[{"id":5193,"verse_number":5,"verse_key":"63:5","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":490,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":5096,"position":1,"audio_url":"wbw/063_005_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":555,"line_number":1,"text":"ﭑ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idhā","language_name":"english"}},{"id":5097,"position":2,"audio_url":"wbw/063_005_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":555,"line_number":1,"text":"ﭒ","translation":{"text":"it is said","language_name":"english"},"transliteration":{"text":"qīla","language_name":"english"}},{"id":5098,"position":3,"audio_url":"wbw/063_005_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":555,"line_number":1,"text":"ﭓ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":5099,"position":4,"audio_url":"wbw/063_005_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":555,"line_number":1,"text":"ﭔ","translation":{"text":"Come","language_name":"english"},"transliteration":{"text":"taʿālaw","language_name":"english"}},{"id":5100,"position":5,"audio_url":"wbw/063_005_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":555,"line_number":1,"text":"ﭕ","translation":{"text":"will ask forgiveness","language_name":"english"},"transliteration":{"text":"yastaghfir","language_name":"english"}},{"id":5101,"position":6,"audio_url":"wbw/063_005_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":555,"line_number":1,"text":"ﭖ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":5102,"position":7,"audio_url":"wbw/063_005_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":555,"line_number":1,"text":"ﭗ","translation":{"text":"(the) Messenger","language_name":"english"},"transliteration":{"text":"rasūlu","language_name":"english"}},{"id":5103,"position":8,"audio_url":"wbw/063_005_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":555,"line_number":1,"text":"ﭘ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":5104,"position":9,"audio_url":"wbw/063_005_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":555,"line_number":1,"text":"ﭙ","translation":{"text":"They turn aside","language_name":"english"},"transliteration":{"text":"lawwaw","language_name":"english"}},{"id":5105,"position":10,"audio_url":"wbw/063_005_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":555,"line_number":1,"text":"ﭚ","translation":{"text":"their heads","language_name":"english"},"transliteration":{"text":"ruūsahum","language_name":"english"}},{"id":5106,"position":11,"audio_url":"wbw/063_005_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":555,"line_number":2,"text":"ﭛ","translation":{"text":"and you see them","language_name":"english"},"transliteration":{"text":"wara-aytahum","language_name":"english"}},{"id":5107,"position":12,"audio_url":"wbw/063_005_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":555,"line_number":2,"text":"ﭜ","translation":{"text":"turning away","language_name":"english"},"transliteration":{"text":"yaṣuddūna","language_name":"english"}},{"id":5108,"position":13,"audio_url":"wbw/063_005_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":555,"line_number":2,"text":"ﭝ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":5109,"position":14,"audio_url":"wbw/063_005_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":555,"line_number":2,"text":"ﭞ","translation":{"text":"(are) arrogant","language_name":"english"},"transliteration":{"text":"mus'takbirūna","language_name":"english"}},{"id":5110,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭟ","page_number":555,"line_number":2,"text":"ﭟ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909150,"resource_id":131,"text":"When it is said to them, “Come! The Messenger of Allah will pray for you to be forgiven,” they turn their heads ˹in disgust˺, and you see them ˹O Prophet˺ turn away in arrogance."},{"id":1002694,"resource_id":149,"text":"And when it is said to them, “Come, the Messenger of Allah will ask forgiveness for you,” they <span class=\"h\">keep turning<sup foot_note=\"81329\">1</sup> </span>their heads aside and you<a class=\"sup\"><sup>sg </sup></a>see them turning away while acting arrogantly."},{"id":1352470,"resource_id":171,"text":"When these hypocrites are told: Come to the Messenger of Allah and apologize for what you’ve done, he will seek from Allah forgiveness for your sins, they turn their heads in mockery and jest, and you see them turning away from what they are instructed to do, whilst they are too proud to accept the truth and submit to it."},{"id":100970,"resource_id":20,"text":"And when it is said to them, \"Come, the Messenger of Allāh will ask forgiveness for you,\" they turn their heads aside and you see them evading while they are arrogant."},{"id":1114878,"resource_id":167,"text":"And when it is said to them, “ Come on, Allah’ s Messenger will pray for your forgiveness” they twist their heads, and you see them turning away in arrogance."},{"id":1359310,"resource_id":172,"text":"O münafıklara; \"Yaptıklarınızdan özür dileyerek Allah'ın Rasûlüne gelin de sizin günahlarınız için Allah'tan mağfiret dilesin.\" denildiği zaman onlar alay ederek başlarını çevirirler. Sen onların emrolundukları hakkı kabul edip, ona boyun eğmekten büyüklük taslayarak yüz çevirdiklerini görürsün."},{"id":1365923,"resource_id":173,"text":"Lorsque l’on dit à ces hypocrites: Venez vous excusez auprès du Messager d’Allah pour votre comportement et il demandera alors à Allah de pardonner vos péchés, ils dandinent leurs têtes par raillerie et par moquerie et tu les vois se détourner de ce qu’on leur ordonne tout en se montrant arrogant face à la vérité et refusant de s’y soumettre."},{"id":1372767,"resource_id":174,"text":"Dan jika dikatakan kepada orang-orang munafik, “Marilah menghadap kepada Rasulullah sambil meminta maaf atas apa yang telah kalian perbuat agar beliau memohonkan ampunan kepada Allah bagi kalian atas dosa-dosa kalian.” Mereka memalingkan kepala mereka sebagai penghinaan dan cemoohan. Kalian melihat mereka berpaling dari apa yang diperintahkan kepada mereka sambil menyombongkan diri tidak menerima kebenaran dan tidak tunduk kepada kebenaran."},{"id":1468562,"resource_id":792,"text":"ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ចូរពួកអ្នកនាំគ្នាមកកាន់អ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)ដើម្បីសុំការអធ្យាស្រ័យ(ពីគាត់)ចំពោះការដែលពួកអ្នកមិនបានចូលរួមក្នុងសមរភូមិហ្ពាទើរ ដើម្បីឲ្យគាត់សុំពីអល់ឡោះជាម្ចាស់ឱ្យទ្រង់អភ័យទោសដល់ពួកអ្នកចំពោះបាបកម្មរបស់ពួកអ្នកនោះ ពួកគេបែរជាគ្រវីក្បាលរបស់ពួកគេសម្តែងឫកពាមើលងាយ និងចំអកឡកឡឺយទៅវិញ ហើយអ្នកនឹងឃើញពួកគេបដិសេធនូវអ្វីដែលគេបង្គាប់ប្រើពួកគេឲ្យធ្វើវា។ ហើយពួកគេ ជាពួកដែលក្រអឺតក្រទមមិនទទួលយកការពិត និងបន្ទាបខ្លួនចំពោះការពិតឡើយ។"},{"id":1474798,"resource_id":798,"text":"Soni pati iŵechetedwe kukwao (yanti): “Ikanganani kuti am'bendele chikululuko Ntenga jwa Allah,” akasapombotasyaga mitwe jao, soni mpaka mwaone achisyululaga aku ali nkulikwesya."},{"id":1487270,"resource_id":782,"text":"Şi dacă li se zice lor „Veniţi<sup foot_note=203415>1</sup>, căci Trimisul lui Allah se va ruga de iertare pentru voi!”, ei întorc capetele şi îi vezi cum se îndepărtează îngâmfaţi<sup foot_note=203416>2</sup>."},{"id":1499742,"resource_id":779,"text":"Lorsqu’il leur est dit : « Venez, afin que le Messager implore pour vous le pardon d’Allah », ils tournent la tête et on les voit se détourner avec dédain."},{"id":1379909,"resource_id":175,"text":"Kada se ovim licemjerima kaže: \"Dođite Allahovom Poslaniku i izvinite se za ono što ste činili, pa će on za vas od Allaha tražiti oprost\", oni klimaju svojim glavama, rugajući se i ismijavajući. Tada ih vidiš kako se okreću od onoga što im je naređeno i kako oholo odbijaju istinu i predanost njoj."},{"id":1493506,"resource_id":790,"text":"আৰু যেতিয়া এই মুনাফিকসকলক কোৱা হয় যে, তোমালোকৰ পৰা যি ভুল হৈছে তাৰ ক্ষমাৰ বাবে ৰাছুলৰ ওচৰত আহা, তেখেতে তোমালোকৰ বাবে আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰিব, তেতিয়া সিহঁতে বিদ্ৰূপ আৰু উপলুঙা কৰি নিজৰ মুখখন ঘূৰাই লয়। আৰু আপুনি সিহঁতক দেখিবলৈ পাব যে, সিহঁতে সত্যক অগ্ৰাহ্য কৰি দম্ভালি মাৰি মুখ ঘূৰাই লয়, যিটোৰ আদেশ সিহঁতক দিয়া হৈছে।"},{"id":1518450,"resource_id":785,"text":"و چون به آنان گفته شود: بیایید تا رسول الله برایتان آمرزش بخواهد، سرهایشان را می‌گردانند و آنان را می‌بینی که دیگران را از راه الله منع می‌کنند در حالیکه تكبر می‌ورزند."},{"id":1512214,"resource_id":795,"text":"ߣߴߊ߬ ߝߐ߫ ߘߴߊ߬ߟߎ߬ ߦߋ߫ ߞߏ߫ ߊߟߎ߯ ߣߊ߬ ߸ ߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߦߋ߫ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߫ ߞߎ߲߭ ߠߎ߬ ߡߙߎ߫ ߥߟߊߞߌ߫ ، ߊ߬ ߣߴߌ ߘߴߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߠߊ߫ ߖߘߍ߬ߘߐ߬ߓߏ߲ߧߊ ߘߌ߫ ߔߏ߲߫."},{"id":1430480,"resource_id":183,"text":"かれらにこちらへ来て、してしまったことを謝れ、そうするとアッラーの使徒があなた方のために御赦しを祈るであろうと言われる。そうすると、あなたはかれらが頭を傾け、馬鹿にして侮蔑して、傲慢に真実を拒否し、服従することから背を向けて去るのを見るだろう。"},{"id":1437382,"resource_id":774,"text":"N’iyo babwiwe bati “Nimuze Intumwa ya Allah ibasabire imbabazi,” bazunguza imitwe, ukababona basubira inyuma (bagutera umugongo), buzuye ubwibone."},{"id":1392921,"resource_id":177,"text":"Và khi những kẻ Munafiq này được bảo: Các người hãy đến gặp Thiên Sứ của Allah mà thành khẩn ăn năn sám hối về những gì mà các người đã làm từ lời nói và hành đồng, Thiên Sứ của Allah sẽ cầu xin Allah tha thứ tội lỗi cho các người. Họ liền quay mặt bỏ đi một cách ngạo mạn và bất cần đến Ngươi."},{"id":1443618,"resource_id":776,"text":"Cuando se les dice a estos hipócritas: “Vengan ante el Mensajero de Al-lah y arrepiéntanse de lo que han hecho, que él pedirá el perdón de Al-lah por sus pecados”, vuelven sus cabezas burlándose y mofándose, y los ves apartarse de lo que se les ha ordenado, hacer debido a su arrogancia para aceptar la verdad y someterse a ella."},{"id":1449854,"resource_id":796,"text":"ߣߴߊ߬ ߝߐ߫ ߘߴߊ߬ߟߎ߬ ߦߋ߫ ߞߏ߫ ߊߟߎ߯ ߣߊ߬ ߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߫ ߞߎ߲߭ ߠߎ߬ ߡߙߎ߫ ، ߌ ߘߴߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߠߊ߫ ߌߞߘߐ߫ ߞߵߊ߬ ߞߍ߫ ߝߊ߲ߘߐߓߦߊ ߘߌ߫"},{"id":1456090,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ ദൂതരോട് നിങ്ങൾ ചെയ്തതിനെല്ലാം മാപ്പ് പറഞ്ഞു കൊണ്ട് അവിടുത്തെ അരികിലേക്ക് വരൂ! അവിടുന്ന് നിങ്ങൾക്ക് വേണ്ടി അല്ലാഹുവിനോട് പാപമോചനം തേടും' എന്ന് ഈ കപടവിശ്വാസികളോട് പറയപ്പെട്ടാൽ അവർ തല തിരിച്ചു കൊണ്ട് പരിഹാസത്തോടും പുഛത്തോടും കൂടി തിരിഞ്ഞു പോകും. കൽപ്പിക്കപ്പെട്ടതിൽ നിന്ന് -സത്യം സ്വീകരിക്കാതെയും അതിന് കീഴൊതുങ്ങാതെയും- അഹങ്കാരത്തോടെ അവർ തിരിഞ്ഞു പോകുന്നതും നിനക്ക് കാണാം."},{"id":1424674,"resource_id":182,"text":"当有人对伪信者说“你们来真主的使者这里，为 你们的所作所为道歉，使者就为你们的罪过而向真主求饶。”他们嘲笑并轻蔑地转过脸去。你会看见他们拒绝所受之命，他们骄傲的拒绝接受和聆听真理。"},{"id":400660,"resource_id":84,"text":"And when it is said to them, “Come on, so that Allah’s Messenger may pray for your forgiveness”, they twist their heads (in aversion), and you see them turning away in arrogance."},{"id":1399038,"resource_id":178,"text":"Когда этим лицемерам говорят: «Идите к Посланнику Аллаха, чтобы извиниться за то, что вы ненароком совершили, и он попросит Аллаха прощения для ваших грехов», они склоняют свои головы с насмешкой и издевательством, и вы видите, как они отворачиваются от того, что им приказано, превозносясь над принятием истины и прислушиванием к ней."},{"id":1408707,"resource_id":180,"text":"৫. যখন এ সব মুনাফিককে বলা হয়, তোমরা আল্লাহর রাসূলের নিকট নিজেদের পক্ষ থেকে প্রকাশিত অপরাধের ব্যাপারে ক্ষমা চাইতে আসো, তিনি তোমাদের উদ্দেশ্যে আল্লাহর নিকট ক্ষমা চাইবেন তখন তারা ঠাট্টা ও বিদ্রƒপমূলকভাবে নিজেদের মাথা ঘুরিয়ে ফেলে। আর আপনি তাদেরকে দেখবেন, যে ব্যাপারে তাদেরকে নির্দেশ দেয়া হয় তা থেকে তারা মুখ ফিরিয়ে নেয়। বস্তুতঃ তারা সত্য গ্রহণ ও তার প্রতি বশ্যতা স্বীকার থেকে অহঙ্কারবশত দূরে থাকে।"},{"id":1387034,"resource_id":176,"text":"Se viene detto a questi ipocriti: \"Venite dal Messaggero di Allāh per scusarvi di ciò che avete fatto; chiederà ad Allāh il perdono dei vostri peccati\", essi deviano lo sguardo con derisione e scherno, e puoi vedere che sono avversi a ciò che è stato loro ordinato e che si pongono al di sopra della verità e rifiutano di sottomettervisi."},{"id":1405524,"resource_id":179,"text":"Kapag sinabi sa mga mapagpaimbabaw na ito: \"Halikayo sa Sugo ni Allāh bilang mga humihingi ng paumanhin sa namutawi sa inyo, hihiling siya mula Allāh para sa inyo ng kapatawaran para sa mga pagkakasala ninyo,\" ay nagkikiling sila ng mga ulo nila bilang pangungutya at bilang panunuya, at nakakikita ka sa kanila na umaayaw sa ipinag-uutos sa kanila habang sila ay mga nagmamalaki palayo sa pagtanggap sa katotohanan at pagpapasakop dito."},{"id":1417764,"resource_id":181,"text":"و هرگاه به این منافقان گفته شود: با پوزش‌خواهی از آنچه از شما سر زد نزد رسول‌الله بیایید، تا برای گناهان‌تان از الله آمرزش بخواهد، از روی تمسخر و استهزا سرهای‌شان را برمی‌گردانند، و آنها را می‌بینی که از آنچه به آن فرمان یافته‌اند خودداری می‌کنند، درحالی‌که از پذیرش و اطاعت حق رویگردان هستند."},{"id":82264,"resource_id":17,"text":"And when it is said to them, \"Come. The Messenger of Allah will ask forgiveness for you, \" they twist their heads, and you see them barring (themselves), and they are waxing proud."},{"id":406896,"resource_id":85,"text":"They turn their heads away in disdain when they are told, ‘Come, so that the Messenger of God may ask forgiveness for you,’ and you see them walking away arrogantly."},{"id":1343516,"resource_id":95,"text":"When it is said to them: “Come, Allah's Messenger will seek forgiveness for you,” they (contemptuously) shake their heads and you see them holding back in pride.<sup foot_note=\"182093\">1</sup>"},{"id":327938,"resource_id":57,"text":"Wa-itha qeela lahum taAAalawyastaghfir lakum rasoolu Allahi lawwaw ruoosahumwaraaytahum yasuddoona wahum mustakbiroon"},{"id":94746,"resource_id":19,"text":"And when it is said unto them: Come! The messenger of Allah will ask forgiveness for you! they avert their faces and thou seest them turning away, disdainful."},{"id":113440,"resource_id":22,"text":"And when it is said to them, \"Come, the Messenger of Allah will pray for your forgiveness\", they turn aside their heads, and thou wouldst see them turning away their faces in arrogance."},{"id":1133586,"resource_id":206,"text":"When it is said to them, “Come, so that the Messenger of Allah may seek forgiveness for you”, they shake their heads, and you see them turning away in arrogance."},{"id":1139822,"resource_id":207,"text":"Whenever they are told: \"Come, Allah (God)'s messenger will seek forgiveness for you,\" they twist their heads around and you will see them trying to slip away, while they act so haughty."},{"id":1127350,"resource_id":203,"text":" And when it is said to them: \"Come, so that the Messenger of Allâh may ask forgiveness from Allâh for you,\" they twist their heads, and you would see them turning away their faces in pride.<sup foot_note=154982>1</sup>"},{"id":1083698,"resource_id":156,"text":"” اور جب ان سے کہا جاتا ہے کہ آگو تاکہ اللہ کا رسول تمہارے لئے مغفرت کی دعا کرے تو سر جھٹکتے ہیں اور تم دیکھتے ہو کہ وہ بڑے گھمنڈ کے ساتھ آنے سے رکتے ہیں۔"},{"id":1349747,"resource_id":97,"text":"اور جب اِن سے کہا جاتا ہے کہ آؤ تاکہ اللہ کا رسُول تمہارے لیے مغفرت کی دُعا کرے ، تو سر جھٹکتے ہیں اور تم دیکھتے ہو کہ وہ بڑے گھمنڈ کے ساتھ آنے سے رُکتے ہیں۔ <sup foot_note=\"187890\">1</sup>"},{"id":1306423,"resource_id":234,"text":"اور جب ان سے کہا جائے کہ آؤ رسول خدا تمہارے لئے مغفرت مانگیں تو سر ہلا دیتے ہیں اور تم ان کو دیکھو کہ تکبر کرتے ہوئے منہ پھیر لیتے ہیں"},{"id":1089934,"resource_id":158,"text":"اور جب ان سے کہا جاتا ہے کہ آئو (اپنی غلطی مان لو) تاکہ اللہ کے رسول ﷺ تمہارے لیے استغفار کریں  اور آپ انہیں دیکھتے ہیں کہ وہ رک جاتے ہیں تکبر کرتے ہوئے۔"},{"id":1008930,"resource_id":151,"text":"اور جب کہیے  اُنکو آؤ معاف کرا دے تم کو رسول اللہ کا مٹکاتے ہیں اپنے سر اور تو دیکھےکہ وہ رکتے ہیں اور وہ غرور کرتے ہیں <sup foot_note=88090>1</sup>"},{"id":311817,"resource_id":54,"text":"اور جب ان سے کہا جاتا ہے کہ آؤ تمہارے لیے اللہ کے رسول استغفار کریں تو اپنے سر مٹکاتے ہیں<sup foot_note=167368>1</sup> اور آپ دیکھیں گے کہ وه تکبر کرتے ہوئے رک جاتے ہیں.<sup foot_note=167369>2</sup>"},{"id":218825,"resource_id":39,"text":"Dan apabila dikatakan kepada mereka: \" Marilah (bertaubat) supaya Rasulullah meminta ampun (kepada Allah) untuk kamu\", mereka (enggan sambil) menggeleng-gelengkan kepalanya; dan engkau melihat mereka berpaling (dari bertaubat) serta mereka berlaku sombong angkuh."},{"id":1312659,"resource_id":235,"text":"En als er tot hen gezegd wordt: “Kom, dan zal de Boodschapper van Allah vergeving voor jullie vragen”, keren zij hun hoofd af, en zie jij hen (de verkondiging) tegenhouden, terwijl zij hoogmoedig zijn."},{"id":934094,"resource_id":136,"text":"Quand il leur est dit : « Venez ! Le Messager d’Allah va implorer le pardon pour vous », ils détournent la tête, et tu les vois se retirer, dédaigneux, pleins de morgue."},{"id":864150,"resource_id":127,"text":"Ва агар уларга: «Келинглар, Аллоҳнинг Расули сизларга истиғфор айтур», дейилса, улар бошларини чайқарлар. Ва уларнинг мутакаббирлик ҳолида юз ўгираётганларини кўрурсан."},{"id":921622,"resource_id":134,"text":"Dan apabila dikatakan kepada mereka, \"Marilah (beriman), agar Rasulullah memintakan ampunan bagimu\", mereka membuang muka mereka dan kamu lihat mereka berpaling sedang mereka menyombongkan diri."},{"id":194104,"resource_id":35,"text":"かれらに向かって，「来なさい。アッラーの使徒が，あなたがたのために御赦しを祈るであろう。」と言うと，あなたはかれらが顔を背けて，微慢に背を向けて去るのを見よう。"},{"id":808027,"resource_id":118,"text":" او كله چې دوى ته وویل شي: تاسو راشئ چې د الله رسول ستاسو لپاره مغفرت وغواړي (نو) دوى خپل سرونه تاو كړي او ته دوى وینې چې اعراض كوي، په داسې حال كې چې تكبر كوونكي وي"},{"id":318797,"resource_id":55,"text":"Va agar ularga: «Kelinglar, Allohning Rasuli sizlarga istig`for aytur», deyilsa, ular boshlarini chayqarlar. Va ularning mutakabbirlik holida yuz o`girayotganlarini ko`rursan."},{"id":927858,"resource_id":135,"text":"و هنگامی که به آنها گفته شود: «بیایید تا رسول الله برای شما آمرزش بخواهد» [از روی تمسخر و استهزا] سرهایشان را تکان می‌دهند، و آنها را می‌بینی که [از سخنان تو] رویگردان می‌شوند و تکبر می‌ورزند."},{"id":1158530,"resource_id":210,"text":"Onlara: \"Gelin, Allah'ın Rasûlü sizin için mağfiret dilesin.\" denildiği zaman başlarını çevirirler ve sen onların büyüklük taslayarak yüz çevirdiklerini görürsün."},{"id":832971,"resource_id":122,"text":"जब उनसे कहा जाता है कि आओ, ताकि क्षमा की प्रार्थना करें तुम्हारे लिए अल्लाह के रसूल, तो मोड़ लेते हैं अपने सिर तथा आप उन्हें देखते हैं कि वे रुक जाते हैं अभिमान (घमंड) करते हुए।"},{"id":179945,"resource_id":33,"text":"Dan apabila dikatakan kepada mereka, \"Marilah (beriman), agar Rasulullah memohonkan ampunan bagimu,\" mereka membuang muka dan engkau lihat mereka berpaling dengan menyombongkan diri."},{"id":1269008,"resource_id":229,"text":"(உங்கள் செயல்களுக்காக வருந்தி, திருந்தி) வாருங்கள், அல்லாஹ்வின் தூதர் உங்களுக்காக (அல்லாஹ்விடம் பாவ)மன்னிப்புத் தேடுவார் என்று அவர்களிடம் கூறப்பட்டால் தங்கள் தலைகளை (இங்கும் அங்கும்) வேகமாக அசைக்கிறார்கள். இன்னும், (உம்மை விட்டும்) புறக்கணிப்பவர்களாகவே அவர்களை நீர் பார்ப்பீர். அவர்கள் கர்வம் கொள்பவர்கள் ஆவார்கள்."},{"id":952805,"resource_id":139,"text":"Ва чун ба онҳо (мунофиқон) гуфта шавад, ки биёед, (тавба ва узрхоҳӣ кунед аз суханони баде, ки аз шумо сар задааст,) то паёмбари Аллоҳ бароятон омӯрзиш бихоҳад, (бо такаббур ва тамасхӯр) сар мепечанд. Ва онҳоро мебинӣ, ки (аз суханони ту эй Расул) рӯй мегардонад ва кибр мекунанд.<sup foot_note=154104>1</sup>"},{"id":1096170,"resource_id":161,"text":"তাদেরকে যখন বলা হয়, ‘এসো, আল্লাহর রসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা মাথা নেড়ে অস্বীকৃতি জানায়, তখন তুমি দেখতে পাও তারা সদম্ভে তাদের মুখ ফিরিয়ে নেয়।"},{"id":1108642,"resource_id":163,"text":"যখন তাদেরকে বলা হয়ঃ তোমরা এসো, আল্লাহর রাসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা মাথা ঘুরিয়ে নেয় এবং তুমি তাদেরকে দেখতে পাও যে, তারা দম্ভভরে ফিরে যায়।"},{"id":1102406,"resource_id":162,"text":"আর তাদেরকে যখন বলা হয় এস, আল্লাহর রাসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা তাদের মাথা নাড়ে*। আর তুমি তাদেরকে দেখতে পাবে, অহঙ্কারবশত বিমুখ হয়ে চলে যেতে। \n\n*তারা অস্বীকার স্বরূপ মাথা নাড়ে।"},{"id":1300187,"resource_id":153,"text":"E quando si dice loro: «Venite, il Messaggero di Allah implorerà il perdono per voi», voltano la testa e li vedi allontanarsi pieni di superbia."},{"id":977750,"resource_id":143,"text":"کاتێك پێیان بووترێت وەرن بۆ لای پێغەمبەری خوا تا داوای لێخۆشبوونتان بۆ بکات (سەرپێچی دەکەن) سەریان با دەدەن وە دەیان بینیت ڕوو وەرئەگێڕن لەکاتێکدا کە ئەوان خۆیان بەگەورە دەزانن"},{"id":1164766,"resource_id":211,"text":"Kapag sinabi sa kanila: \"Halikayo, hihingi ng tawad para sa inyo ang Sugo ni Allāh,\" ay nag-iiling-iling sila ng mga ulo nila at nakakikita ka sa kanila na sumasagabal habang sila ay mga nagmamalaki."},{"id":1178025,"resource_id":214,"text":"A kad im bude rečeno: “Dođite, Allahov Poslanik će moliti da vam se\noprosti!”, oni glavama svojim tresu i vidiš ih kako nadmeno odbijaju."},{"id":1196733,"resource_id":217,"text":"Коли кажуть їм: «Приходьте, щоб попросив для вас прощення Посланець Аллага», — то вони лише крутять головами своїми, і ти бачиш, що відвертаються вони, сповнені гордині"},{"id":1225358,"resource_id":222,"text":"(Рауаят бойынша Мұсталық ұлдарымен болған бір қақтығыста, суға таласып, Ғабдолла Үбай ұлы, мүһажірлерді өте ауыр сөздермен қорлайды. Пайғамбарға білініп; оны шақырып алып, сұрағанда, ант-су ішіп, жылмия танады. Өтірігі шыққаннан кейін оған, Пайғамбар (Ғ.С.) дан: \"Кешірім сұра, Алладан жарылқау тілесін\" десе, қасарысып көнбейді. Б.М.) Егер оларға: \"Келіңдер, Алланың Елшісі сендерге жарылқау тілесін\" делінсе, олардың бастарын шайқағанын көресің. Олар бет бұрып, текаппарланады."},{"id":1237830,"resource_id":224,"text":"നിങ്ങള്‍ വരൂ. അല്ലാഹുവിന്‍റെ ദൂതന്‍ നിങ്ങള്‍ക്ക് വേണ്ടി പാപമോചനത്തിന് പ്രാര്‍ത്ഥിച്ചുകൊള്ളും എന്ന് അവരോട് പറയപ്പെട്ടാല്‍ അവര്‍ അവരുടെ തല തിരിച്ചുകളയും. അവര്‍ അഹങ്കാരം നടിച്ചു കൊണ്ട് തിരിഞ്ഞുപോകുന്നതായി നിനക്ക് കാണുകയും ചെയ്യാം."},{"id":1244066,"resource_id":225,"text":"૫)   અને   જ્યારે   તેઓને   કહેવામાં   આવે   છે   કે   આવો   તમારા   માટે અલ્લાહનાપયગંબર  ક્ષમા  માંગે,  તો  પોતાના  માથા  હલાવે  છે  અને તમે જોશો કે તે ઘંમડ કરતા રૂકી જાય છે."},{"id":1250302,"resource_id":226,"text":"५.  आणि जेव्हा त्यांना सांगितले जाते की, या, अल्लाहच्या पैगंबराने तुमच्यासाठी क्षमा याचनेची प्रार्थना करावी, तेव्हा आपल्या माना फिरवतात आणि तुम्ही त्यांना पाहाल की ते गर्व (घमेंड) करीत थांबतात."},{"id":1256538,"resource_id":227,"text":"మరియు వారితో: \"రండి, అల్లాహ్ ప్రవక్త మీ క్షమాపణ కొరకు (అల్లాహ్ ను) ప్రార్థిస్తాడు.\" అని అన్నప్పుడు, వారు తమ తలలు త్రిప్పుకోవటాన్ని మరియు దురహంకారంతో మరలి పోవటాన్ని నీవు చూస్తావు."},{"id":425604,"resource_id":88,"text":"Kur u thuhet atyre: “Ejani, se i Dërguari i Allahut do të kërkojë falje për ju”, ata tundin kokat e tyre dhe i sheh ata të kthehen me mendjemadhësi."},{"id":1281479,"resource_id":231,"text":"Na wanapoambiwa hawa wanafiki, «Njooni huku hali ya kutubia mtake udhuru wa hayo yaliyotokea kwenu ya maneno maovu na mazungumzo ya ufidhuli, ili Mtume wa Mwenyezi Mungu awaombee Mwenyezi Mungu msamaha wa dhambi zenu , huvigeuza vichwa vyao na wakavitikisa kwa njia ya shere na kiburi. Na utawaona, ewe Mtume, wanakupa mgongo na huku wao wanalifanyia kiburi jambo la kufuata yale ambayo walitakiwa wayafuate."},{"id":419368,"resource_id":87,"text":"ለእነሱም ፡- «ኑ የአላህ መልክተኛ ለእናንተ ምሕረትን ይለምንላችኋል፤» በተባሉ ጊዜ ራሶቻቸውን ያዞራሉ፡፡ እነርሱም ትዕቢተኞች ኾነው ሲሸሹ ታያቸዋለህ፡፡"},{"id":1287715,"resource_id":232,"text":"Singa baba bagambiddwa nti mujje eri omubaka wa Katonda abasabire e kisonyiwo, banyeenya e mitwe n'obalabira ddala nga bajeemye era nga beekuluntazza."},{"id":1293951,"resource_id":233,"text":"כאשר יגידו להם: “בואו, על מנת ששליחו של אללה יבקש עבורכם מחילת חטאיכם”, הם מפנים את ראשם, ואז אתה רואה אותם מסתלקים כשהם מתנשאים."},{"id":959042,"resource_id":140,"text":"Y si se les dice: «¡Venid para que el Mensajero de Al-lah pida perdón por vosotros!», mueven la cabeza (desoyendo la llamada) y los ves alejarse altivos."},{"id":965278,"resource_id":141,"text":"Dan apabila dikatakan kepada mereka, “Marilah (beriman), agar Rasulullah memohonkan ampunan bagimu,” mereka membuang muka mereka dan engkau lihat mereka berpaling dengan menyombongkan diri."},{"id":289048,"resource_id":50,"text":"இன்னும், \"வாருங்கள்; அல்லாஹ்வின் தூதர் உங்களுக்காக (இறைவனிடம்) பாவமன்னிப்புத் தேடுவார் என்று இவர்களிடம் கூறப்பட்டால், இவர்கள் தங்கள் தலைகளைச் சாய்த்துக் கொண்டு, பெருமை கொண்டவர்களாகத் திருப்பிச் செல்வதை நீர் காண்பீர்."},{"id":1318895,"resource_id":236,"text":"Ma nnan asen: \"yyaw, ad issuter Umazan n Öebbi a ppeppusemmêem\", ad bernen iqweôôa nnsen, a ten twaliv wexxôen s tem$weô."},{"id":369480,"resource_id":79,"text":"Когда говорится им [лицемерам]: «Приходите, (чтобы) посланник Аллаха попросил для вас прощения!» – они отворачивают свои головы (показывая что это им не нужно), и ты видишь, как они отворачиваются, проявляя при этом высокомерие."},{"id":375716,"resource_id":80,"text":"“വരിക, ദൈവദൂതന്‍ നിങ്ങളുടെ പാപമോചനത്തിനായി പ്രാര്‍ഥിച്ചുകൊള്ളു”മെന്ന് പറഞ്ഞാല്‍ അവര്‍ തങ്ങളുടെ തല തിരിച്ചുകളയും. അഹങ്കാരപൂര്‍വം അവര്‍ വരാന്‍ വിസമ്മതിക്കുന്നതായി നിനക്കു കാണാം."},{"id":394424,"resource_id":83,"text":"Cuando se les dice: “Venid, que el Mensajero de Dios pedirá perdón por vosotros”, mueven su cabeza [en señal de burla] y les ves evadirte con soberbia."},{"id":413132,"resource_id":86,"text":"އަދި اللَّه ގެ رسول އާ ތިޔަބައިމީހުންނަށް ފާފަފުއްސެވުމަށް دعاء ކޮށް ދެއްވުމަށްޓަކައި، ތިޔަބައިމީހުން އަންނާށޭ އެއުރެންގެ ގާތުގައި ބުނެފިނަމަަ، އެއުރެންގެ ބޯތައް ހޫރުވައިލައެވެ. އަދި އެއުރެން كبر ވެރިވެގެންވާ حال ގައި، އެއުރެން ފުރަގަސްދީ ދާތީ ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާނޫއެވެ."},{"id":233512,"resource_id":42,"text":"A kiedy się im mówi: \"Przychodźcie! Posłaniec Boga będzie prosił o przebaczenie dla was.\" - oni odwracają głowy i widzisz, jak się odsuwają, nadęci pychą."},{"id":249685,"resource_id":44,"text":"Când li se spune: “Veniţi! Trimisul lui Dumnezeu va cere iertarea pentru voi”, îşi vor întoarce capul şi îi vei vedea îndepărtându-se trufaşi."},{"id":1331367,"resource_id":238,"text":"۽ جڏھن کين چئبو آھي ته اچو ته الله جو پيغمبر اوھان لاءِ بخشش گھري تڏھن پنھنجا مٿا موڙيندا آھن ۽ انھن کي ڏسندو آھين ته وڏائي ڪندڙ ٿي جھلجن ٿا."},{"id":350772,"resource_id":76,"text":"ئۇلارغا ئۆزرە ئېيتىپ: «كېلىڭلار، رەسۇلۇللاھ سىلەرگە مەغپىرەت تىلەيدۇ» دېيىلسە، (مەسخىرە قىلىش يۈزىسىدىن) باشلىرىنى چايقايدۇ، ئۇلارنىڭ تەكەببۇرلۇق قىلغان ھالدا (دەۋەت قىلىنغان نەرسىدىن) يۈز ئۆرۈگەنلىكىنى كۆرۈسەن."},{"id":344536,"resource_id":75,"text":" Onlara: “Gəlin Allahın Rəsulu sizin üçün bağışlanma di­lə­sin!”– deyildiyi zaman baş­la­rını yelləyir və sən onların təkəbbürlə üz döndər­dik­lərini görürsən."},{"id":363244,"resource_id":78,"text":"Если же им говорят \"Приходите, чтобы посланник Аллаха попросил для вас прощения, они надменно качают своими головами, и ты видишь, что они высокомерно отказываются от повиновения."},{"id":278813,"resource_id":49,"text":"Na wanapo ambiwa: Njooni ili Mtume wa Mwenyezi Mungu akuombeeni maghfira, huvigeuza vichwa vyao, na unawaona wanageuka nao wamejaa kiburi."},{"id":273146,"resource_id":48,"text":"När de uppmanas: \"Kom [och låt] Guds Sändebud be att Han förlåter er!\" vänder de bort huvudet och du ser dem dra sig undan, fulla av högmod."},{"id":381952,"resource_id":81,"text":"کاتێك پێیان بوترێت وه‌رن پێغه‌مبه‌ری خوا، داوای لێخۆشبوونتا بۆ ده‌کات، سه‌ر باده‌ده‌ن و لووت به‌رزی ده‌که‌ن، ده‌یانبینیت ڕوو وه‌رده‌گێڕن و به‌رهه‌ڵستی ده‌که‌ن، له‌کاتێکدا ئه‌وانه خۆیان لا گه‌وره ده‌بێت و خۆ به‌زلزانن."},{"id":255068,"resource_id":45,"text":"Когда им говорят: «Придите, чтобы Посланник Аллаха попросил для вас прощения», - они качают головой, и ты видишь, как они надменно отворачиваются."},{"id":357008,"resource_id":77,"text":"Onlara: &quot;Gelin de Allah'ın Peygamberi sizin için mağfiret dilesin&quot; dendiği zaman, başlarını çevirirler; büyüklük taslayarak yüz çevirdiklerini görürsün."},{"id":199286,"resource_id":36,"text":"하나님의 선지자께로 오라 그분께서 너희의 죄즐 사하여 달라 고 기도하실 때 그들은 얼굴을 돌리나니 그대는 그들이 크게 오만 하며 외면하는 것을 보리라"},{"id":161287,"resource_id":30,"text":"Ja kun heille sanotaan: »Tulkaa, Jumalan sananjulistaja pyytää teille anteeksiantoa», he pudistavat päätänsä, ja sinä näet heidän pöyhkeinä kääntyvän pois."},{"id":137542,"resource_id":26,"text":"A když se jim řekne: \"Pojďte, posel Boží poprosí za vás o slitování,\" odvracejí hlavy své a vidíš je, jak odmítají, jsouce pyšní."},{"id":338300,"resource_id":74,"text":"Чун ба онҳо гуфта шавад, ки биёед, то паёмбари Худо бароятон бахшоиш бихоҳад, сар мепечанд. Мебинӣ, ки рӯйгардониву такаббурӣ мекунанд."},{"id":119709,"resource_id":23,"text":"Onlara: “Gəlin Allahın Peyğəmbəri (Rəbbinizdən) sizin bağışlanmağınızı diləsin!”–deyildiyi zaman (istehza ilə) başlarını bulayar və sən (Ya Rəsulum!) onların təkəbbürlə üz çevirdiklərini görərsən."},{"id":306300,"resource_id":53,"text":"Әгәр аларга Исламга вә пәйгамбәргә хак ышану белән килегез, Аллаһуның расүле сезнең өчен Аллаһудан гафу сорасын диелсә, алар башларын читкә боралар, вә син аларны күрерсең Аллаһудан гафу сораудан баш тарталар, һәм алар тәкәбберләнүчеләрдер."},{"id":266805,"resource_id":47,"text":"E kur u thuhet: “Ejani te i dërguari i All-llahut që ai të kërkojë prej Tij falje për ju”, ata tundin kokat e tyre dhe i sheh se si ta kthejnë shpinën duke e mbajtur veten të madh."},{"id":230784,"resource_id":41,"text":"Og når det sies til dem: «Kom hit, så vil Guds sendebud be om tilgivelse for dere,» så snur de hodet til siden, og du ser at de avslår i hovmod."},{"id":1070228,"resource_id":106,"text":"Цаьрга элча: \"Схьадуьйла‚ Делан элчано гечдар доьхур ду шуна\"‚ шайн кортош хьебо цара. Хьуна гина уьш дIабоьрзуш /ийманах/, шаьш кура а бовлий."},{"id":1325131,"resource_id":237,"text":"И когато им се каже: “Елате Пратеника на Аллах да моли за вас опрощение!”, те извръщат глави и ги виждаш как надменно се отказват."},{"id":870386,"resource_id":128,"text":"ហើយនៅពេលមានគេនិយាយទៅកាន់ពួកគេ(ពួកពុតត្បុត) ថាៈ ចូរពួកអ្នកនាំគ្នាមក អ្នកនាំសាររបស់អល់ឡោះ(មូហាំម៉ាត់) នឹងសុំអភ័យទោសឱ្យពួកអ្នក ពួកគេបែរជាគ្រវីក្បាលរបស់ពួកគេ ទៅវិញ។ ហើយអ្នក(មូហាំម៉ាត់)នឹងបានឃើញពួកគេងាកចេញពី អ្នក ដោយពួកគេក្រអឺតក្រទមបំផុត។"},{"id":733198,"resource_id":103,"text":"E, quando se lhes diz: \"Vinde, que o Mensageiro de Allah implorará perdão para vós\", meneiam as cabeças, e tu os vês se afastarem, enquanto soberbos."},{"id":156712,"resource_id":29,"text":"و هنگامی‌که به آن‌ها گفته شود: «بیایید تا رسول الله برای شما آمرزش بخواهد» سرهای خود را تکان می‌دهند، و آن‌ها را می‌بینی که (از سخنان تو) اعراض می‌کنند و تکبر می‌ورزند."},{"id":915386,"resource_id":133,"text":"அவர்களை நோக்கி, ‘‘வாருங்கள்; அல்லாஹ்வுடைய தூதர் உங்கள் குற்றங்களை மன்னிக்க, (இறைவனிடம்) கோருவார்'' என்று கூறப்பட்டால், அவர்கள் தங்கள் தலைகளை அசைத்துக் கர்வம்கொண்டு (உங்களைப் பார்க்காதவர்களைப் போல்) திரும்பிச் செல்வதை நீர் காண்பீர்."},{"id":1146058,"resource_id":208,"text":"Und wenn zu ihnen gesprochen wird: \"Kommt her, der Gesandte Allahs will für euch um Verzeihung bitten\", dann wenden sie ihre Köpfe zur Seite, und du siehst, wie sie sich in Hochmut abkehren."},{"id":1152294,"resource_id":209,"text":"E quando viene detto loro: \"Venite, così che il Profeta di Allāh possa chiedere perdono per voi\", e li vedi che girano le teste sdegnati e si allontanano insuperbiti."},{"id":663136,"resource_id":101,"text":"Қачон уларга: «Келинглар, Аллоҳнинг пайғамбари сизлар учун мағфират сўрар», дейилса, албатта улар бошларини буриб кетурлар ва уларни кибр-ҳаво қилган ҳолларида юз ўгиришларини кўрурсиз. <sup foot_note=145306>1</sup>"},{"id":983986,"resource_id":144,"text":"En als tot hen gezegd wordt: \"Komt, dan zal de Boodschapper van Allah vergeving voor jullie vragen,\" dan buigen zij hun hoofden en zie jij hen (de verkondiging) tegenhouden, terwijl zij hoogmoedig zijn."},{"id":212146,"resource_id":38,"text":"Na igira a pitharo kiran a: \"Song kano sii ka ang kano mipangni sa maap o Rasolollah!\" Na ipanglngklng iran so manga olo iran, go maylaing ka siran a pphamanalikhod, a siran na khipananakabor."},{"id":431840,"resource_id":89,"text":"E kur u thuhet: “Ejani te i dërguari i All-llahut që ai të kërkojë prej Tij falje për ju”, ata tundin kokat e tyre dhe i sheh se si ta kthejnë shpinën duke e mbajtur veten të madh."},{"id":323889,"resource_id":56,"text":"有人对他们说：你们来道歉吧，使者将为你们求饯。他们却掉头不顾，你看他们妄自尊大，不肯道歉。"},{"id":174708,"resource_id":32,"text":"Kuma idan aka ce musu &quot;Ku zo Manzon Allah ya nẽma maku gãfara,&quot; Sai su gyãɗa kãwunansu, kuma ka gan su sunã kangẽwa, alhãli kuwa sunã mãsu girman kai."},{"id":206858,"resource_id":37,"text":"നിങ്ങള്‍ വരൂ. അല്ലാഹുവിന്‍റെ ദൂതന്‍ നിങ്ങള്‍ക്ക് വേണ്ടി പാപമോചനത്തിന് പ്രാര്‍ത്ഥിച്ചുകൊള്ളും എന്ന് അവരോട് പറയപ്പെട്ടാല്‍ അവര്‍ അവരുടെ തല തിരിച്ചുകളയും. അവര്‍ അഹങ്കാരം നടിച്ചു കൊണ്ട് തിരിഞ്ഞുപോകുന്നതായി നിനക്ക് കാണുകയും ചെയ്യാം."},{"id":243393,"resource_id":43,"text":"Porém, quando lhes é dito: Vinde, que o Mensageiro de Deus implorará, para vós, o perdão!, meneiam a cabeça e os vêsafastarem-se, ensoberbecidos."},{"id":150029,"resource_id":28,"text":"Cuando se les dice: «¡Venid, que el Enviado de Alá pedirá perdon por vosotros!», vuelven la cabeza y se les ve retirarse altivamente."},{"id":293631,"resource_id":51,"text":"และเมื่อได้มีเสียงกล่าวแก่พวกเขาว่า จงมาเถิดร่อซูลของอัลลอฮฺ จงขออภัยโทษให้แก่พวกท่าน พวกเขาก็หันศีรษะของพวกเขาไปอีกทางหนึ่ง และเจ้าเห็นพวกเขาผินหลังออกไปทั้ง ๆ ที่พวกเขาเป็นผู้หยิ่งผยอง"},{"id":990222,"resource_id":52,"text":"Onlara: \"Gelin, Allah'ın Resulü sizin için mağfiret dilesin.\" denildiği zaman başlarını çevirirler ve onların, büyüklük taslayarak yüz çevirdiklerini görürsün."},{"id":167061,"resource_id":31,"text":"Et quand on leur dit : \"Venez que le Messager d’Allah implore le pardon pour vous\", ils détournent leurs têtes, et tu les vois se détourner tandis qu’ils s’enflent d’orgueil."},{"id":776850,"resource_id":113,"text":"Қашан Оларға: «Келіңдер, Аллаһтың елшісі сендер үшін кешірім тілейді»,  - делінсе, олар бастарын шайқайды. Әрі сен олардың өздерін жоғары санап, менменси теріс бұрылғанын көресің."},{"id":764378,"resource_id":111,"text":"Yeroo \"kottaa Ergamaan Rabbii araarama isiniif haa barbaadu\" isaaniin jedhame mataa isaanii naannessuKan isaan boonaa gara galanus ni argita"},{"id":770614,"resource_id":112,"text":"Onlara: Gelin, Allah'ın Rasûlü sizin için mağfiret dilesin, denildiği zaman başlarını çevirirler ve sen onların büyüklük taslayarak yüz çevirdiklerini görürsün."},{"id":845442,"resource_id":124,"text":"Onlara: Gelin, Allah'ın Peygamberi sizin için mağfiret dilesin, denildiği zaman başlarını çevirirler ve sen onların, büyüklük taslayarak uzaklaştıklarını görürsün."},{"id":745670,"resource_id":108,"text":"५) जब उनीसित भनिन्छ कि आऊ अल्लाहका रसूल तिम्रो निम्ति क्षमा माँगुन्, त टाउको हल्लाइदिन्छन् र तपाईले देख्नुहुनेछ कि घमण्ड गर्दै मुख फर्काइहाल्दछन् ।"},{"id":131230,"resource_id":25,"text":"A kad im bude rečeno: \"Dođite, Allahov Poslanik će moliti da vam se oprosti!\", oni glavama svojim tresu i vidiš ih kako nadmeno odbijaju."},{"id":259871,"resource_id":46,"text":"Marka lagu dhaho Munaafiqiinta kaalaya ha idiin dambi dhaaf weydiiye Rasuulka Eebe waxay ruxaan Madaxa (diico darteed) waxaad aragtaa iyagoo jeedsan oo iskibrin."},{"id":1171789,"resource_id":213,"text":"আর যখন তাদেরকে বলা হয়, ‘তোমরা আস, আল্লাহর রাসূল তোমাদের জন্য  ক্ষমা প্রার্থনা করবেন’ তখন তারা মাথা নেড়ে অস্বীকৃতি জানায়, আর আপনি তাদেরকে দেখতে পাবেন, অহংকারবশত ফিরে যেতে।"},{"id":1202969,"resource_id":218,"text":"また、彼ら（偽信者*たち）に、「（悔悟して）来なさい、アッラー*の使徒*があなた方のために（罪の）赦しを乞うてくれよう」と言われた時、彼らはその顔を背けた、そして（使徒*よ、）あなたは彼らが思い上がりつつ、（その招きを）拒むのを目にしたのだ。"},{"id":1209205,"resource_id":219,"text":"누군가가 그들에게 “이리로 오시오. 하나님의 사도가 그대들을 위해 용서를 빌어 줄 것이오” 라고 말할 때면 그들은 그들의 머리를 돌릴 것이며, 그대는 그들이 거만해 하며 돌아서는 것을 볼 것이라."},{"id":1262774,"resource_id":228,"text":"“නුඹලා එනු. අල්ලාහ්ගේ දූතයාණන් නුඹලා වෙනුවෙන් සමාව අයැදිනු ඇතැයි” ඔවුනට කියනු ලැබූ විට ඔවුහු ඔවුන්ගේ හිස් හරවා ගනිති. ඔවුන් උඩඟු වූවන් ලෙස සිට (අල්ලාහ්ගේ මාර්ගයෙන්) ඔවුන් වැළැක්වීම නුඹ දකිනු ඇත."},{"id":1121114,"resource_id":199,"text":"Y si se les dice: “¡Vengan para que el Mensajero de Al-lah pida perdón por ustedes!”, mueven la cabeza (desoyendo la llamada) y los ves alejarse altivos."},{"id":857914,"resource_id":126,"text":"A kad im se rekne: \"Dođite, Allahov Poslanik će moliti da vam se oprosti\" – oni glavama svojim tresu i vidiš ih kako nadmeno odbijaju."},{"id":820499,"resource_id":120,"text":"আৰু যেতিয়া সিহঁতক কোৱা হয়, ‘আহা, আল্লাহৰ ৰাছুলে তোমালোকৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰিব’, তেতিয়া সিহঁতে মূৰ জুকাৰি অস্বীকৃতি জনায়, আৰু তুমি সিহঁতক অহংকাৰ কৰি বিমুখ হৈ গুচি যোৱা দেখিবলৈ পাবা।"},{"id":1219122,"resource_id":221,"text":"Khi có lời bảo chúng: “Hãy đến đây. Sứ Giả của Allah sẽ xin (Allah) tha thứ cho các anh.” Nhưng chúng quay đầu sang phía khác; và Ngươi thấy chúng bỏ đi dáng điệu ngạo mạn."},{"id":751906,"resource_id":109,"text":"有人对他们说：“你们来道歉吧，使者将为你们求饶。”他们却掉头不顾，你看他们妄自尊大，不肯道歉。"},{"id":1231594,"resource_id":223,"text":"Ва ҳангоме ки ба онҳо гуфта шавад: «Биёед, то расулуллоҳ барои шумо омурзиш бихоҳад», сарҳои худро такон медиҳанд ва онҳоро мебинӣ, ки [аз суханони ту] рӯйгардон мешаванд ва такаббур меварзанд"},{"id":1275243,"resource_id":230,"text":"[5] และเมื่อได้มีเสียงกล่าวแก่พวกเขาว่า จงมาเถิด แล้วรอซูลของอัลลอฮฺจักขออภัยโทษให้แก่พวกท่าน พวกเขาก็หันศีรษะของพวกเขาไปอีกทางหนึ่ง และเจ้าเห็นพวกเขาผินหลังออกไปทั้ง ๆ ที่พวกเขาเป็นผู้หยิ่งผยอง"},{"id":143886,"resource_id":27,"text":"Und wenn zu ihnen gesagt wird: Kommt her, damit Allahs Gesandter für euch um Vergebung bittet, drehen sie ihre Köpfe zur Seite, und du siehst sie sich hochmütig abwenden."},{"id":789319,"resource_id":115,"text":"Kuma idan aka ce musu \"Ku zo Manzon Allah ya nẽma maku gãfara,\" Sai su gyãɗa kãwunansu, kuma ka gan su sunã kangẽwa, alhãli kuwa sunã mãsu girman kai."},{"id":851678,"resource_id":125,"text":"Àti pé nígbà tí wọ́n bá sọ fún wọn pé: “Ẹ wá kí Òjíṣẹ́ ba yín tọrọ àforíjìn.” Wọ́n á gbúnrí. O sì máa rí wọn tí wọn yóò máa gbúnrí lọ, tí wọn yóò máa ṣègbéraga."},{"id":1543394,"resource_id":823,"text":"When they are told, ‘Come! The Messenger of God will ask forgiveness for you!’ they turn their heads away and you see them walking away arrogantly."},{"id":1530922,"resource_id":771,"text":"‘ಬನ್ನಿರಿ! ಅಲ್ಲಾಹನ ಸಂದೇಶವಾಹಕರು ನಿಮ ಗಾಗಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡುತ್ತಾರೆ’ ಎಂದು ಅವರೊಡನೆ ಹೇಳಲಾದಾಗ ಅವರು ತಮ್ಮ ತಲೆಗಳನ್ನು ತಿರುವಿ ಬಿಡುತ್ತಾರೆ. ಅವರು ಬಹಳ ದರ್ಪತೊರುತ್ತಾ ವಿಮುಖರಾಗುತ್ತಿರುವು ದನ್ನು ತಾವು ಕಾಣುವಿರಿ <sup foot_note=207948>1</sup>."},{"id":1537158,"resource_id":819,"text":"اور جب ان سے کہا جاتا ہے کہ آؤ،اللہ کارسول تمھارے لیے استغفار کرے تو وہ اپنا سر پھیرلیتے ہیں اورتم ان کو دیکھو گے کہ وہ تکبر کرتے ہوئے بے رخی کرتے ہیں"}]},{"id":5194,"verse_number":6,"verse_key":"63:6","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":490,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":6353,"position":1,"audio_url":"wbw/063_006_001.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":555,"line_number":2,"text":"ﭠ","translation":{"text":"(It) is same","language_name":"english"},"transliteration":{"text":"sawāon","language_name":"english"}},{"id":6354,"position":2,"audio_url":"wbw/063_006_002.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":555,"line_number":2,"text":"ﭡ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":6355,"position":3,"audio_url":"wbw/063_006_003.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":555,"line_number":3,"text":"ﭢ","translation":{"text":"whether you ask forgiveness","language_name":"english"},"transliteration":{"text":"astaghfarta","language_name":"english"}},{"id":6356,"position":4,"audio_url":"wbw/063_006_004.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":555,"line_number":3,"text":"ﭣ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":6357,"position":5,"audio_url":"wbw/063_006_005.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":555,"line_number":3,"text":"ﭤ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"am","language_name":"english"}},{"id":6358,"position":6,"audio_url":"wbw/063_006_006.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":555,"line_number":3,"text":"ﭥ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":6359,"position":7,"audio_url":"wbw/063_006_007.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":555,"line_number":3,"text":"ﭦ","translation":{"text":"ask forgiveness","language_name":"english"},"transliteration":{"text":"tastaghfir","language_name":"english"}},{"id":6360,"position":8,"audio_url":"wbw/063_006_008.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":555,"line_number":3,"text":"ﭧ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":6361,"position":9,"audio_url":"wbw/063_006_009.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":555,"line_number":3,"text":"ﭨ","translation":{"text":"Never","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":6362,"position":10,"audio_url":"wbw/063_006_010.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":555,"line_number":3,"text":"ﭩ","translation":{"text":"will forgive","language_name":"english"},"transliteration":{"text":"yaghfira","language_name":"english"}},{"id":6363,"position":11,"audio_url":"wbw/063_006_011.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":555,"line_number":3,"text":"ﭪ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":6364,"position":12,"audio_url":"wbw/063_006_012.mp3","char_type_name":"word","code_v1":"ﭫﭬ","page_number":555,"line_number":3,"text":"ﭫﭬ","translation":{"text":"[to] them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":6366,"position":13,"audio_url":"wbw/063_006_014.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":555,"line_number":3,"text":"ﭭ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":6367,"position":14,"audio_url":"wbw/063_006_015.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":555,"line_number":4,"text":"ﭮ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":6368,"position":15,"audio_url":"wbw/063_006_016.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":555,"line_number":4,"text":"ﭯ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":6369,"position":16,"audio_url":"wbw/063_006_017.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":555,"line_number":4,"text":"ﭰ","translation":{"text":"guide","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":6370,"position":17,"audio_url":"wbw/063_006_018.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":555,"line_number":4,"text":"ﭱ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-qawma","language_name":"english"}},{"id":6371,"position":18,"audio_url":"wbw/063_006_019.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":555,"line_number":4,"text":"ﭲ","translation":{"text":"the defiantly disobedient","language_name":"english"},"transliteration":{"text":"l-fāsiqīna","language_name":"english"}},{"id":6372,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﭳ","page_number":555,"line_number":4,"text":"ﭳ","translation":{"text":"(6)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909151,"resource_id":131,"text":"It is the same whether you pray for their forgiveness or not, Allah will not forgive them. Surely Allah does not guide the rebellious people."},{"id":1002695,"resource_id":149,"text":"It is the same for them whether you<a class=\"sup\"><sup>sg </sup></a>ask forgiveness for them or do not ask forgiveness for them—Allah will not forgive them; indeed, Allah does not guide the defiantly disobedient people."},{"id":100972,"resource_id":20,"text":"It is all the same for them whether you ask forgiveness for them or do not ask forgiveness for them; never will Allāh forgive them. Indeed, Allāh does not guide the defiantly disobedient people."},{"id":1352471,"resource_id":171,"text":"It is the same whether you, O Messenger, seek forgiveness for their sins or you do not seek forgiveness for them. Allah will never forgive their sins. Allah does not guide those who go against His obedience and who persist in disobeying Him."},{"id":1114879,"resource_id":167,"text":"It is equal in their case, whether you pray for their forgiveness or do not pray, Allah will not forgive them. Indeed Allah does not guide the sinning people."},{"id":1372770,"resource_id":174,"text":"Sama saja -wahai Rasul- kamu memohonkan ampunan untuk dosa-dosa mereka atau kamu tidak memohonkan ampunan, Allah tidak akan mengampuni dosa-dosa mereka. Sesungguhnya Allah tidak memberikan taufik kepada kaum yang keluar dari ketaatan-Nya dan terus menerus melakukan kemaksiatan terhadap Allah."},{"id":400661,"resource_id":84,"text":"It is equal in their case, whether you (O prophet,) pray for their forgiveness or do not pray, Allah will never forgive them. Indeed Allah does not guide the sinning people."},{"id":1387035,"resource_id":176,"text":"È lo stesso che tu chieda perdono per i loro peccati o che non lo faccia; in verità, Allāh non sostiene le persone che si allontanano dall'obbedienza Lui dovuta e che si ostinano a disobbedirGli."},{"id":1359315,"resource_id":172,"text":"-Ey Peygamber!- Senin onların günahları için af dileyip dilememen arasında bir fark yoktur. Çünkü Allah, onları asla bağışlamayacaktır. Allah Teâlâ, tâatinden çıkan ve günahlarında ısrar eden bir kavmi muvaffak kılmaz."},{"id":1468563,"resource_id":792,"text":"វាដូចតែគ្នាទេចំពោះពួកគេ ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សុំការអភ័យទោសឱ្យពួកគេ ឬមិនសុំការអភ័យទោសឱ្យពួកគេក៏ដោយ ក៏អល់ឡោះជាម្ចាស់នឹងមិនអភ័យទោសឱ្យពួកគេចំពោះបាបកម្មរបស់ពួកគេជាដាច់ខាត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ និងងប់ងល់នឹងអំពើល្មើសចំពោះទ្រង់នោះឡើយ។"},{"id":1474799,"resource_id":798,"text":"Yalumope kwa jamanjao, mwaŵendele chikululuko kapena nkaŵendela, Allah nganaŵa ŵakululuchile. Chisimu Allah jwangaŵa nkwajongola ŵandu ŵakunyosya."},{"id":1487271,"resource_id":782,"text":"E totuna pentru ei de te rogi de iertare pentru ei sau nu te rogi de iertare pentru ei; Allah nu le va ierta lor, căci Allah nu călăuzeşte neamul celor ieşiţi din drum."},{"id":1499743,"resource_id":779,"text":"Que tu implores ou non le pardon d’Allah en leur faveur, jamais Allah ne leur pardonnera. Allah, en vérité, ne saurait guider ceux qui Lui refusent obéissance. "},{"id":1377860,"resource_id":175,"text":"O Allahov Poslaniče, njima Allah neće oprostiti, svejedno da li ti tražio oprost za njih ili ne. Allah neće uputiti ljude koji su napustili pokornost njemu i koji ustrajavaju u svojim grijesima."},{"id":1493507,"resource_id":790,"text":"হে ৰাছুল! আপুনি সিহঁতৰ বাবে ক্ষমা বিচৰা আৰু নিবিচৰা উভয়ে সমান। আল্লাহে সিহঁতৰ গুনাহ কেতিয়াও ক্ষমা নকৰিব। আল্লাহে সেই সম্প্ৰদায়ক তাওফীক নিদিয়ে যিসকলে গুনাহৰ ওপৰত অবিচল থাকি আল্লাহৰ আনুগত্যৰ পৰা ওলাই যায়।"},{"id":1518451,"resource_id":785,"text":"برای آنان برابر است، چه برایشان آمرزش بخواهی و چه آمرزش نخواهی، هرگز الله ایشان را نمی‌آمرزد. زیرا الله مردمان فاسق را هدایت نمی‌کند."},{"id":1417765,"resource_id":181,"text":"- ای رسول- فرقی نمی‌کند برای گناهان‌شان آمرزش بخواهی یا آمرزش نخواهی. الله هرگز گناهان‌شان را نخواهد بخشید؛ زیرا الله خارج‌شدگان از طاعتش را که بر نافرمانی از او تعالی پافشاری می‌کنند توفیق نمی‌دهد."},{"id":1512215,"resource_id":795,"text":"ߌ ߞߊ߬ ߦߝߊ߬ ߢߌߣߌ߲߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߓߊ߬ ߸ ߥߟߊ߫ ߌ ߡߊ߫ ߦߝߊ߬ ߢߌߣߌ߲߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߓߊ߬ ߸ ߏ߬ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߊ߬ߟߎ߫ ߡߊ߬ ߸ ߓߊ ߊߟߊ߫ ߕߍߣߊ߫ ߦߝߊ߬ ߟߴߊ߬ߟߎ߫ ߡߊ߬ ߟߋ߬ ߘߍ߯ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫."},{"id":1437383,"resource_id":774,"text":"Wabasabira imbabazi utazibasabira, byose ni kimwe kuri bo, Allah ntazigera abababarira. Mu by’ukuri Allah ntayobora abantu b’ibyigomeke."},{"id":1365924,"resource_id":173,"text":"Ô Messager, il leur est égal que tu demandes ou non à Allah de pardonner leurs péchés. Allah ne facilite pas la guidée à ceux qui s’affranchissent de Son obéissance et s’entêtent à Lui désobéir."},{"id":1443619,"resource_id":776,"text":"Da igual si tú, Mensajero, pides perdón por sus pecados o si no lo haces. Al-lah nunca perdonará sus pecados. Al-lah no guía a los que se oponen a Su obediencia y persisten en desobedecerlo."},{"id":1449855,"resource_id":796,"text":"ߌ ߞߊ߬ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߓߊ߬ ߥߟߊ߫ ߌ ߡߊ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߓߊ߬ ߸ ߏ߬ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߊ߬ߟߎ߫ ߡߊ߬ ߸ ߓߊ ߊߟߊ߫ ߕߍߣߵߊ߬ߟߎ߬ ߡߊߞߕߏ߫ ߟߊ߫ ߟߋ߬ ߘߍ߯ ، ߓߊߏ߬ ߊߟߊ߫ ߸ ߊ߬ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫"},{"id":1456091,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! നീ അവർക്ക് വേണ്ടി പാപമോചനം തേടുന്നതും തേടാതിരിക്കുന്നതുമൊക്കെ സമമാണ്. അല്ലാഹു അവരുടെ തിന്മകൾ അവർക്ക് പൊറുത്തു കൊടുക്കുകയില്ല. തീർച്ചയായും അല്ലാഹു അവനെ അനുസരിക്കുന്നതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും, അവനെ ധിക്കരിക്കുന്നതിൽ തുടർന്നു പോവുകയും ചെയ്യുന്ന ദുർമാർഗികളായ കൂട്ടർക്ക് അല്ലാഹു സന്മാർഗത്തിലേക്ക് സൗകര്യം ചെയ്യുകയില്ല."},{"id":1408122,"resource_id":180,"text":"৬. হে রাসূল! তাদের পাপগুলোর উদ্দেশ্যে আপনার ক্ষমা চাওয়া আর না চাওয়া উভয়ই সমান। আল্লাহ তাদের পাপগুলো আদৗ ক্ষমা করবেন না। আল্লাহ তাঁর আনুগত্যের বাইরে থাকা সম্প্রদায়কে কখনো তাওফীক প্রদান করেন না। যারা তাঁর অবাধ্যতার উপর সর্বদা অটল ও অবিচল।"},{"id":1430481,"resource_id":183,"text":"使徒よ、あなたがかれらの罪のために御赦しを祈っても、また祈らなくても、アッラーは、決してかれらを御赦しにならない。真にアッラーは、帰依しない人びとや掟に背く者を導かれない。"},{"id":1392922,"resource_id":177,"text":"Cho dù Ngươi - hỡi Thiên Sứ - có cầu xin tha thứ cho chúng hay không thì cũng như nhau bởi Allah sẽ không bao giờ tha thứ cho chúng. Chúng đã ngoan cố trong sự vô đức tin của chúng, chúng dám ngụy tạo đức tin ngay cả đối với Allah. Quả thật, Allah sẽ không chấp nhận đức tin của những kẻ phủ nhận Ngài, những kẻ đã nằm ngoài sự tuân phục Ngài."},{"id":1399039,"resource_id":178,"text":"Попросишь ты, о Посланник, прощения для их грехов или не попросишь, Аллах все равно никогда не простит им их грехи. Поистине, Аллах не оказывает помощь людям, уклоняющимся от повиновения Ему и упорствующим в ослушании Ему."},{"id":1424675,"resource_id":182,"text":"使者啊！你为他们的罪过求饶与否都一样，真主绝不饶恕他们的罪过，真主不会使不顺从和执拗于悖逆的民众成功。"},{"id":1405525,"resource_id":179,"text":"Nagkakapantay ang paghiling mo, O Sugo, ng kapatawaran para sa mga pagkakasala nila at ang kawalan ng paghiling mo ng kapatawaran para sa kanila; hindi magpapatawad si Allāh sa kanila sa mga pagkakasala nila. Tunay na si Allāh ay hindi nagtutuon sa mga taong lumalabas sa pagtalima sa Kanya, na mga nagpupumilit sa pagsuway sa Kanya."},{"id":82266,"resource_id":17,"text":"Equal it is for them whether you ask forgiveness for them or you do not ask forgiveness for them, Allah will never forgive them; surely Allah does not guide the immoral people."},{"id":406897,"resource_id":85,"text":"It makes no difference whether you ask forgiveness for them or not, God will not forgive them: God does not guide such treacherous people."},{"id":1343517,"resource_id":95,"text":"It is all the same for them whether you ask forgiveness for them or not; for Allah shall never forgive them.<sup foot_note=\"182094\">1</sup> Surely Allah does not direct the transgressing folk to the Right Way.<sup foot_note=\"182095\">2</sup>"},{"id":327940,"resource_id":57,"text":"Sawaon AAalayhim astaghfarta lahum amlam tastaghfir lahum lan yaghfira Allahu lahum inna Allahala yahdee alqawma alfasiqeen"},{"id":94748,"resource_id":19,"text":"Whether thou ask forgiveness for them or ask not forgiveness for them is all one for them; Allah will not forgive them. Lo! Allah guideth not the evil-living folk."},{"id":113442,"resource_id":22,"text":"It is equal to them whether thou pray for their forgiveness or not. Allah will not forgive them. Truly Allah guides not rebellious transgressors."},{"id":1133587,"resource_id":206,"text":"It is the same to them whether you seek forgiveness for them or not, Allah will never forgive them. Indeed, Allah does not guide the wicked people."},{"id":1139823,"resource_id":207,"text":"It is the same for them whether you seek forgiveness for them or do not seek forgiveness for them; Allah (God) will never forgive them! Allah (God) does not guide such immoral folk."},{"id":1127351,"resource_id":203,"text":"  It is equal to them whether you (Muhammad صلى الله عليه وسلم) ask forgiveness or ask not forgiveness for them, Allâh will never forgive them. Verily, Allâh guides not the people who are the Fâsiqîn (rebellious, disobedient to Allâh).<sup foot_note=154983>1</sup>"},{"id":1083699,"resource_id":156,"text":"اے نبی ! تم چاہے ان کے لئے مغفرت کی دعا کرو یا نہ کرو ، ان کے لئے یکساں ہے ، اللہ ہرگز انہیں معاف نہ کرے گا ، اللہ فاسق لوگوں کو ہرگز ہدایت نہیں دیتا۔"},{"id":1349748,"resource_id":97,"text":"اے نبیؐ  ، تم چاہے ان کے لیے مغفرت کی دُعا کرو یا نہ کرو، ان کے لیے یکساں ہے، اللہ ہر گز انہیں معاف نہ کرے گا، <sup foot_note=\"187891\">1</sup> اللہ فاسق لوگوں کو ہر گز ہدایت نہیں دیتا۔ <sup foot_note=\"187892\">2</sup>"},{"id":1306424,"resource_id":234,"text":"تم ان کے لئے مغفرت مانگو یا نہ مانگو ان کے حق میں برابر ہے۔ خدا ان کو ہرگز نہ بخشے گا۔ بےشک خدا نافرمانوں کو ہدایت نہیں دیا کرتا"},{"id":1089935,"resource_id":158,"text":"(اے نبی ﷺ !) ان کے لیے برابر ہے کہ آپ ان کے لیے استغفار کریں یا ان کے لیے استغفار نہ کریں۔  اللہ ان کو ہرگز معاف نہیں کرے گا۔ یقینا اللہ ایسے فاسقوں کو ہدایت نہیں دیتا۔"},{"id":1008931,"resource_id":151,"text":"برابر ہے اُن پر تو معافی چاہے اُنکی یا نہ معافی چاہے ہرگز نہ معاف کرے گا اُنکو اللہ بیشک اللہ راہ نہیں دیتا نافرمان لوگوں کو <sup foot_note=88091>1</sup>"},{"id":311820,"resource_id":54,"text":"ان کے حق میں آپ کا استغفار کرنا اور نہ کرنا دونوں برابر ہے<sup foot_note=167370>1</sup>۔ اللہ تعالیٰ انہیں ہر گز نہ بخشے گا<sup foot_note=167371>2</sup>۔ بیشک اللہ تعالیٰ (ایسے) نافرمان لوگوں کو ہدایت نہیں دیتا."},{"id":218827,"resource_id":39,"text":"(Tidak ada faedahnya) kepada mereka, sama ada engkau meminta ampun untuk mereka atau engkau tidak meminta ampun, Allah tidak sekali-kali akan mengampunkan mereka. Sesungguhnya Allah tidak memberi hidayah petunjuk kepada kaum yang fasik."},{"id":1312660,"resource_id":235,"text":"Het maakt hen niet uit of jij voor hen vergeving vraagt of niet. Allah zal hen nooit vergeven.Waarlijk, Allah leidt geen volk dat verdorven is."},{"id":934095,"resource_id":136,"text":"Que tu implores pour eux le pardon ou que tu ne l’implores pas, cela est égal. Car Allah ne leur pardonnera pas. Allah ne guide pas les gens pervers."},{"id":864151,"resource_id":127,"text":"Улар учун истиғфор айтасанми ёки айтмайсанми — бари бир. Аллоҳ уларни ҳеч мағфират қилмас. Зеро, Аллоҳ фосиқ қавмларни ҳидоят қилмас.<sup foot_note=48814>1</sup>"},{"id":921623,"resource_id":134,"text":"Sama saja bagi mereka, kamu mintakan ampunan atau tidak kamu mintakan ampunan bagi mereka, Allah tidak akan mengampuni mereka.  Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang fasik."},{"id":194105,"resource_id":35,"text":"あなたがかれらのために御赦しを祈っても，また祈らなくても，かれらにとって同じである。アッラーは，決してかれらを御赦しになられない。本当にアッラーは，（アッラーの）掟に背く者を御導きになられない。"},{"id":808028,"resource_id":118,"text":" د دوى لپاره یو شان ده كه ته د دوى لپاره مغفرت (بخښنه) وغواړي، یا ته دوى لپاره مغفرت ونه غواړې، الله به دوى هېڅ كله هم ونه  بخښي، بېشكه الله نافرمان قوم ته هدایت نه كوي"},{"id":318796,"resource_id":55,"text":"Ular uchun istig`for aytasanmi yoki aytmaysanmi — bari bir. Alloh ularni hech mag`firat qilmas. Zero, Alloh fosiq qavmlarni hidoyat qilmas.<sup foot_note=\"171253\">1</sup>"},{"id":927859,"resource_id":135,"text":"برای آنها یکسان است که برایشان آمرزش بخواهی یا نخواهی؛ الله هرگز آنان را نمی‌بخشد. بی‌گمان، الله قومِ نافرمان را هدایت نمی‌کند."},{"id":1158531,"resource_id":210,"text":"Onlar için bağışlanma dilesen de dilemesen de birdir. Allah, onları asla bağışlamayacaktır. Allah, fasıklar topluluğuna hidayet etmez."},{"id":832972,"resource_id":122,"text":"हे नबी! उनके समीप समान है कि आप क्षमा की प्रार्थना करें उनके लिए अथवा क्षमा की प्रार्थना न करें उनके लिए। कदापि नहीं क्षमा करेगा अल्लाह उन्हें। वास्तव में अल्लाह सुपथ नहीं दिखाता है अवज्ञाकारियों को।"},{"id":179946,"resource_id":33,"text":"Sama saja bagi mereka, engkau (Muhammad) mohonkan ampunan untuk mereka atau tidak engkau mohonkan ampunan bagi mereka, Allah tidak akan mengampuni mereka; sesungguhnya Allah tidak akan memberi petunjuk kepada orang-orang yang fasik."},{"id":1269009,"resource_id":229,"text":"நீர் அவர்களுக்காக பாவமன்னிப்புத் தேடினாலும், அவர்களுக்காக பாவமன்னிப்புத் தேடவில்லை என்றாலும் (இரண்டும்) அவர்களுக்கு சமம்தான். அல்லாஹ் அவர்களை மன்னிக்கவே மாட்டான். நிச்சயமாக அல்லாஹ் பாவிகளான மக்களை நேர்வழி செலுத்த மாட்டான்."},{"id":952806,"resource_id":139,"text":"Барои онҳо баробар аст (эй Расул), чӣ барояшон омӯрзиш бихоҳӣ ё барояшон омӯрзиш нахоҳӣ, ҳаргиз Аллоҳ (гуноҳони) онҳоро нахоҳад омӯрзид. (Зеро онҳо дар фисқу куфрашон сахт устуворанд). Бегумон Аллоҳ гурӯҳи фосиқонро (ба сӯи имон) ҳидоят намекунад.<sup foot_note=154105>1</sup>"},{"id":1096171,"resource_id":161,"text":"তুমি তাদের জন্য ক্ষমা প্রার্থনা কর আর না কর, উভয়ই তাদের জন্য সমান। আল্লাহ তাদেরকে কক্ষনো ক্ষমা করবেন না। আল্লাহ পাপাচারী জাতিকে কক্ষনো সঠিক পথে পরিচালিত করেন না।"},{"id":1108643,"resource_id":163,"text":"তুমি তাদের জন্য ক্ষমা প্রার্থনা কর অথবা না কর, উভয়ই তাদের জন্য সমান। আল্লাহ তাদেরকে কখনও ক্ষমা করবেননা। আল্লাহ পাপাচারী সম্প্রদায়কে সৎ পথে পরিচালিত করেননা।"},{"id":1102407,"resource_id":162,"text":"তুমি তাদের জন্য ক্ষমা প্রার্থনা কর অথবা না কর, উভয়টি তাদের ক্ষেত্রে সমান। আল্লাহ তাদেরকে কখনো ক্ষমা করবেন না। অবশ্যই আল্লাহ পাপাচারী সম্প্রদায়কে হেদায়াত দেন না।"},{"id":1300188,"resource_id":153,"text":"Per loro è la stessa cosa, che tu implori perdono per loro o che non lo implori: Allah non li perdonerà mai. In verità Allah non guida gli empi."},{"id":977751,"resource_id":143,"text":"بۆ ئەوان یەکسانە داوای لێخۆشبوونیان بۆ بکەیت یان داوای لێخۆشبوونیان بۆ نەکەیت ھەرگیز خوا لێیان خۆش نابێت، بەڕاستی خوا ڕێنموونی گەلی لەڕێ لادەران ناکات"},{"id":1164767,"resource_id":211,"text":"Magkapantay sa kanila na humingi ka man ng tawad para sa kanila o hindi ka humingi ng tawad para sa kanila; hindi magpapatawad si Allāh sa kanila. Tunay na si Allāh ay hindi nagpapatnubay sa mga taong suwail."},{"id":1178026,"resource_id":214,"text":"Isto im je – molio ti oprost za njih ili ne molio, Allah im neće oprostiti.\nAllah, doista, neće na Pravi put uputiti narod koji je buntovan."},{"id":1196734,"resource_id":217,"text":"Все одно для них, будеш ти просити прощення за них, чи ні. Аллаг ніколи не простить їх, бо Аллаг не веде прямим шляхом людей нечестивих"},{"id":1225359,"resource_id":222,"text":"(Мұхаммед Ғ.С.) олар үшін жарылқау тілесең де тілемесең де бәрі бір. Оларды Алла жарылқамайды. Алла (Т.) бұзақы елді тура жолға салмайды."},{"id":1237831,"resource_id":224,"text":" നീ അവര്‍ക്ക് വേണ്ടി പാപമോചനത്തിന് പ്രാര്‍ത്ഥിച്ചാലും പ്രാര്‍ത്ഥിച്ചിട്ടില്ലെങ്കിലും അവരെ സംബന്ധിച്ചിടത്തോളം സമമാകുന്നു. അല്ലാഹു ഒരിക്കലും അവര്‍ക്കു പൊറുത്തുകൊടുക്കുകയില്ല. തീര്‍ച്ചയായും അല്ലാഹു ദുര്‍മാര്‍ഗികളായ ജനങ്ങളെ നേര്‍വഴിയിലാക്കുകയില്ല. "},{"id":1244067,"resource_id":225,"text":"૬)   તેમની માટે તમારી ક્ષમા માંગવી અને ન માંગવી બન્ને બરાબર છે, અલ્લાહતઆલા   તેઓને   કદાપિ   માફ   નહીં   કરે.   નિ:શંક   અલ્લાહ તઆલા (આવા) અવજ્ઞકારી લોકોને સત્યમાર્ગ નથી આપતો."},{"id":1250303,"resource_id":226,"text":"६.  तुम्ही त्यांच्याकरिता माफीची प्रार्थना करणे आणि न करणे सारखेच आहे. अल्लाहच्यांना कधीही माफ करणार नाही. निःसंशय, अल्लाह अशा दुराचारी लोकांना मार्ग दाखवित नाही."},{"id":1256539,"resource_id":227,"text":"(ఓ ప్రవక్తా!) నీవు వారి కొరకు క్షమాపణ కోరినా లేక క్షమాపణ కోరకపోయినా వారి విషయంలో రెండూ సమానమే! (ఎందుకంటే) అల్లాహ్ వారిని ఎంత మాత్రం క్షమించడు. నిశ్చయంగా, అల్లాహ్ అవిధేయులకు మార్గదర్శకత్వం చేయడు."},{"id":1281480,"resource_id":231,"text":"Yanalingana kwa wanafiki hawa, uwaombee msamaha kutoka kwa Mwenyezi Mungu, ewe Mtume, au usiwaombee, kwani Mwenyezi Mungu Hatazisamehe dhambi zao kabisa kwa sababu ya kuendelea kwao na uasi na kujikita kwao kwenye ukafiri. Hakika Mwenyezi Mungu Hawaelekezi kwenye Imani watu wanaomkanusha waliotoka nje ya utiifu Kwake."},{"id":425605,"resource_id":88,"text":"Njësoj është, u lute për faljen e tyre apo nuk u lute, Allahu kurrsesi nuk do t’i falë. Në të vërtetë, Allahu nuk e udhëzon popullin e pabindur."},{"id":1287716,"resource_id":232,"text":"Okubasabira e kisonyiwo n'obutabasabira byonna bifaanana, Katonda tagenda kubasonyiwa, anti Katonda talungamya bantu boononyi."},{"id":419369,"resource_id":87,"text":"ምሕረትን ብትለምንላቸው ወይም ምሕረትን ባትለምንላቸው በእነርሱ ላይ እኩል ነው፡፡ አላህ ለእነርሱ በፍጹም አይምርም፡፡ አላህ አመጸኞችን ሕዝቦች አየመራምና፡፡"},{"id":1293952,"resource_id":233,"text":"זה אותו דבר בשבילם אם תבקש עבורם סליחה או לא תבקש, אללה לעולם לא יסלח להם, כי אינו מדריך את האנשים המושחתים."},{"id":959043,"resource_id":140,"text":"Tanto da si pides perdón por ellos como si no (¡oh, Muhammad!), pues Al-lah no los perdonará. Al-lah no guía a quienes se rebelan (y no Lo obedecen)."},{"id":965279,"resource_id":141,"text":"Sama saja bagi mereka, engkau (Muhammad) memohonkan ampunan untuk mereka atau tidak engkau mohonkan ampunan bagi mereka, Allah tidak akan mengampuni mereka; sesungguhnya Allah tidak akan memberi petunjuk kepada orang-orang yang fasik."},{"id":287550,"resource_id":50,"text":"அவர்களுக்காக நீர் பாவமன்னிப்புக் கோரினாலும் அல்லது பாவமன்னிப்புக் கோராவிட்டாலும் அவர்களுக்குச் சமமேயாகும், அல்லாஹ் அவர்களுக்குப் பாவமன்னிப்பளிக்க மாட்டான் - பாவம் செய்யும் சமூகத்தாரை நிச்சயமாக அல்லாஹ் நேர்வழியில் செலுத்த மாட்டான்."},{"id":1318896,"resource_id":236,"text":"Iâuva fellasen tessutrev, ne$ ur tessutrev ad ppusemmêen. Ur sen Ipsemmiê Öebbi, d awez$i. Öebbi, s tidep, ur Inehhu agdud iballa$en."},{"id":369481,"resource_id":79,"text":"Все равно им [лицемерам], будешь ты (о, Посланник) просить для них прощения (у Аллаха) или не будешь; никогда не простит им Аллах: (ведь) поистине, Аллах не ведет (к истинному пути) непокорных людей!"},{"id":375717,"resource_id":80,"text":"നീ അവരുടെ പാപമോചനത്തിന് പ്രാര്‍ഥിക്കുന്നതും പ്രാര്‍ഥിക്കാതിരിക്കുന്നതും അവരെ സംബന്ധിച്ചേടത്തോളം സമമാണ്. അല്ലാഹു അവര്‍ക്ക് പൊറുത്തുകൊടുക്കുകയില്ല. അധര്‍മികളായ ജനത്തെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല; തീര്‍ച്ച."},{"id":394425,"resource_id":83,"text":"[Oh, Muhámmad!] Lo mismo da que pidas perdón por ellos o que no lo hagas, Dios no les perdonará. Dios no guía a la gente corrupta."},{"id":413133,"resource_id":86,"text":"އެއުރެންނަށް ފާފަފުއްސެވުމަށް ކަލޭގެފާނު دعاء ކުރެއްވިޔަސް، ނުވަތަ އެއުރެންނަށް ފާފަފުއްސެވުމަށް ކަލޭގެފާނު دعاء ނުކުރެއްވިޔަސް، އެއުރެންގެ މައްޗަށް ހަމަހަމަވެގެންވެއެވެ. اللَّه، އެއުރެންނަކަށް ފާފައެއް ނުފުއްސަވާނެތެވެ. އަދި ހަމަކަށަވަމުން، فاسق ވީ މީހުންނަށް اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ."},{"id":237251,"resource_id":42,"text":"Wszystko jedno, czy będziesz prosił dla nich o przebaczenie, czy też nie będziesz o nie prosił - nie przebaczy im Bóg. Bóg nie prowadzi drogą prostą ludzi szerzących zepsucie."},{"id":249687,"resource_id":44,"text":"Nu le pasă dacă tu ceri iertarea pentru ei ori dacă nu ceri iertarea pentru ei! Dumnezeu nu le va ierta lor, căci Dumnezeu nu călăuzeşte poporul desfrânat."},{"id":1331368,"resource_id":238,"text":"تون انھن لاءِ بخشش گھرين يا انھن لاءِ بخشش نه گھرين ته انھن لاءِ ھڪ جھڙي (ڳالھ) آھي، انھن کي الله ڪڏھن نه بخشيندو، بيشڪ الله بي دينن جي قوم کي سِڌو رستو نه ڏيکاريندو آھي."},{"id":350773,"resource_id":76,"text":"ئۇلارغا (مەيلى) مەغپىرەت تەلەپ قىلغىن، (مەيلى) مەغپىرەت تەلەپ قىلمىغىن، بەرىبىر ئوخشاش. ئاللاھ ئۇلارغا ھەرگىز مەغپىرەت قىلمايدۇ. شۈبھىسىزكى، پاسىق قەۋمنى ئاللاھ ھىدايەت قىلمايدۇ."},{"id":344537,"resource_id":75,"text":" Sən onlar üçün bağış­lan­ma dilə­sən də, diləməsən də, fərqi yox­dur. Allah onları ba­ğışlamayacaq. Şübhəsiz ki, Allah fasiq adamları doğru yo­la yö­nəlt­məz."},{"id":363245,"resource_id":78,"text":"Лицемерам всё равно, будешь ты просить для них прощения или не будешь, потому что они не отказываются от своего лицемерия. Аллах не простит их. Ведь Аллах не ведёт к истине тех, которые вышли из повиновения Ему и не уверовали в Него!"},{"id":278814,"resource_id":49,"text":"Sawa sawa kwao, ukiwatakia maghfira au hukuwatakia maghfira, Mwenyezi Mungu hatawaghufiria. Hakika Mwenyezi Mungu hawaongoi watu wapotovu."},{"id":273147,"resource_id":48,"text":"Vad dem beträffar är det likgiltigt om du ber om förlåtelse för dem eller inte - Gud kommer inte att förlåta dem. Gud vägleder inte dem som förhärdats i synd och trots."},{"id":381953,"resource_id":81,"text":"چونیه‌که بۆیان داوای لێخۆشبوونیان بۆ بکه‌یت یان نه‌یکه‌یت، هه‌رگیز خوا لێیان خۆش نابێت، چونکه به‌ڕاستی خوا ڕێنموویی قه‌ومی تاوانبارو له‌سنوور ده‌رچوو نادات."},{"id":255070,"resource_id":45,"text":"Попросишь ты для них прощения или не станешь просить для них прощения - им все равно. Аллах не простит их. Воистину, Аллах не ведет прямым путем нечестивых людей."},{"id":357009,"resource_id":77,"text":"Onlar için, bağışlanma dilesen de dilemesen de birdir; Allah onları bağışlamayacaktır. Doğrusu Allah, yoldan çıkmış milleti doğru yola eriştirmez."},{"id":199287,"resource_id":36,"text":"그대가 그들의 죄를 사하여 달라 기도하든 아니하든 그들에게는 똑같은 것으로 하나님은 그들 을 용서하지 아니할 것이니 실로 하나님은 사악한 백성들을 인도하지 아니하시노라"},{"id":161289,"resource_id":30,"text":"Heille on yhdentekevää, pyydätkö heille anteeksiantoa vai et. Milloinkaan ei Jumala anna heille anteeksi, totisesti, Jumala ei kaitse väärintekijöitä."},{"id":137543,"resource_id":26,"text":"Je pro ně zcela jedno, zda za ně prosíš o odpuštění, či nikoliv, Bůh jim beztak neodpustí. Bůh přece nepovede cestou správnou lid hanebníků."},{"id":338301,"resource_id":74,"text":"Тафовуте накунад, чӣ барояшон бахшоиш бихоҳӣ, чӣ бахшоиш нахоҳӣ. Худояшон нахоҳад бахшид. Ва Худо мардуми нофармонро ҳидоят намекунад!"},{"id":119711,"resource_id":23,"text":"Sən onların bağışlanmasını diləsən də, diləməsən də, fərqi yoxdur. Onsuz da Allah onları bağışlamayacaqdır. Şübhəsiz ki, Allah fasiq qövmü doğru yola yönəltməz!"},{"id":306302,"resource_id":53,"text":"Алар өчен бертигездер, кирәк алар өчен Аллаһудан ярлыкауны сора, кирәк – сорама, әлбәттә, Аллаһ аларны һич та ярлыкамас. Тәхкыйк Аллаһ монафикъ булган фәсыйкларны туры юлга күндермәс."},{"id":266806,"resource_id":47,"text":"Sa u përket atyre, është krejt njësoj: si kërkove për ta falje, si nuk kërkove për ta falje (nga Zoti), sepse All-llahu kurrsesi nuk do t’i falë dhe është e sigurt se All-llahu nuk ia ofron udhëzimin popullit arrogant."},{"id":230787,"resource_id":41,"text":"Det er likegyldig for dem om du ber om tilgivelse for dem eller ikke. Gud gir dem ikke tilgivelse, Gud leder ikke syndefulle mennesker."},{"id":1070229,"resource_id":106,"text":"Царна цхьатерра ду: ахь царна гечдар дийхича а‚ ца дийхича а. Данне а Дала гечдийр дац царна. Баккъалла а, Дала нис ца до песакъ къам."},{"id":1325132,"resource_id":237,"text":"Все едно е дали ще молиш опрощение за тях, или не ще молиш. Аллах не ще им опрости. Аллах не напътва нечестивите хора."},{"id":870387,"resource_id":128,"text":"វាដូចតែគ្នាទេចំពោះពួកគេទោះបីជាអ្នកបានសុំអភ័យទោស ឱ្យពួកគេឬមិនបានសុំអភ័យទោសឱ្យពួកគេក៏ដោយ ក៏អល់ឡោះមិន អភ័យទោសឱ្យពួកគេដែរ។ ពិតប្រាកដណាស់ អល់ឡោះមិនចង្អុល បង្ហាញចំពោះក្រុមដែលល្មើសនឹងបទបញ្ជារបស់អល់ឡោះឡើយ។"},{"id":733199,"resource_id":103,"text":"É-lhes igual que implores perdão para eles ou não implores perdão para eles: Allah não os perdoará. Por certo, Allah não guia o povo perverso."},{"id":156715,"resource_id":29,"text":"برای آن‌ها یکسان است که برایشان آمرزش بخواهی یا آمرزش نخواهی، الله هرگز آنان را نمی‌بخشد، بی‌گمان الله قوم نافرمان را هدایت نمی‌کند."},{"id":915387,"resource_id":133,"text":"(நபியே!) நீர் அவர்களுக்குப் பிழைபொறுக்கத் தேடுவதும் அல்லது, அவர்களுக்குப் பிழை பொறுக்கத் தேடாதிருப்பதும் அவர்களுக்குச் சமமே. அல்லாஹ் அவர்களுக்குப் பிழை பொறுக்கவே மாட்டான். நிச்சயமாக அல்லாஹ் பாவம் செய்யும் (இத்தகைய) மக்களை நேரான வழியில் செலுத்துவதில்லை."},{"id":1146059,"resource_id":208,"text":"Es ist ihnen gleich, ob du für sie um Verzeihung bittest oder nicht für sie um Verzeihung bittest. Allah wird ihnen nie verzeihen; wahrlich, Allah rechtleitet kein frevelhaftes Volk."},{"id":1152295,"resource_id":209,"text":"Non fa differenza per loro se tu chiedi perdono per loro o non chiedi perdono per loro, Allāh non li perdonerà: in verità Allāh non guida il popolo trasgressore."},{"id":663137,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), сиз улар учун мағфират сўрадингизми ёки мағфират сўрамадингизми уларга баробардир — Аллоҳ уларни ҳаргиз мағфират қилмас! Албатта Аллоҳ бундай фосиқ-итоатсиз қавмни ҳидоят қилмас."},{"id":983987,"resource_id":144,"text":"Het is voor hen hetzelfde of jij voor hen vergeving vraagt, of dat jij geen vergeving voor hen vraagt: Allah zal hen nooit vergeven. Voorwaar, Allah leidt het zwaar zondige volk niet."},{"id":212147,"resource_id":38,"text":"Magizan o inipangning ka siran sa maap, antawaa dang ka siran pangnin sa maap, ka di siran dn pmaapan o Allah. Mataan! a so Allah na di Niyan thoroon so pagtaw a manga songklid."},{"id":431841,"resource_id":89,"text":"Sa u përket atyre, është krejt njësoj: si kërkove për ta falje, si nuk kërkove për ta falje (nga Zoti), sepse All-llahu kurrsesi nuk do t’i falë dhe është e sigurt se All-llahu nuk ia ofron udhëzimin popullit arrogant."},{"id":323890,"resource_id":56,"text":"你为他们求饯与否，这在他们，是一样的。真主绝不赦宥他们，真主必定不引导悖逆的民众。"},{"id":173299,"resource_id":32,"text":"Daidai ne a kansu, kã nẽma musu gãfara kõ ba ka nẽmamusu ba. faufau Allah bã zai gãfarta musu ba. Lalle Allah, bã zai shiryar da mutãne fãsiƙai ba."},{"id":206820,"resource_id":37,"text":"നീ അവര്‍ക്ക് വേണ്ടി പാപമോചനത്തിന് പ്രാര്‍ത്ഥിച്ചാലും പ്രാര്‍ത്ഥിച്ചിട്ടില്ലെങ്കിലും അവരെ സംബന്ധിച്ചിടത്തോളം സമമാകുന്നു. അല്ലാഹു ഒരിക്കലും അവര്‍ക്കു പൊറുത്തുകൊടുക്കുകയില്ല. തീര്‍ച്ചയായും അല്ലാഹു ദുര്‍മാര്‍ഗികളായ ജനങ്ങളെ നേര്‍വഴിയിലാക്കുകയില്ല."},{"id":243394,"resource_id":43,"text":"Tanto se lhes dá que implores ou não o perdão para eles; Deus jamais os perdoará, porque Deus não encaminha osdepravados."},{"id":150031,"resource_id":28,"text":"Da lo mismo que pidas o no que se les perdone. Alá no les perdonará. Alá no dirige a la gente perversa."},{"id":293823,"resource_id":51,"text":"มีผลเท่ากันแก่พวกเขาที่เจ้าจะขออภัยโทษให้แก่พวกเขาหรือไม่ขออภัยโทษแก่พวกเขาก็ตาม อัลลอฮฺจะไม่ทรงอภัยโทษให้แก่พวกเขา แท้จริงอัลลอฮฺจะไม่ทรงชี้แนะทางแก่หมู่ชนผู้ฝ่าฝืน"},{"id":167062,"resource_id":31,"text":"C’est égal, pour eux, que tu implores le pardon pour eux ou que tu ne le fasses pas : Allah ne leur pardonnera jamais, car Allah ne guide pas les gens pervers."},{"id":990223,"resource_id":52,"text":"Onlara mağfiret dilesen de, dilemesen de onlar için birdir. Allah onları bağışlamayacaktır. Çünkü Allah, yoldan çıkmış bir toplumu yola iletmez."},{"id":776851,"resource_id":113,"text":"Олар үшін кешірім тілесең де, кешірім тілемесең де - оларға бәрібір. Аллаһ оларды кешірмейді. Негізінде, Аллаһ бұзық  / бойсұнбаушы /  адамдарды тура жолға салмайды."},{"id":764379,"resource_id":111,"text":"Araarama isaanii barbaaddus isaanii barbaaduu dhiiftus isaan irratti wal qixa; Rabbiin isaaniif hin araaramuRabbiin ummata finciltoota hin qajeelchu"},{"id":770615,"resource_id":112,"text":"Onlar için bağışlanma dilesen de dilemesen de birdir. Allah, onları bağışlamayacaktır. Allah fasıklar topluluğuna hidayet etmez."},{"id":845443,"resource_id":124,"text":"Onlara mağfiret dilesen de, dilemesen de birdir. Allah onları kesinlikle bağışlamayacaktır. Çünkü Allah, yoldan çıkmış topluluğu doğru yola iletmez."},{"id":745671,"resource_id":108,"text":"६) तपाईले उनको निम्ति क्षमा माँग्नु वा नमाँग्नु, दुवै समान छ । अल्लाहले उनलाई कहिल्यै क्षमा गर्दैन । निःसन्देह अल्लाहले यस्ता अवज्ञाकारीहरूलाई मार्गदर्शन प्रदान गर्दैन ।"},{"id":131231,"resource_id":25,"text":"Isto im je - molio ti oprost za njih ili ne molio, Allah im neće oprostiti. Allah, doista, neće na Pravi put uputiti narod koji je buntovan."},{"id":259873,"resource_id":46,"text":"Waa isku mid haddaad u dambi dhaaf weydiisid (Nabiyow) iyo haddii kale, marnaba Eebe u dambi dhaafi maayo, maxaa yeelay Eebe ma hanuuniyo dad Faasiqiin ah."},{"id":1171790,"resource_id":213,"text":"আপনি তাদের জন্য ক্ষমা প্রার্থনা করুন বা না করুন, উভয়ই তাদের জন্য সমান। আল্লাহ তাদেরকে কখনো ক্ষমা করবেন না। নিশ্চয় আল্লাহ ফাসিক সম্প্রদায়কে হেদায়াত দেন না।"},{"id":1202970,"resource_id":218,"text":"（使徒*よ、）あなたが彼らのために赦しを乞うたとしても、彼らのために赦しを乞わなかったとしても、彼らには同じこと。アッラー*は彼らのために、（その罪を）お赦しにはならない。本当にアッラー*は放逸な民を、お導きにはならないのだから。"},{"id":1209206,"resource_id":219,"text":"그대가 그들을 위해 용서를 빌어 주든, 그들을 위해 용서를 빌어 주지 않든 그들에게는 동일하니 하나님께서는 그들을 용서해 주지 않으실 것이라. 실로 하나님께서는 거역하는 무리를 인도하지 않으시노라."},{"id":1262775,"resource_id":228,"text":"නුඹ ඔවුන් වෙනුවෙන් සමාව අයැද සිටිය ද ඔවුන් වෙනුවෙන් නුඹ සමාව නොඇයද සිටිය ද ඔවුන් වෙත එක සමානය. අල්ලාහ් ඔවුනට සමාව නොදෙන්නේමය. නියත වශයෙන්ම අල්ලාහ් පාපතර ජනයාට මග නොපෙන්වයි."},{"id":1121115,"resource_id":199,"text":"Tanto da si pides perdón por ellos como si no (¡oh, Muhammad!), pues Al-lah no los perdonará. Al-lah no guía a quienes se rebelan (y no Lo obedecen)."},{"id":857915,"resource_id":126,"text":"Isto im je – molio ti oprosta za njih ili ne molio, Allah im, zaista, neće oprostiti, Allah, doista, narodu nevjerničkom neće na Pravi put ukazati."},{"id":820500,"resource_id":120,"text":"তুমি সিহঁতৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰা বা নকৰা, উভয়টো সিহঁতৰ বাবে সমান। আল্লাহে সিহঁতক কেতিয়াও ক্ষমা নকৰিব। নিশ্চয় আল্লাহ ফাছিক্ব সম্প্ৰদায়ক হিদায়ত নিদিয়ে।"},{"id":1219123,"resource_id":221,"text":"Dẫu Ngươi có cầu xin (Allah) tha thứ hay không cầu xin sự tha thứ cho chúng, điều đó bằng thừa đối với chúng. Allah sẽ không bao giờ tha thứ cho chúng. Quả thật, Allah không hướng dẫn đám người dấy loạn, bất tuân."},{"id":1231595,"resource_id":223,"text":"Барои онҳо яксон аст, ки барояшон омурзиш бихоҳӣ ё нахоҳӣ; Аллоҳ таоло ҳаргиз ононро намебахшад. Бе гумон, Аллоҳ таоло қавми нофармонро ҳидоят намекунад"},{"id":751907,"resource_id":109,"text":"你为他们求饶与否，这在他们是一样的。安拉绝不赦宥他们，安拉必定不引导悖逆的民众。"},{"id":143888,"resource_id":27,"text":"Gleich ist es in Bezug auf sie, ob du für sie um Vergebung bittest oder nicht bittest; Allah wird ihnen nicht vergeben. Gewiß, Allah leitet das Volk der Frevler nicht recht."},{"id":1275244,"resource_id":230,"text":"[6] มีผลเท่ากันแก่พวกเขาที่เจ้าจะขออภัยโทษให้แก่พวกเขาหรือไม่ขออภัยโทษให้แก่พวกเขาก็ตาม อัลลอฮฺจะไม่ทรงอภัยโทษให้แก่พวกเขา แท้จริงอัลลอฮฺจะไม่ทรงชี้แนะทางแก่หมู่ชนผู้ฝ่าฝืน"},{"id":789320,"resource_id":115,"text":"Daidai ne a kansu, kã nẽma musu gãfara kõ ba ka nẽmamusu ba. faufau Allah bã zai gãfarta musu ba. Lalle Allah, bã zai shiryar da mutãne fãsiƙai ba."},{"id":851679,"resource_id":125,"text":"Bákan náà ni fún wọn; yálà o bá wọn tọrọ àforíjìn tàbí o ò bá wọn tọrọ àforíjìn.Allāhu kò níí foríjìn wọ́n. Dájúdájú Allāhu kò nií fi ọ̀nà mọ ìjọ òbìlẹ̀jẹ́. <sup foot_note=148011>1</sup>"},{"id":1543395,"resource_id":823,"text":"It makes no difference whether you ask forgiveness for them or not. God will not forgive them: God does not guide such rebellious people."},{"id":1537159,"resource_id":819,"text":"ان کے لیے یکساں ہے، تم ان کے لیے مغفرت کی دعا کرویا مغفرت کی دعا نہ کرو اللہ ہرگز ان کو معاف نہ کرے گا اللہ نافرمان لوگوں کو ہدایت نہیں دیتا"},{"id":1530923,"resource_id":771,"text":"(ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ಅವರಿಗಾಗಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಿದರೂ ಮಾಡದಿದ್ದರೂ ಅವರ ಮಟ್ಟಿಗೆ ಸಮಾನವಾಗಿದೆ. ಅಲ್ಲಾಹನು ಅವರನ್ನು ಎಂದಿಗೂ ಕ್ಷಮಿಸಲಾರನು. ಅಲ್ಲಾಹನು ಫಾಸಿಕರಿಗೆ (ಧಿಕ್ಕಾರಿಗಳಿಗೆ) ಖಂಡಿತ ಸನ್ಮಾರ್ಗ ನೀಡುವುದಿಲ್ಲ."}]},{"id":5195,"verse_number":7,"verse_key":"63:7","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":490,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":7769,"position":1,"audio_url":"wbw/063_007_001.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":555,"line_number":4,"text":"ﭴ","translation":{"text":"They","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":7770,"position":2,"audio_url":"wbw/063_007_002.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":555,"line_number":4,"text":"ﭵ","translation":{"text":"(are) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":7771,"position":3,"audio_url":"wbw/063_007_003.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":555,"line_number":4,"text":"ﭶ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"yaqūlūna","language_name":"english"}},{"id":7772,"position":4,"audio_url":"wbw/063_007_004.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":555,"line_number":5,"text":"ﭷ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":7773,"position":5,"audio_url":"wbw/063_007_005.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":555,"line_number":5,"text":"ﭸ","translation":{"text":"spend","language_name":"english"},"transliteration":{"text":"tunfiqū","language_name":"english"}},{"id":7774,"position":6,"audio_url":"wbw/063_007_006.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":555,"line_number":5,"text":"ﭹ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":7775,"position":7,"audio_url":"wbw/063_007_007.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":555,"line_number":5,"text":"ﭺ","translation":{"text":"(those) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":7776,"position":8,"audio_url":"wbw/063_007_008.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":555,"line_number":5,"text":"ﭻ","translation":{"text":"(are) with","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":7777,"position":9,"audio_url":"wbw/063_007_009.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":555,"line_number":5,"text":"ﭼ","translation":{"text":"(the) Messenger","language_name":"english"},"transliteration":{"text":"rasūli","language_name":"english"}},{"id":7778,"position":10,"audio_url":"wbw/063_007_010.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":555,"line_number":5,"text":"ﭽ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":7779,"position":11,"audio_url":"wbw/063_007_011.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":555,"line_number":5,"text":"ﭾ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":7780,"position":12,"audio_url":"wbw/063_007_012.mp3","char_type_name":"word","code_v1":"ﭿﮀ","page_number":555,"line_number":5,"text":"ﭿﮀ","translation":{"text":"they disband","language_name":"english"},"transliteration":{"text":"yanfaḍḍū","language_name":"english"}},{"id":7782,"position":13,"audio_url":"wbw/063_007_014.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":555,"line_number":5,"text":"ﮁ","translation":{"text":"And for Allah","language_name":"english"},"transliteration":{"text":"walillahi","language_name":"english"}},{"id":7783,"position":14,"audio_url":"wbw/063_007_015.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":555,"line_number":6,"text":"ﮂ","translation":{"text":"(are the) treasures","language_name":"english"},"transliteration":{"text":"khazāinu","language_name":"english"}},{"id":7784,"position":15,"audio_url":"wbw/063_007_016.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":555,"line_number":6,"text":"ﮃ","translation":{"text":"(of) the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":7785,"position":16,"audio_url":"wbw/063_007_017.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":555,"line_number":6,"text":"ﮄ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍi","language_name":"english"}},{"id":7786,"position":17,"audio_url":"wbw/063_007_018.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":555,"line_number":6,"text":"ﮅ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":7787,"position":18,"audio_url":"wbw/063_007_019.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":555,"line_number":6,"text":"ﮆ","translation":{"text":"the hypocrites","language_name":"english"},"transliteration":{"text":"l-munāfiqīna","language_name":"english"}},{"id":7788,"position":19,"audio_url":"wbw/063_007_020.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":555,"line_number":6,"text":"ﮇ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":7789,"position":20,"audio_url":"wbw/063_007_021.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":555,"line_number":6,"text":"ﮈ","translation":{"text":"understand","language_name":"english"},"transliteration":{"text":"yafqahūna","language_name":"english"}},{"id":7790,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﮉ","page_number":555,"line_number":7,"text":"ﮉ","translation":{"text":"(7)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909152,"resource_id":131,"text":"They are the ones who say ˹to one another˺, “Do not spend ˹anything˺ on those ˹emigrants˺ with the Messenger of Allah so that they will break away ˹from him˺.” But to Allah ˹alone˺ belong the treasuries of the heavens and the earth, yet the hypocrites do not comprehend."},{"id":1002696,"resource_id":149,"text":"It is they who say: “Do not spend anything on those who side with Allah’s Messenger, that they may disperse.” And to Allah belong the treasuries of the heavens and the earth, but the hypocrites do not comprehend."},{"id":1352472,"resource_id":171,"text":"They are the ones who say: “Do not spend your wealth on those poor people who are with the Messenger of Allah and the bedouins around Madina so that they disperse away from him.”The treasures of the heavens and the earth belong to Allah alone. He grants them to whichever servants of His He wishes. But the hypocrites do not know that the treasures of provision are in His hand, may He be glorified."},{"id":100974,"resource_id":20,"text":"They are the ones who say, \"Do not spend on those who are with the Messenger of Allāh until they disband.\" And to Allāh belong the depositories of the heavens and the earth, but the hypocrites do not understand."},{"id":1114880,"resource_id":167,"text":"They are the ones who say, “ Do not spend on those who are with Allah’ s Messenger so that they disperse.” And to Allah belong the treasures of the heavens and the earth, but the hypocrites do not understand."},{"id":1493508,"resource_id":790,"text":"সিহঁতে কয়ঃ তোমালোকে নিজৰ ধন সেইসকল দুখীয়া আৰু মদীনাৰ ওচৰে-পাজৰে থকা দৰিদ্ৰ গাঁৱলীয়াৰ প্ৰতি খৰচ নকৰিবা, যিসকলে আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ মতে চলে, যাতে সিহঁত তেখেতৰ পৰা বিচ্ছিন্ন হৈ যায়। অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ ধন ভাণ্ডাৰ কেৱল আল্লাহৰ অধীনত। তেওঁ যাক ইচ্ছা কৰে প্ৰচুৰ জীৱিকা প্ৰদান কৰে। কিন্তু মুনাফিকসকলে এই কথা গমকে নাপায় যে, জীৱিকাৰ ভাণ্ডাৰ কেৱল আল্লাহৰ অধীনত।"},{"id":1377871,"resource_id":175,"text":"Oni govore: \"Nemojte davati imetak onima koji su sa Poslanikom, bilo da se radi o siromasima ili beduinima okolo Medine, kako bi se od njega udaljili i napustili ga.\" Allahu pripadaju riznice nebesa i Zemlje i On daje opskrbu kome hoće od Svojih robova, ali licemjeri ne znaju da su riznice opskrbe u Njegovim rukama."},{"id":1456092,"resource_id":791,"text":"നബിയുടെ ഒപ്പമുള്ള ദരിദ്രർക്കും മദീനയുടെ പരിസരപ്രദേശങ്ങളിലെ അഅ്റാബികൾക്കും നിങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് നിങ്ങൾ ദാനം ചെയ്യരുത്; അവർ നബിയെ വിട്ട് ഉപേക്ഷിച്ചു പോയാലല്ലാതെ' എന്ന് പറയുന്നവർ ഇക്കൂട്ടരാകുന്നു. എന്നാൽ അല്ലാഹുവിങ്കൽ മാത്രമാണ് ആകാശങ്ങളിലെയും ഭൂമിയിലെയും ഖജാനകളുള്ളത്. അവൻ ഉദ്ദേശിക്കുന്ന അവൻ്റെ അടിമകൾക്ക് അതിൽ നിന്ന് അവൻ നൽകുന്നതാണ്. പക്ഷേ ഉപജീവനത്തിൻ്റെ ഖജാനകൾ അല്ലാഹുവിങ്കലാണെന്ന് കപടവിശ്വാസികൾക്ക് അറിയുകയില്ല."},{"id":1499744,"resource_id":779,"text":"Ce sont eux qui disent : « Cessez de subvenir aux besoins des compagnons du Messager d’Allah afin qu’ils se séparent de lui. » Or, c’est à Allah qu’appartiennent les trésors des cieux et de la terre, ce que les hypocrites ne peuvent comprendre."},{"id":1487272,"resource_id":782,"text":"Ei sunt aceia care zic<sup foot_note=203417>1</sup>: „Nu‑i îngrijiţi pe aceia care sunt lângă Trimisul lui Allah, până ce ei nu se vor risipi!” Însă ale lui Allah sunt comorile cerurilor şi ale pământului, dar făţarnicii nu pricep."},{"id":1359330,"resource_id":172,"text":"Onlar şöyle derler: \"Bedevilerden ve fakirlerden Allah’ın Rasûlünün yanında bulunan kimselere infakta bulunmayın ki dağılıp gitsinler.\" Oysa göklerin ve yerin hazineleri sadece Allah’ındır. O; kullarından dilediğine bunu rızık olarak verir. Fakat münafıklar, rızkın hazinelerinin Allah -Subhanehu ve Teâlâ-'nın elinde olduğunu bilmezler."},{"id":1468564,"resource_id":792,"text":"ពួកគេនេះឯង ជាពួកដែលនិយាយថាៈ ចូរពួកអ្នកកុំបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកអ្នកឱ្យទៅអ្នកដែលនៅជាមួយអ្នកនាំសារ(មូហាំម៉ាត់)ដែលជាជនក្រីក្រនិងពួកអារ៉ាប់ជនបទដែលនៅជុំវិញក្រុងម៉ាទីណះឲ្យសោះ លុះត្រាតែពួកគេចាកចេញពីគាត់សិន។ ហើយឃ្លាំងនៃទ្រព្យសម្បត្តិដែលនៅលើមេឃជាច្រើនជាន់ និងនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់ប្រទានលាភសក្ការៈដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ក៏ប៉ុន្តែពួកពុតត្បុតមិនដឹងទេថា ឃ្លាំងនៃលាភសក្ការៈ គឺស្ថិតនៅក្នុងកណា្តប់ដៃរបស់អល់ឡោះជាម្ចាស់(តែមួយគត់)នោះ។"},{"id":1512216,"resource_id":795,"text":"ߊ߬ߟߎ ߟߴߊ߬ ߝߐ߫ ߟߊ߫ ߢߐ߲߮ ߦߋ߫ ߛߐ߲߬ ߸ ߞߏ߫ ߊߟߎ߫ ߞߣߊ߫ ߖߘߍ߬ߡߊ߬ߓߐ߫ ߞߍ߫ ߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߓߘߊ߫ ߕߊ߯ߟߊ ߟߎ߬ ߦߋ߫ ߝߋߎ߫ ، ߝߏ߫ ߊ߬ߟߎ߬ ߓߊ߯ ߊ߬ ߡߊߥߙߍߥߙߍ߫ ߟߋ߬ ߖߐ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߣߐ߬ߓߏ߲ ߠߎ߬ ߘߌ߫ ، ߓߊ߬ߙߌ߬ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߕߴߏ߬ ߞߘߐ߫ ߟߐ߲߫ ߠߊ߫."},{"id":1430482,"resource_id":183,"text":"かれらは言う、アッラーの使徒と一緒のマディーナ近くの貧者や砂漠のアラブ人に施しをするな。どうせかれらは、かれから去ってしまうからと。ところが諸天と地の財宝はアッラーのみのもので、お望みの人にその財宝から施される。偽信者たちは、その財宝が至高なるアッラーの手元にあることを理解していない。"},{"id":1437384,"resource_id":774,"text":"Ni bo bavuga bati “Ntimukagire icyo muha abari kumwe n’Intumwa ya Allah, kugeza ubwo bitandukanyije na yo. Nyamara Allah ni we nyir’ibigega by’ibirere n’isi, ariko indyarya ntizibisobanukirwa.”"},{"id":1474800,"resource_id":798,"text":"Jamanjao ni aŵala ŵaakutiji (pa kwasalila Answari): “Ngasintola (chipanje chenu) kwapa aŵala (Akusama) ŵali kwa Ntenga jwa Allahﷺmpaka atimbuche.” Kutendaga Allah ni Nsyene imatiilo (yosope ya ipanje) ya kumawunde ni petaka, nambo kuti achinakunaku ngakupata kumanyilila kusyesyene."},{"id":1387036,"resource_id":176,"text":"Sono loro quelli che dicono: \"Non elargite il vostro denaro ai poveri e ai beduini nei dintorni della Medinah finché non la abbandonino\", e Allāh solo detiene i Tesori dei Cieli e i Tesori della Terra, che concede ai Suoi sudditi che vuole, ma gli ipocriti non sanno che i tesori del sostentamento sono nelle Sue mani, gloria Sua."},{"id":1518452,"resource_id":785,"text":"آنها کسانی‌اند که می‌گویند: بر آنانی که نزد رسول الله هستند انفاق مکنید تا منتشر و پراگنده شوند. حال آنکه خزانه‌های آسمان و زمین از الله است، ولی منافقان نمی‌فهمند."},{"id":1405527,"resource_id":179,"text":"Sila ay ang mga nagsasabi: \"Huwag kayong gumugol ng mga yaman ninyo sa mga nasa piling ng Sugo ni Allāh na mga maralita at mga Arabeng disyerto sa paligid ng Madīnah hanggang sa magkawatak-watak sila palayo sa kanya.\" Sa kay Allāh lamang ang mga ingatang-yaman ng mga langit at ang mga ingatang-yaman ng lupa; nagtutustos Siya ng mga ito sa sinumang niloloob Niya kabilang sa mga lingkod Niya, subalit ang mga mapagpaimbabaw ay hindi nakaaalam na ang mga ingatang-yaman ng panustos ay nasa kamay Niya – kaluwalhatian sa Kanya."},{"id":1392923,"resource_id":177,"text":"Những kẻ Munafiq là những người đã nói: Các người đừng chi tiêu tài sản cho những người nghèo bên cạnh Thiên Sứ của Allah, những người Ả-rập ở xung quanh Madinah cho đến khi họ bỏ đi hết. Nhưng chúng lại không biết rằng các kho lương thực trong các tầng trời và trái đất đều thuộc về Allah, Ngài sẽ ban phát cho ai Ngài muốn và Ngài sẽ không cho ai Ngài muốn. Những kẻ ngụy tạo đức tin thực sự không hiểu biết chút nào."},{"id":1449856,"resource_id":796,"text":"ߊ߬ߟߎ ߟߴߊ߬ ߝߐ߫ ߟߊ߫ ߞߍ߬ߣߍ߲ ߞߏ߫ ߊߟߎ߫ ߞߣߊ߫ ߝߋ߲߫ ߝߏߦߌ ߘߏ߲߬ ߘߟߴߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߓߘߊ߫ ߕߊ߯ߟߊ ߟߎ߬ ߦߋ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ( ߟߊߘߍ߬ߟߌ ) ߓߊ߯ ߥߊ߬ߦߊ߫ ߟߋ߬ ߕߘߋ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߣߐ߬ߓߏ߲ ߠߎ߬ ߘߌ߫ ߥߍ߫ ߞߏ߬ߣߌ߲߬ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߕߴߏ߬ ߢߊߦߋ߫ ߟߊ߫"},{"id":1408652,"resource_id":180,"text":"৭. তারাই বলে: তোমরা নিজেদের সম্পদগুলো রাসূলের নিকট থাকা ফকীর ও মদীনার আশপাশের বেদুঈনদের উপর খরচ করো না। যাতে তারা তাঁর থেকে দূরে সরে পড়ে। বস্তুতঃ আসমান ও যমীনসমূহের ভাÐার এককভাবে আল্লাহর। তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা জীবিকা দিয়ে থাকেন। তবে মুনাফিকরা এ কথা জানে না যে, জীবিকার ভাÐারগুলো মহান আল্লাহর হাতে।"},{"id":1396655,"resource_id":178,"text":"Они те, которые говорят: «Не расходуйте свое имущество на тех, кто возле Посланника Аллаха из числа бедняков и бедуинов, живущих возле Медины, пока они не разойдутся [покинув его]!» Одному Аллаху принадлежат сокровищницы небес и земли, и Он дарует их в удел тем из Своих рабов, кому пожелает, однако лицемеры не знают, что сокровищницы – это удел, находящийся в Его Руке."},{"id":1424676,"resource_id":182,"text":"是他们说“你们不要把钱财施舍给真主使者跟前的穷人和麦地那城周边的游牧人，以便他们舍他而去。”诸天和大地的宝藏只属于真主，祂赐予祂意欲赐予的仆人。但是，伪信者们不知道给养的宝藏掌握在真主那里。"},{"id":1443620,"resource_id":776,"text":"Ellos son los que dicen: “No gasten su riqueza en aquellos pobres que están con el Mensajero de Al-lah ni en los beduinos que rodean a Medina, para que se separen de él”. Los tesoros de los cielos y la Tierra pertenecen solamente a Al-lah. Al-lah se los concede a quien Él quiere de entre Sus siervos. Pero los hipócritas no comprenden que los tesoros del sustento están en Su mano, glorificado sea."},{"id":1365925,"resource_id":173,"text":"Ce sont eux qui disent: Ne dépensez pas en faveur des pauvres et des bédouins qui se rendent auprès du Messager et qui résident aux alentours de Médine, afin qu’ils se dispersent et le quittent. C’est à Allah Seul qu’appartiennent les réserves des Cieux et de la Terre. Il en donne à qui Il veut parmi Ses serviteurs mais les hypocrites ne savent pas que les réserves de la subsistance sont dans la main d’Allah."},{"id":400662,"resource_id":84,"text":"They are those who say, “Do not spend on those who are with Allah’s Messenger until they disperse. And to Allah belong the treasures of the heavens and the earth, but the hypocrites do not understand."},{"id":1372771,"resource_id":174,"text":"Mereka adalah orang-orang yang mengatakan, “Janganlah kalian menafkahkan harta kalian kepada orang-orang fakir yang ada di sisi Rasulullah -ṣallallāhu 'alaihi wa sallam- dan orang-orang Badui di sekitar Madinah sehingga mereka meninggalkannya.” Padahal hanya milik Allah semata perbendaharaan langit dan bumi, Dia memberikannya kepada orang yang dikehendaki-Nya dari hamba-hamba-Nya, akan tetapi orang-orang munafik tidak mengerti bahwa perbendaharaan rezeki hanya berada di tangan Allah -Subḥānahu-."},{"id":1417766,"resource_id":181,"text":"آنها همان کسانی هستند که می‌گویند: اموال‌تان را بر کسانی‌که نزد رسول‌الله هستند چه فقرا و چه بادیه‌نشینان پیرامون مدینه انفاق نکنید تا از نزدش پراکنده شوند، درحالی‌که گنجینه‌های آسمان‌ها و زمین فقط از آنِ الله است، که برای هر یک از بندگانش بخواهد رزق و روزی می‌دهد، اما منافقان نمی‌دانند که گنجینه‌های روزی به دست او سبحانه است."},{"id":82268,"resource_id":17,"text":"They are the ones who say, \"Do not expend on the ones who are in the presence of the Messenger of Allah until they break away.\" And to Allah belong the treasuries of the heavens and the earth, but the hypocrites do not comprehend."},{"id":406898,"resource_id":85,"text":"They are the ones who say, ‘Give nothing to those who follow God’s Messenger, until they abandon him’, but to God belong the treasures of the heavens and earth, though the hypocrites do not understand this."},{"id":1343518,"resource_id":95,"text":"It is they who say: “Give nothing to those who are with the Messenger of Allah so that they may disperse.” (They say so although) the treasures of the heavens and the earth belong to Allah. But the hypocrites do not understand."},{"id":327942,"resource_id":57,"text":"Humu allatheena yaqooloona latunfiqoo AAala man AAinda rasooli Allahi hattayanfaddoo walillahi khaza-inu assamawatiwal-ardi walakinna almunafiqeena layafqahoon"},{"id":94750,"resource_id":19,"text":"They it is who say: Spend not on behalf of those (who dwell) with Allah's messenger that they may disperse (and go away from you); when Allah's are the treasures of the heavens and the earth; but the hypocrites comprehend not."},{"id":113444,"resource_id":22,"text":"They are the ones who say, \"Spend nothing on those who are with Allah's Messenger, to the end that they may disperse (and quit Medina).\" But to Allah belong the treasures of the heavens and the earth; but the Hypocrites understand not."},{"id":1133588,"resource_id":206,"text":"They are those who say, “Do not spend on those who are with Allah’s Messenger so that they may desert him. But to Allah belong the treasures of the heavens and earth, but the hypocrites do not understand."},{"id":1139824,"resource_id":207,"text":"They are the ones who say: \"Do not spend anything on anyone who is with Allah (God)'s messenger until they desert [him].\" Allah (God) holds the treasures of Heaven and Earth, yet hypocrites do not comprehend this."},{"id":1127352,"resource_id":203,"text":"  They are the ones who say: \"Spend not on those who are with Allâh’s Messenger, until they desert him.\" And to Allâh belong the treasures of the heavens and the earth, but the hypocrites comprehend not."},{"id":1083700,"resource_id":156,"text":"یہ وہی لوگ ہیں جو کہتے ہیں کہ رسول کے ساتھیوں پر خرچ کرنا بند کرو تاکہ یہ منتشر ہوجائیں۔ حالانکہ زمین اور آسمانوں کے خزانوں کا مالک اللہ ہے ، مگر یہ منافق سمجھتے نہیں ہیں۔"},{"id":1349749,"resource_id":97,"text":"یہ وہی لوگ ہیں جو کہتے ہیں کہ رسول کے ساتھیوں پر خرچ کرنا بند کر دو تاکہ یہ منتشر ہو جائیں حالانکہ زمین اور آسمانوں کے خزانوں کا مالک اللہ ہی ہے، مگر یہ منافق سمجھتے نہیں ہیں"},{"id":1306425,"resource_id":234,"text":"یہی ہیں جو کہتے ہیں کہ جو لوگ رسول خدا کے پاس (رہتے) ہیں ان پر (کچھ) خرچ نہ کرو۔ یہاں تک کہ یہ (خود بخود) بھاگ جائیں۔ حالانکہ آسمانوں اور زمین کے خزانے خدا ہی کہ ہیں لیکن منافق نہیں سمجھتے"},{"id":1089936,"resource_id":158,"text":"یہی ہیں وہ لوگ جو کہتے ہیں کہ مت خرچ کرو ان پر جو اللہ کے رسول ﷺ کے گرد جمع ہوگئے ہیں یہاں تک کہ یہ منتشر ہوجائیں۔ حالانکہ آسمانوں اور زمین کے خزانے تو اللہ ہی کے ہیں لیکن منافقین اس حقیقت کا فہم نہیں رکھتے۔"},{"id":1008932,"resource_id":151,"text":"وہی ہیں جو کہتے ہیں مت خرچ کرو  ان پر جو  پاس رہتے ہیں رسول اللہ کے یہاں تک کہ متفرق ہو جائیں <sup foot_note=88092>1</sup> اور اللہ کے ہیں خزانے آسمانوں کے اور زمین کے ولیکن منافق نہیں سمجھتے <sup foot_note=88093>2</sup>"},{"id":311822,"resource_id":54,"text":"یہی وه ہیں جو کہتے ہیں کہ جو لوگ رسول اللہ کے پاس ہیں ان پر کچھ خرچ نہ کرو یہاں تک کہ وه ادھر ادھر ہو جائیں<sup foot_note=167372>1</sup> اور آسمان وزمین کے کل خزانے اللہ تعالیٰ کی ملکیت ہیں<sup foot_note=167373>2</sup> لیکن یہ منافق بے سمجھ ہیں.<sup foot_note=167374>3</sup>"},{"id":218829,"resource_id":39,"text":"Merekalah yang mengatakan (kepada orang-orang Islam di Madinah yang menolong Rasulullah dan orang-orang Muhajirin): \"Janganlah kamu membelanjakan harta kamu kepada orang-orang yang ada bersama-sama Rasulullah supaya mereka bersurai (meninggalkannya)\". Padahal bagi Allah jualah perbendaharaan langit dan bumi, (tiada sesiapapun yang dapat memberi atau menyekat sebarang pemberian melainkan dengan kehendakNya); akan tetapi orang-orang yang munafik itu tidak memahami (hakikat yang sebenarnya)."},{"id":1312661,"resource_id":235,"text":"Zij zijn degenen die zeggen: “Geef geen bijdrage aan degenen die met de Boodschapper van Allah zijn, zodat zij weglopen (van de Profeet).” En aan Allah behoren de schatten van de hemelen en de aarde, maar de hypocrieten begrijpen het niet."},{"id":934096,"resource_id":136,"text":"Ce sont eux qui disent : « Ne dépensez plus (de vos biens) en faveur de ceux qui sont (toujours) auprès du Messager d’Allah. C’est ainsi seulement qu’ils finiront par se disperser (d’autour de lui.) » C’est à Allah qu’appartiennent les trésors des cieux et de la terre, mais les hypocrites, eux, ne (le) comprennent pas."},{"id":864152,"resource_id":127,"text":"Улар: «Расулуллоҳнинг ҳузуридагиларга нафақа берманглар, ҳаттоки, тарқаб кетсинлар», дерлар. Ҳолбуки, осмонлару ернинг хазийналари Аллоҳникидур. Ва лекин мунофиқлар тушунмаслар."},{"id":921624,"resource_id":134,"text":"Mereka orang-orang yang mengatakan (kepada orang-orang Ansar), \"Janganlah kamu memberikan perbelanjaan kepada orang-orang (Muhajirin) yang ada di sisi Rasulullah supaya mereka bubar (meninggalkan Rasulullah)\".  Padahal kepunyaan Allah-lah perbendaharaan langit dan bumi, tetapi orang-orang munafik itu tidak memahami."},{"id":194107,"resource_id":35,"text":"かれらはこう言うのである。「アッラーの使徒と一緒の者に，施しをしてはいけません。かれらは結局解散されるのです。」本当に天と地の宝庫はアッラーの有である。だが，偽信者たちはそれを理解しない。"},{"id":808029,"resource_id":118,"text":" هم دوى هغه كسان دي چې وايي: تاسو په هغو كسانو باندې مال مه لګوئ چې له رسول الله سره دي، تر دې چې دوى خواره شي او خاص د الله لپاره د اسمانونو او ځمكې خزانې دي او لېكن منافقان نه پوهېږي"},{"id":318799,"resource_id":55,"text":"Ular: «Rasulullohning huzuridagilarga nafaqa bermanglar, hattoki, tarqab ketsinlar», derlar. Holbuki, osmonlaru yerning xaziynalari Allohnikidur. Va lekin munofiqlar tushunmaslar."},{"id":927860,"resource_id":135,"text":"آنها کسانی هستند که می‌گویند: «به کسانی که نزد رسول الله هستند [چیزی] انفاق نکنید تا [از گِرد او] پراکنده شوند؛ حال آنکه گنجینه‌های آسمان‌ها و زمین، از آنِ الله است؛ ولی منافقان درنمی‌یابند."},{"id":1158532,"resource_id":210,"text":"Onlar; \"Allah’ın Rasûlünün yanındaki kimselere infakta bulunmayın ki dağılıp gitsinler.\" diyenlerdir. Oysa göklerin ve yerin hazineleri Allah’ındır. Fakat münafıklar anlayamazlar."},{"id":832973,"resource_id":122,"text":"यही वो लोग हैं, जो कहते हैं कि मत ख़र्च करो उनपर, जो अल्लाह के रसूल के पास रहते हैं, ताकि वे बिखर जायें। जबकि अल्लाह ही के अधिकार में हैं आकाशों तथा धरती के सभी कोष (ख़ज़ाने)। परन्तु मुनाफ़िक़ समझते नहीं हैं।"},{"id":179918,"resource_id":33,"text":"Mereka yang berkata (kepada orang-orang Ansar), \"Janganlah kamu bersedekah kepada orang-orang (Muhajirin) yang ada di sisi Rasulullah sampai mereka bubar (meninggalkan Rasulullah).\" Padahal milik Allah lah perbendaharaan langit dan bumi, tetapi orang-orang munafik itu tidak memahami."},{"id":1269010,"resource_id":229,"text":"“அல்லாஹ்வின் தூதரிடம் இருப்பவர்கள் மீது தர்மம் செய்யாதீர்கள், இறுதியாக அவர்கள் (நபியை விட்டும்) பிரிந்து விடுவார்கள்” என்று இவர்கள்தான் கூறுகிறார்கள். வானங்கள் இன்னும் பூமியின் பொக்கிஷங்கள் எல்லாம் அல்லாஹ்விற்கே உரியன. என்றாலும் நயவஞ்சகர்கள் புரிய மாட்டார்கள்."},{"id":952807,"resource_id":139,"text":"Инҳо (мунофиқон) ҳамонҳоянд, ки (ба аҳли Мадина) мегӯянд: «Бар онҳо, (муҳоҷирон), ки гирди паёмбари Аллоҳанд, чизе надиҳед, то аз гирдаш пароканда шаванд». Ва ҳол он ки хазинаҳои осмонҳову замин (ва он чӣ миёни онҳост аз ризқу рӯзиҳо) аз они Аллоҳ аст, (ба касе, ки хоҳад медиҳад ва аз касе, ки хоҳад бозмедорад,) вале мунофиқон (онро) намефаҳманд!<sup foot_note=154106>1</sup>"},{"id":1096172,"resource_id":161,"text":"তারা বলে- ‘রসূলের সঙ্গী সাথীদের জন্য অর্থ ব্যয় করো না, শেষে তারা এমনিতেই সরে পড়বে।’ আসমান ও যমীনের ধন ভান্ডার তো আল্লাহরই, কিন্তু মুনাফিকরা তা বুঝে না।"},{"id":1108644,"resource_id":163,"text":"তারাই বলেঃ আল্লাহর রাসূলের সহচরদের জন্য ব্যয় করনা যতক্ষণ না তারা সরে পড়ে। আকাশমন্ডলী ও পৃথিবীর ধন ভান্ডারতো আল্লাহরই। কিন্তু মুনাফিকরা তা বুঝেনা।"},{"id":1102408,"resource_id":162,"text":"তারাই বলে, যারা আল্লাহর রাসূলের কাছে আছে তোমরা তাদের জন্য খরচ করো না, যতক্ষণ না তারা সরে যায়। আর আসমানসমূহ ও যমীনের ধন-ভান্ডার তো আল্লাহরই, কিন্তু মুনাফিকরা তা বুঝে না।"},{"id":1300189,"resource_id":153,"text":"Essi sono coloro che dicono: «Non date nulla a coloro che seguono il Messaggero di Allah, affinché si disperdano». Appartengono ad Allah i tesori dei cieli e della terra, ma gli ipocriti non lo capiscono."},{"id":977752,"resource_id":143,"text":"ئەوان ئەو کەسانەن کە دەڵێن: (ھیچ) مەبەخشن بە ئەوانەی کە لەگەڵ پێغەمبەردان تا بڵاوەی لێ بکەن ( و ئەم دینە بفەوتێت) لە کاتێکدا ھەرچی گەنجینەکانی ئاسمانەکان وزەویی ھەیە ھەمووی ھی خوایە، بەڵام دوو ڕووەکان نازانن"},{"id":1164768,"resource_id":211,"text":"Sila ay ang mga nagsasabi: \"Huwag kayong gumugol sa mga nasa piling ng Sugo ni Allāh hanggang sa magkahiwa-hiwalay sila.\" Sa kay Allāh ang mga ingatang-yaman ng mga langit at lupa, subalit ang mga mapagpaimbabaw ay hindi nakapag-uunawa."},{"id":1178027,"resource_id":214,"text":"Oni govore: “Ne udjeljujte ništa onima koji su uz Allahova Poslanika da\nbi ga napustili!” A riznice nebesa i Zemlje Allahove su, ali licemjeri ne\nshvataju."},{"id":1196735,"resource_id":217,"text":"Вони — ті, хто говорить: «Не жертвуйте для тих, хто із Посланцем Аллага, поки не залишать вони його». Та Аллагу належать скарби небес і землі, хоча лицеміри цього й не розуміють"},{"id":1225360,"resource_id":222,"text":"Олар: \"Алланың Елшісінің жанындагы кісілерге еш нәрсе бермеңдер, олар тарқап кетсін\" дейді. Негізінде көктер мен жердің қазынасы Аллаға тән. Бірақ мұнафықтар ұқпайды."},{"id":1237832,"resource_id":224,"text":" അല്ലാഹുവിന്‍റെ ദൂതന്‍റെ അടുക്കലുള്ളവര്‍ക്ക് വേണ്ടി, അവര്‍ (അവിടെ നിന്ന്‌) പിരിഞ്ഞു പോകുന്നത് വരെ നിങ്ങള്‍ ഒന്നും ചെലവ് ചെയ്യരുത് എന്ന് പറയുന്നവരാകുന്നു അവര്‍.( അല്ലാഹുവിന്‍റെതാകുന്നു ആകാശങ്ങളിലെയും ഭൂമിയിലെയും ഖജനാവുകള്‍. പക്ഷെ കപടന്‍മാര്‍ കാര്യം ഗ്രഹിക്കുന്നില്ല."},{"id":1244068,"resource_id":225,"text":"૭)   આ  જ  તે  લોકો  છે  જેઓ  કહે  છે  કે  જે  લોકો  પયગંબર  સાથે  છે  તેઓના પર કંઇ ખર્ચ ન કરો અહીં સુધી કે તેઓ વિખેરાય જાય, અને આકાશ અને  ધરતીના  બધા  ખજાના  અલ્લાહની  માલિકીના  છે,  પરંતુ  આ મુનાફિકો નાસમજ છે."},{"id":1250304,"resource_id":226,"text":"७.  हेच ते लोक होत जे म्हणतात की जे लोक अल्लाहच्या पैगंबरासोबत आहेत, त्यांच्यावर काही खर्च करू नका, येथे पर्यंत की ते इतस्ततः व्हावेत वस्तुतः आकाशांचे आणि जमिनीचे सर्व खजिने अल्लाहच्याच मालकीचे आहेत, परंतु या दांभिकांना हे समजत नाही."},{"id":1256540,"resource_id":227,"text":"వారే (కపట విశ్వాసులే) ఇలా అంటూ ఉండేవారు: \"అల్లాహ్ సందేశహరుని వద్దనున్న వారిపై మీరు ఖర్చు చేయకుండా ఉంటే! చివరకు వారే చెల్లాచెదురై పోతారు.\" వాస్తవానికి ఆకాశాలలో మరియు భూమిలోనున్న సమస్త కోశాగారాలు అల్లాహ్ కే చెందినవి. కాని ఈ కపట విశ్వాసులు అది గ్రహించలేరు."},{"id":425606,"resource_id":88,"text":"Ata thonë: “Mos u jepni kurrgjë atyre që janë me të Dërguarin e Allahut, me qëllim që të largohen prej tij!” Por Allahut i takojnë thesaret e qiejve dhe të Tokës, ndonëse hipokritët nuk kuptojnë."},{"id":1281481,"resource_id":231,"text":"Wanafiki hawa ndio wao wanaosema kuwaambia watu wa Madina, «Msitoe kuwasaidia Maswahaba wa Mtume wa Mwenyezi Mungu waliohama mpaka wajiepushe naye.» Ni za Mwenyezi Mungu, Peke Yake, hazina za mbinguni na ardhini na vilivyomo humo miongoni mwa riziki, Humpa Anayemtaka na Humnyima Anayemtaka, lakini wanafiki hawaelewi kwamba riziki inatoka kwa Mwenyezi Mungu kwa ujinga wao wa kutomjua Yeye, kutakasika na kila upungufu ni Kwake na kutukuka ni Kwake."},{"id":419370,"resource_id":87,"text":"እነርሱ እነዚያ ፡- «አላህ መልክተኛ ዘንድ ላሉት ሰዎች እስከሚበታተኑ ድረስ አትቀልቡ» የሚሉ ናቸው፡፡ የሰማያትና የምድር ድልቦችም የአላህ ናቸው፡፡ ግን መናፍቃን አያውቁም፡፡"},{"id":1287717,"resource_id":232,"text":"Be bamu be bo abagamba nti temuwaayo kintu kyonna eri abo abali awamu n'omubaka wa Katonda okutuusa lwe banamwabulira. So nga amawanika g'omuggulu n'ensi gonna ga Katonda. Naye mazima abananfusi tebategeera."},{"id":1293953,"resource_id":233,"text":"הם אלה אשר אומרים: “אל תשקיעו ממון באנשים אשר הולכים עם שליחו של אללה, עד שהם יעזבו אותו”. אך כל אוצרות השמים והארץ שייכים לאללה, והצבועים אינם מבינים זאת."},{"id":959044,"resource_id":140,"text":"Ellos son quienes dicen (a sus compañeros de Medina): «No gastéis en favor de quienes están con el Mensajero de Al-lah hasta que lo abandonen». Y a Al-lah pertenecen las provisiones de los cielos y de la tierra; mas los hipócritas no lo comprenden."},{"id":965280,"resource_id":141,"text":"Mereka yang berkata (kepada orang-orang Ansar), \"Janganlah kamu bersedekah kepada orang-orang (Muhajirin) yang ada di sisi Rasulullah sampai mereka bubar (meninggalkan Rasulullah).\" Padahal milik Allah-lah perbendaharaan langit dan bumi, tetapi orang-orang munafik itu tidak memahami."},{"id":287552,"resource_id":50,"text":"இவர்கள் தாம், அல்லாஹ்வின் தூதருடன் இருப்பவர்கள், (அவரை விட்டுப்) பிரிந்து செல்லும் வரை அவர்களுக்காக நீங்கள் செலவு செய்யாதீர்கள்\" என்று கூறியவர்கள், வானங்களிலும், பூமியிலுமுள்ள பொக்கிஷங்கள் அல்லாஹ்வுக்கே சொந்தமானவை, ஆனால் இந்நயவஞ்சகர்கள் (அதை) உணர்ந்து கொள்ளமாட்டார்கள்."},{"id":1318897,"resource_id":236,"text":"Nitni i iqqaôen: \"ur pseddiqet, i wid iddan akked Umazan n Öebbi, alamma mmebruzzâen\". N Öebbi igerrujen igenwan akked tmurt, maca ixabiten ur mêiûen."},{"id":369482,"resource_id":79,"text":"Они [лицемеры] – те, которые говорят (жителям Медины): «Не расходуйте на тех, кто возле посланника Аллаха [на переселившихся к нему из Мекки], пока они не покинут (его)!» Ведь Аллаху принадлежат сокровищницы небес и земли, но лицемеры (этого) не понимают!"},{"id":375718,"resource_id":80,"text":"ദൈവദൂതന്റെ കൂടെയുള്ളവര്‍ക്ക്, അവരദ്ദേഹത്തെ വിട്ടുപിരിയും വരെ, നിങ്ങളൊന്നും ചെലവഴിക്കരുത് എന്ന് പറയുന്നവരാണല്ലോ അവര്‍. എന്നാല്‍ ആകാശഭൂമികളുടെ ഖജനാവുകള്‍ അല്ലാഹുവിന്റേതാണ്. പക്ഷേ, കപട വിശ്വാസികള്‍ ഇത് മനസ്സിലാക്കുന്നില്ല."},{"id":394426,"resource_id":83,"text":"Ellos dicen: “No ayudéis a los que están con el Mensajero de Dios hasta que le abandonen”. Es a Dios a quien pertenecen los tesoros de los cielos y de la Tierra, pero los hipócritas no lo comprenden."},{"id":413134,"resource_id":86,"text":"އެއުރެން (اللَّه ގެ رسول އާގެ އަރިހުން) ވަކިވެ ހިނގައްޖައުމަށް ދާނދެން اللَّه ގެ رسول އާ އަރިހުގައި ތިބިބަޔަކަށް ތިޔަބައިމީހުން ހޭދަނުކުރާށޭ ބުނާމީހުންނީ، އެއުރެންނެވެ. އަދި އުޑުތަކާއި، ބިމުގައިވާ خزانة ތައް މިލްކުވެގެންވަނީ، اللَّه އަށެވެ. އެހެނެއްކަމަކު منافق ންނަކަށް (އެކަމެއް) ނުވިސްނެތެވެ."},{"id":237236,"resource_id":42,"text":"Oni są tymi, którzy mówią: \"Nie rozdawajcie nic tym, którzy są przy Posłańcu Boga, aby oni od niego odeszli. \" Do Boga należą skarby niebios i ziemi, lecz obłudnicy nic nie pojmują."},{"id":249689,"resource_id":44,"text":"Ei sunt cei care spun: “Nu cheltuiţi nimic pentru cei din preajma trimisului lui Dumnezeu până când nu-l părăsesc.” Comorile cerurilor şi ale pământului sunt ale lui Dumnezeu, însă cei făţarnici nu înţeleg."},{"id":1331369,"resource_id":238,"text":"اھي اھڙا آھن جو (ھڪ ٻئي کي) چوندا آھن ته جيڪي (مھاجر) الله جي پيغمبر وٽ آھن تن تي خرچ نه ڪريو تان جو ڇڏي وڃن، ۽ (ھيءَ نه ڄاڻندا آھن ته) آسمانن ۽ زمين جا خزانا خاص الله جا آھن پر (ان ڳالھ کي) مُنافق نه سمجھندا آھن."},{"id":350774,"resource_id":76,"text":"ئۇلار: «رەسۇلۇللاھنىڭ يېنىدىكى كىشىلەرگە ئىقتىسادىي ياردەم بەرمەڭلار، ئۇلار تاراپ كەتسۇن» دەيدۇ، ئاسمانلارنىڭ ۋە زېمىننىڭ خەزىنىلىرى ئاللاھنىڭ ئىلكىدىدۇر. ۋەلېكىن مۇناپىقلار (بۇنى) چۈشەنمەيدۇ."},{"id":344538,"resource_id":75,"text":" Məhz onlar: “Allahın Rəsulu ya­nın­da olanlara bir şey ver­mə­yin ki, da­ğı­lıb get­sin­lər!”– deyirlər. Halbuki göy­lərin və yerin xə­zi­nələri Allahındır, la­kin mü­nafiqlər anlamırlar."},{"id":363246,"resource_id":78,"text":"Это они говорят мединцам: \"Не расходуйте на верующих, сплотившихся вокруг посланника Аллаха, пока они не отойдут от него\". Но сокровищницы небес и земли и содержащиеся в них уделы принадлежат Аллаху. Он дарует их, кому пожелает, но лицемеры этого не разумеют."},{"id":278816,"resource_id":49,"text":"Hao ndio wanao sema: Msitoe mali kwa ajili ya walioko kwa Mtume wa Mwenyezi Mungu, ili waondokelee mbali! Na Mwenyezi Mungu ndiye Mwenye khazina za mbingu na ardhi, lakini wanaafiki hawafahamu."},{"id":273149,"resource_id":48,"text":"Det är de som säger [till andra]: \"Ge ingenting till dem som sluter upp kring Guds Sändebud; då ger de sig nog av härifrån!\" - Men himlarnas och jordens skatter tillhör Gud, fastän hycklarna inte förstår det."},{"id":381954,"resource_id":81,"text":"ئه‌وانه که‌سانێکن ده‌ڵێن به خه‌ڵکی: ماڵ و سامان مه‌به‌خشن به‌و که‌سانه‌ی که له ده‌وری پێغه‌مبه‌ری خوادان، تا بڵاوه‌ی لێ بکه‌ن!! (مه‌به‌ستیان هه‌ژارانی کۆچبه‌رانه‌، ئه‌ی نازانن) هه‌رچی گه‌نجیه‌نه‌کان هه‌یه له ئاسمانه‌کان و زه‌ویدا هه‌ر خوا خاوه‌نیانه‌، به‌ڵام دووڕوه‌کان ئه‌م ڕاستیه تێناگه‌ن و له نهێنیه‌کان سه‌رده‌رناکه‌ن."},{"id":255072,"resource_id":45,"text":"Именно они говорят: «Ничего не тратьте на тех, кто возле Посланника Аллаха, пока они не покинут его». Аллаху принадлежат сокровищницы небес и земли, но лицемеры не понимают этого."},{"id":357010,"resource_id":77,"text":"Bunlar: &quot;Allah'ın Peygamberinin yanında bulunanlara bir şey vermeyin de dağılıp gitsinler&quot; diyen kimselerdir. Oysa göklerin ve yerin hazineleri Allah'ındır, ama ikiyüzlüler bu gerçeği anlamazlar."},{"id":199289,"resource_id":36,"text":"하나님의 선지자와 함께 있는자들이 분산할 때까지 그들에게 자선을 베풀지 말라고 말하는 자 들이 바로 그들이라 하늘과 대지 의 보물이 하나님께 있으나 위선 자들은 이해하지 못하노라"},{"id":161293,"resource_id":30,"text":"He ovat niitä, jotka sanovat: »Älkää lahjoittako mitään niiden hyväksi, jotka ovat Jumalan sananjulistajan kanssa, ennenkuin he eroavat hänestä.» Jumalan ovat taivaitten ja maan aarteet, mutta teeskentelijät ovat ymmärrystä vailla."},{"id":137545,"resource_id":26,"text":"To jsou ti, kdož říkají: \"Nepřispívejte nic na ty, kdož jsou s poslem Božím, ale ať utečou!\" A Bohu patří pokladnice nebes i země, ale pokrytci to nechápou."},{"id":338302,"resource_id":74,"text":"Инҳо ҳамонҳоянд, ки мегӯянд: «Бар онҳо, ки гирди паёмбари Худоянд, чизе надиҳед, то аз гирдаш пароканда шаванд». Ва ҳол, он ки хазинаҳои осмонҳову замин аз они Худост, вале мунофиқон намефаҳманд!"},{"id":119713,"resource_id":23,"text":"Onlar: “Allahın Peyğəmbəri yanında olanlara bir şey verməyin ki, dağılıb getsinlər!” – deyən kimsələrdir. Halbuki göylərin və yerin xəzinələri Allaha məxsusdur, lakin münafiqlər (bunu) anlamazlar."},{"id":306304,"resource_id":53,"text":"Ул монафикълар ансарларга әйтерләр: \"Мүхаҗирләргә ярдәм итмәгез, малыгызны бирмәгез пәйгамбәр янында булганнарга хәтта таралып киткәннәренә чаклы\", – дип. Җирдә вә күкләрдә булган байлык Аллаһу тәгаләнекедер, ләкин монафикълар һичнәрсә уйламаслар."},{"id":266810,"resource_id":47,"text":"Ata janë që u thonë (vendasve të Medinës): “Mos u jepni atyre që janë me të dërguarin e All-llahut (muhaxhirëve), ashtu që të shpërndahen!. Po, te All-llahu janë pasuritë (depot) e iqejve e të tokës, por hipokritët nuk janë duke kuptuar”."},{"id":230789,"resource_id":41,"text":"Disse er det som sier: «Gi ingen økonomisk støtte til dem som er sammen med Guds sendebud, så sprer de seg.» Dog, Guds er himlenes og jordens skatter, men hyklerne forstår intet."},{"id":1070230,"resource_id":106,"text":"Уьш бу олуш: \"Харжаш ма е Делан элчанна гергахь болчарна<sup foot_note=114225>1</sup>− дIасабаржийта уьш /Мадинатера/\". Делан ю стигланийн а, лаьттан а хазнаш, амма мунепакъаш кхеташ бац-кх."},{"id":1325133,"resource_id":237,"text":"Те са, които казват: “Не харчете за онези, които са при Пратеника на Аллах, за да се разотидат!” Но на Аллах принадлежат съкровищниците на небесата и на земята. Ала лицемерите не проумяват."},{"id":870388,"resource_id":128,"text":"ពួកគេ(ពួកពុតត្បុត)គឺជាពួកដែលនិយាយ(ទៅកាន់អ្នក ដែលរស់នៅម៉ាឌីណះ)ថាៈ ចូរពួកអ្នកកុំចំណាយទ្រព្យសម្បត្ដិទៅ លើអ្នកណាដែលនៅជាមួយអ្នកនាំសាររបស់អល់ឡោះឱ្យសោះ លុះត្រាតែពួកគេចាកចេញពីគេសិន។ ហើយឃ្លាំងទ្រព្យសម្បត្ដិនៅ លើមេឃជាច្រើនជាន់ និងផែនដីជាកម្មសិទ្ធិរបស់អល់ឡោះ ប៉ុន្ដែ ពួកពុតត្បុតមិនស្វែងយល់ឡើយ។"},{"id":733200,"resource_id":103,"text":"Eles são os que dizem: \"Não despendais com os que estão junto do Mensageiro de Allah, até que debandem.\" E de Allah são os cofres dos céus e da terra, mas os hipócritas não entendem."},{"id":156717,"resource_id":29,"text":"آن‌ها کسانی هستند که می‌گویند: «بر آنان که نزد رسول الله هستند (چیزی) انفاق نکنید تا پراکنده شوند و حال آن که خزاین آسمان‌ها و زمین از آنِ الله است، ولی منافقان درنمی‌یابند."},{"id":915388,"resource_id":133,"text":"இவர்கள்தான் (மற்ற மக்களை நோக்கி,) ‘‘அல்லாஹ்வுடைய தூதருடன் இருக்கும் மக்களுக்கு நீங்கள் தர்மம் செய்யாதீர்கள். அதனால், அவர்கள் அவரை விட்டும் விலகிவிடுவார்கள்'' என்று கூறுகின்றனர். (நபியே! நீர் கூறுவீராக:) ‘‘வானங்கள் பூமியிலுள்ள பொக்கிஷங்கள் அனைத்தும் அல்லாஹ்வுக்குச் சொந்தமானவையே; எனினும், இந்த நயவஞ்சகர்கள் (இதை) உணர்ந்துகொள்ள மாட்டார்கள்.''"},{"id":1146060,"resource_id":208,"text":"Sie sind es, die sagen: \"Spendet nicht für die, die mit dem Gesandten Allahs sind, bis sie (ihn) verlassen\", während doch die Schätze der Himmel und der Erde Allahs sind; allein die Heuchler verstehen nichts."},{"id":1152296,"resource_id":209,"text":"Loro sono quelli che dicono: \"Non spendete per quelli che seguono il Messaggero di Allāh, finché lo abbandonano\". Ma ad Allāh appartengono i tesori dei cieli e della terra, anche se gli ipocriti non lo capiscono."},{"id":663138,"resource_id":101,"text":"Улар (ўзларининг тобеъларига): «Аллоҳнинг пайғамбари ҳузуридаги кишиларга инфоқ-эҳсон қилманглар, токи улар тарқалиб кетсинлар», дейдиган кимсалардир. Ҳолбуки, осмонлар ва Ер хазиналари ёлғиз Аллоҳникидир. Лекин мунофиқлар (буни) англамаслар."},{"id":983988,"resource_id":144,"text":"Zij zijn degenen die zeggen: \"Geeft geen bijdragen aan hen die met de Boodschapper van Allah zijn, zodat zij weglopen (van de Profeet.)\" Aan Allah behoren de schatten van de hemelen en de aarde, maar de huichelaars begrijpen het niet"},{"id":212149,"resource_id":38,"text":"Siran so gii tharo sa: \"Di niyo pphamgi so taw a tampil ko Rasolollah, taman sa di iran blagn\". Na rk o Allah so manga kakawasaan ko manga langit ago so lopa; na ogaid na so manga monapik na di iran sasabotn."},{"id":431842,"resource_id":89,"text":"Ata janë që u thonë (vendasve të Medinës): “Mos u jepni atyre që janë me të dërguarin e All-llahut (muhaxhirëve), ashtu që të shpërndahen!. Po, te All-llahu janë pasuritë (depot) e iqejve e të tokës, por hipokritët nuk janë duke kuptuar”."},{"id":323892,"resource_id":56,"text":"他们说：你们不要供给使者左右的人，以便他们离散。天地的库藏，只是真主，伪信的人们却不明理。"},{"id":173078,"resource_id":32,"text":"Sũ ne waɗanda ke cẽwa &quot;Kada ku ciyar a kan wanda ke wurin Manzon Allah har su wãtse,&quot; alhali kuwa taskõkin sammai da ƙasa ga Allah suke kuma amma munãfukai bã su fahimta."},{"id":206823,"resource_id":37,"text":"അല്ലാഹുവിന്‍റെ ദൂതന്‍റെ അടുക്കലുള്ളവര്‍ക്ക് വേണ്ടി, അവര്‍ (അവിടെ നിന്ന്‌) പിരിഞ്ഞു പോകുന്നത് വരെ നിങ്ങള്‍ ഒന്നും ചെലവ് ചെയ്യരുത് എന്ന് പറയുന്നവരാകുന്നു അവര്‍. അല്ലാഹുവിന്‍റെതാകുന്നു ആകാശങ്ങളിലെയും ഭൂമിയിലെയും ഖജനാവുകള്‍. പക്ഷെ കപടന്‍മാര്‍ കാര്യം ഗ്രഹിക്കുന്നില്ല."},{"id":243396,"resource_id":43,"text":"São aqueles que dizem: Nada dispendais, com os que acompanham o Mensageiro de Deus, até que se dispersem. Ostesouros dos céus e da terra pertencem a Deus, embora os hipócritas continuem a ser insensatos."},{"id":150033,"resource_id":28,"text":"Son ellos los que dicen: «No gastéis nada en favor de los que están con el Enviado de Alá; así, se escaparán de él». Los tesoros de los cielos y de la tierra pertenecen a Alá, pero los hipócritas no comprenden."},{"id":293868,"resource_id":51,"text":"พวกเขาคือผู้ที่กล่าวว่า อย่าบริจาคให้แก่ผู้ที่อยู่กับร่อซูลของอัลลอฮฺ เพื่อพวกเขาจะได้แยกย้ายออกไป แต่ขุมคลังแห่งชั้นฟ้าทั้งหลายและแผ่นดินนั้นเป็นของอัลลอฮฺ แต่ว่าพวกมุนาฟิกีนไม่เข้าใจ"},{"id":990224,"resource_id":52,"text":"Onlar öyle kimselerdir ki: \"Allah'ın elçisinin yanında bulunanları beslemeyin ki dağılıp gitsinler.\" diyorlar. Oysa göklerin ve yerin hazineleri Allah'ındır, fakat münafıklar anlamazlar."},{"id":167064,"resource_id":31,"text":"Ce sont eux qui disent : \"Ne dépensez point pour ceux qui sont auprès du Messager d’Allah, afin qu’ils se dispersent.\" Et c’est à Allah qu’appartiennent les trésors des cieux et de la terre, mais les hypocrites ne comprennent pas."},{"id":776852,"resource_id":113,"text":"«Аллаһтың елшісінің жанындағыларға ешнәрсе бермеңдер, олар тарап кетсін», - дейтіндер солар. Аспандардың және жердің қазыналары Аллаһта. Алайда мұнафиқтар түсінбейді."},{"id":764380,"resource_id":111,"text":"Isaan warra \"namoota Ergamaa Rabbii bira jiranu hanga isaan faffaca'anutti isaan irratti hin arjoominaa\" jedhanuudhaKuusaaleen samiifi dachii kan Rabbiiti; garuu munaafiqoonni hin hubatanu."},{"id":770616,"resource_id":112,"text":"Onlar; \"Allah’ın Rasûlünün yanındaki kimselere infakta bulunmayın ki dağılıp gitsinler\" diyenlerdir. Oysa göklerin ve yerin hazineleri Allah’ındır ama münafıklar anlayamazlar."},{"id":845444,"resource_id":124,"text":"Onlar: Allah'ın elçisinin yanında bulunanlar için hiçbir şey harcamayın ki dağılıp gitsinler, diyenlerdir. Oysa göklerin ve yerin hâzineleri Allah'ındır. Fakat münafıklar bunu anlamazlar."},{"id":131233,"resource_id":25,"text":"Oni govore: \"Ne udjeljujte ništa onima koji su uz Allahova Poslanika, da bi ga napustili!\" A riznice nebesa i Zemlje Allahove su, ali licemjeri ne shvataju."},{"id":745672,"resource_id":108,"text":"७) यिनै मानिस हुन् जसले भन्दछन्ः कि जो अल्लाहको रसूलको साथमा रहन्छन्, उनीमाथि खर्च नगर, ताकि उनीहरू स्वयं यताउता छरिउन् । जबकि आकाशहरू र धरतीका सबै खजाना अल्लाहकै हुन् तर मुनाफिकहरू बुझ्दैनन् ।"},{"id":259874,"resource_id":46,"text":"Waa kuwa dhihi (Munaafiqiintu) ha quudinina kuwa Rasuulka la jooga intay ka kala tagaan, Eebaa iska leh khasnadaha Samaawaatka iyo Dhulka, haseyeeshee Munaafiqiintu ma fahansana."},{"id":1171791,"resource_id":213,"text":"তারাই বলে, ‘তোমরা আল্লাহর রাসূলের সহচরদের জন্য ব্যয় করো না, যাতে তারা সরে পড়ে।’ অথচ আসমানসমূহ ও যমীনের ধন-ভাণ্ডার তো আল্লাহরই; কিন্তু মুনাফিকরা তা বুঝে না [১]।"},{"id":1202971,"resource_id":218,"text":"彼ら（偽信者*たち）は、「アッラー*の使徒*のもとにいる者たちには、彼らが（ムハンマド*から）離散するまで（財産を）費やすのではない」と言う者たち¹。アッラー*にこそ、諸天と大地の宝庫は属するというのに。しかし偽信者*たちは、（糧を司るのはアッラー*だけということを）理解しないのだ。"},{"id":1209207,"resource_id":219,"text":"“하나님의 사도와 함께 있는 자들이 떨어져 나갈 때까지 그들에게 희사하지 마시오” 라고 말하는 자들이 그들이라. 하늘과 대지의 보물 창고가 하나님의 소유이나 위선자들은 이해하지 못하노라."},{"id":1262776,"resource_id":228,"text":"ඔවුන් වනාහි ‘අල්ලාහ්ගේ දූතයාණන් අබියස සිටින්නන් කෙරෙහි ඔවුන් වෙන් ව යන තුරු නුඹලා වියදම් නොකරනු’ යැයි (අන් අයට) පවසන්නෝ වෙති. අහස් හා මහපොළොවෙහි සම්පත් අල්ලාහ් සතුය. එනමුත් කුහකයින් වටහා නොගනිති."},{"id":1121116,"resource_id":199,"text":"Ellos son quienes dicen (a sus compañeros de Medina): “No gasten en favor de quienes están con el Mensajero de Al-lah hasta que lo abandonen”. Y a Al-lah pertenecen las provisiones de los cielos y de la tierra; mas los hipócritas no lo comprenden."},{"id":857916,"resource_id":126,"text":"Oni govore: \"Ne udjeljujte ništa onima koji su uz Allahova Poslanika, da bi ga napustili!\" A blaga nebesa i Zemlje su Allahova, ali licemjeri neće da shvate."},{"id":820501,"resource_id":120,"text":"সিহঁতে কয়, ‘তোমালোকে আল্লাহৰ ৰাছুলৰ সহচৰসকলৰ বাবে ব্যয় নকৰিবা, যাতে সিহঁত আঁতৰি যায়’। অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ ধন-ভাণ্ডাৰ আল্লাহৰেই, কিন্তু মুনাফিক্বসকলে নুবুজে।"},{"id":1219124,"resource_id":221,"text":"Chúng là những kẻ nói: “Chớ chi tiêu (bố thí) cho những người theo Sứ Giả của Allah cho đến lúc họ bỏ đi (khỏi Madĩnah).” Nhưng những người giả tạo đức tin không hiểu thấu được kho (lương thực) của các tầng trời và trái đất đều là của Allah cả."},{"id":751908,"resource_id":109,"text":"他们说：“你们不要供给使者左右的人，以便他们离散。”天地的库藏，只是安拉，伪信的人们却不明理。"},{"id":1231596,"resource_id":223,"text":"Онҳо касоне ҳастанд, ки мегӯянд: «Ба онон, ки назди Расулуллоҳ ҳастанд, [чизе] инфоқ накунед, то [аз гирди ӯ] пароканда шаванд; ҳоло онки ганҷинаҳои осмон ва замин аз они Аллоҳ таоло аст, вале мунофиқон дарнамеёбанд"},{"id":143889,"resource_id":27,"text":"Sie sind es, die sagen: Gebt nicht aus für diejenigen, die bei Allahs Gesandtem sind, bis sie (von ihm weg) auseinander (und davon)laufen. Doch Allah gehören die Schatzkammern der Himmel und der Erde. Aber die Heuchler verstehen nicht."},{"id":1275245,"resource_id":230,"text":"[7] พวกเขาคือผู้ที่กล่าวว่า อย่าบริจาคให้แก่ผู้ที่อยู่กับรอซูลของอัลลอฮฺ เพื่อพวกเขาจะได้แยกย้ายออกไป แต่ขุมคลังแห่งชั้นฟ้าทั้งหลายและแผ่นดินนั้นเป็นของอัลลอฮฺ แต่ว่าพวกมุนาฟิกีนไม่เข้าใจ"},{"id":789321,"resource_id":115,"text":"Sũ ne waɗanda ke cẽwa \"Kada ku ciyar a kan wanda ke wurin Manzon Allah har su wãtse,\" alhali kuwa taskõkin sammai da ƙasa ga Allah suke kuma amma munãfukai bã su fahimta."},{"id":851680,"resource_id":125,"text":"Àwọn ni àwọn tó ń wí pé: “Ẹ̀yin kò gbọ́dọ̀ ná owó fún àwọn tó wà lọ́dọ̀ Ójíṣẹ́ Allāhu títí wọn yóò fi fọ́nká. Ti Allāhu sì ni àwọn ilé ọrọ̀ sánmọ̀ àti ilẹ̀, ṣùgbọ́n àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí kò gbọ́ àgbọ́yé."},{"id":1537160,"resource_id":819,"text":"یہی ہیں جوکہتے ہیں کہ جو لوگ رسول اللہ کے پاس ہیں ان پرخرچ مت کرو یہاں تک کہ وہ منتشر ہوجائیں  اور آسمانوں اور زمین کے خزانے اللہ ہی کے ہیں لیکن منافقین نہیں سمجھتے"},{"id":1530924,"resource_id":771,"text":"‘ಸಂದೇಶವಾಹಕರ ಸಂಗಾತಿಗಳಿಗಾಗಿ ನೀವು ಖರ್ಚು ಮಾಡದಿರಿ. ಅವರು ಚದರಿ ಹೋಗುವವರೆಗೆ ಎಂದು ಹೇಳುವವರು ಅವರೇ. ವಸ್ತುತಃ ಆಕಾಶ-ಭೂಮಿಗಳ ಭಂಡಾರದ ಒಡೆತನ ಅಲ್ಲಾಹನ ಕೈಯಲ್ಲಿದೆ. ಆದರೆ ಕಪಟವಿಶ್ವಾಸಿಗಳು ಅದನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲ."},{"id":1543396,"resource_id":823,"text":"They are the ones who say, ‘Give nothing to those who follow God’s Messenger, until they abandon him;’ but the treasures of the heavens and the earth belong to God, though the hypocrites do not understand this"}]},{"id":5196,"verse_number":8,"verse_key":"63:8","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":490,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":8940,"position":1,"audio_url":"wbw/063_008_001.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":555,"line_number":7,"text":"ﮊ","translation":{"text":"They say","language_name":"english"},"transliteration":{"text":"yaqūlūna","language_name":"english"}},{"id":8941,"position":2,"audio_url":"wbw/063_008_002.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":555,"line_number":7,"text":"ﮋ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"la-in","language_name":"english"}},{"id":8942,"position":3,"audio_url":"wbw/063_008_003.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":555,"line_number":7,"text":"ﮌ","translation":{"text":"we return","language_name":"english"},"transliteration":{"text":"rajaʿnā","language_name":"english"}},{"id":8943,"position":4,"audio_url":"wbw/063_008_004.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":555,"line_number":7,"text":"ﮍ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":8944,"position":5,"audio_url":"wbw/063_008_005.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":555,"line_number":7,"text":"ﮎ","translation":{"text":"Al-Madinah","language_name":"english"},"transliteration":{"text":"l-madīnati","language_name":"english"}},{"id":8945,"position":6,"audio_url":"wbw/063_008_006.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":555,"line_number":7,"text":"ﮏ","translation":{"text":"surely, will expel","language_name":"english"},"transliteration":{"text":"layukh'rijanna","language_name":"english"}},{"id":8946,"position":7,"audio_url":"wbw/063_008_007.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":555,"line_number":7,"text":"ﮐ","translation":{"text":"the more honorable","language_name":"english"},"transliteration":{"text":"l-aʿazu","language_name":"english"}},{"id":8947,"position":8,"audio_url":"wbw/063_008_008.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":555,"line_number":8,"text":"ﮑ","translation":{"text":"from it","language_name":"english"},"transliteration":{"text":"min'hā","language_name":"english"}},{"id":8948,"position":9,"audio_url":"wbw/063_008_009.mp3","char_type_name":"word","code_v1":"ﮒﮓ","page_number":555,"line_number":8,"text":"ﮒﮓ","translation":{"text":"the more humble","language_name":"english"},"transliteration":{"text":"l-adhala","language_name":"english"}},{"id":8950,"position":10,"audio_url":"wbw/063_008_011.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":555,"line_number":8,"text":"ﮔ","translation":{"text":"But for Allah","language_name":"english"},"transliteration":{"text":"walillahi","language_name":"english"}},{"id":8951,"position":11,"audio_url":"wbw/063_008_012.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":555,"line_number":8,"text":"ﮕ","translation":{"text":"(is) the honor","language_name":"english"},"transliteration":{"text":"l-ʿizatu","language_name":"english"}},{"id":8952,"position":12,"audio_url":"wbw/063_008_013.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":555,"line_number":8,"text":"ﮖ","translation":{"text":"and for His Messenger","language_name":"english"},"transliteration":{"text":"walirasūlihi","language_name":"english"}},{"id":8953,"position":13,"audio_url":"wbw/063_008_014.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":555,"line_number":8,"text":"ﮗ","translation":{"text":"and for the believers","language_name":"english"},"transliteration":{"text":"walil'mu'minīna","language_name":"english"}},{"id":8954,"position":14,"audio_url":"wbw/063_008_015.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":555,"line_number":8,"text":"ﮘ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":8955,"position":15,"audio_url":"wbw/063_008_016.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":555,"line_number":9,"text":"ﮙ","translation":{"text":"the hypocrites","language_name":"english"},"transliteration":{"text":"l-munāfiqīna","language_name":"english"}},{"id":8956,"position":16,"audio_url":"wbw/063_008_017.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":555,"line_number":9,"text":"ﮚ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":8957,"position":17,"audio_url":"wbw/063_008_018.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":555,"line_number":9,"text":"ﮛ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":8958,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮜ","page_number":555,"line_number":9,"text":"ﮜ","translation":{"text":"(8)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909153,"resource_id":131,"text":"They say, “If we return to Medina, the honourable will definitely expel the inferior.” But all honour and power belongs to Allah, His Messenger, and the believers, yet the hypocrites do not know."},{"id":1002697,"resource_id":149,"text":"They say, “If we return to al-Madinah, the mightier ones will surely evict the inferior ones.” But might belongs to Allah and His Messenger and the believers, but the hypocrites do not know."},{"id":1352473,"resource_id":171,"text":"Their leader, Abdullah bin Ubayy, says: If we return to Madina, the mighty - which is me and my people - will drive out the weak - which is Muhammad and his companions. To Allah alone belongs all might and to His Messenger and to the believers, and not to Abdullah bin Ubayy and his followers. But the hypocrites do not know that might belongs to Allah and to His Messenger and to the believers."},{"id":100976,"resource_id":20,"text":"They say, \"If we return to al-Madīnah, the more honored [for power] will surely expel therefrom the more humble.\" And to Allāh belongs [all] honor, and to His Messenger, and to the believers, but the hypocrites do not know."},{"id":1114881,"resource_id":167,"text":"They say, “ If we return to Madinah, the more honourable ones will drive out the meaner ones from there.” And to Allah belongs the honour, and to His Messenger, and to the believers, but the hypocrites do not know."},{"id":1449857,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߞߏ߫ ߣߴߊ߲ ߛߊ߬ߦߌ߬ ߘߊ߫ ߡߊ߬ߘߌ߬ߣߊ߫ ( ߣߌ߲߬ ߛߋ߲߭ )߸ ߜߟߌߦߊߕߌ߮ ߟߎ߬ ߘߌ߫ ߝߛߐߞߐߙߌ ߟߎ߬ ߟߊߓߐ߫ ߊ߬ ߞߣߐ߫ ، ߜߟߌߦߊ ߘߏ߲߬ ߦߋ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߣߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߞߏ߬ߣߌ߲߬ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߕߴߏ߬ ߞߊ߬ߟߊߡߊ߬"},{"id":1372772,"resource_id":174,"text":"Tokoh mereka, yaitu Abdullah bin Ubay, berkata, “Jika kami telah kembali ke Madinah, pastilah orang-orang yang kuat -yaitu aku dan kaumku- mengusir orang-orang yang lemah -yaitu Muhammad dan para sahabatnya- dari Madinah.” Padahal kekuatan itu hanya milik Allah, Rasul-Nya dan kaum mukminin saja, bukan milik Abdullah bin Ubay dan kawan-kawannya, akan tetapi orang-orang munafik tidak mengetahui bahwa kekuatan itu hanya milik Allah, Rasul-Nya dan kaum mukminin."},{"id":1365926,"resource_id":173,"text":"Le chef des hypocrites, ‘AbduLlâh ibn `Ubayy, dit: Lorsque nous retournerons à Médine, le plus puissant – c’est-à-dire moi et les miens – fera certainement sortir le plus humble – c’est-à-dire Muħammad et ses Compagnons. Or c’est à Allah Seul, au Messager et aux croyants que la puissance appartient et non à ‘AbduLlâh ibn `Ubayy et à ses compagnons. Seulement, les hypocrites ne savent pas cela."},{"id":1361830,"resource_id":172,"text":"Münafıkların başı Abdullah b. Ubey şöyle demektedir: Eğer Medine'ye dönersek üstün/izzetli olan ben ve kavmim, izzetli olmayan Muhammed ve ashabını oradan çıkaracaktır. Hâlbuki asıl izzet ancak Allah'ın, Allah'ın Peygamberinin ve Mü'minlerindir. Abdullah b. Ubey'in ve ashabının değildir. Fakat münafıklar; izzetin ancak Allah'ın, Allah'ın Peygamberinin ve Mü'minlerin olduğunu bilmezler."},{"id":1437385,"resource_id":774,"text":"(Indyarya) ziravuga ziti “Nituramuka dusubiye i Madina, mu by’ukuri umunyacyubahiro cyane (ari we Abdullah bin Ubay bin Salul, wari umuyobozi w’Indyarya i Madina) azahirukana usuzuguritse cyane (Intumwa y’Imana Muhamadi).” Nyamara icyubahiro nyacyo ni icya Allah n’Intumwa ye (Muhamadi) ndetse n’abemeramana; ariko indyarya ntabwo zibizi."},{"id":1474801,"resource_id":798,"text":"Akutiji: “Naga tuujile ku Madina, chisimu jwakuchimbichika nnope (achambaga Abdullah bin Ubayi bin Salulu nnongola jwa achinakunaku), chaakankoposye mwalakwemo jwakunyosyeka nnope (achambaga Muhammadi ﷺ).” Kutendaga Allah ni Nsyene uchimbichimbi, kwisa soni Ntenga  Jwakwe ﷺ ni ŵakulupilila, nambo kuti achinakunaku ngakumanyilila."},{"id":1392924,"resource_id":177,"text":"Tên đầu đảng của họ, 'Abdullah bin Ubai tuyên bố: “Nếu chúng ta trở về Madinah, thì những người quyền thế - ám chỉ hắn và bè lũ của hắn - sẽ đánh đuổi những kẻ hèn hạ như Muhammad và bằng hữu của Y”. Quả thật, quyền thế thuộc về một mình Allah duy nhất, thuộc về Thiên Sứ của Ngài và tín đồ có đức tin chứ không thuộc về tên 'Abdullah bin Ubai và bè lũ của hắn, nhưng những kẻ ngụy tạo đức tin không biết điều đó."},{"id":1487273,"resource_id":782,"text":"Ei zic: „Când ne vom întoarce<sup foot_note=203418>1</sup> la Medina, cel mai puternic<sup foot_note=203419>2</sup> de acolo îl va alunga pe cel mai umil”.<sup foot_note=203420>3</sup> Însă a lui Allah este puterea şi a Trimisului Său şi a dreptcredincioşilor, dar făţarnicii nu ştiu.<sup foot_note=203421>4</sup>"},{"id":1518453,"resource_id":785,"text":"(و نیز) می‌گویند: اگر به مدینه باز گردیم به يقين عزتمندتر ذلیل‌تر را از آنجا بیرون می‌کند، حال آنکه عزت تنها مخصوص الله و رسول او و مؤمنان است، ولی منافقان نمی‌دانند."},{"id":1493509,"resource_id":790,"text":"সিহঁতৰ নেতা আব্দুল্লাহ বিন উবাইয়ে কয়ঃ যদি আমি মদিনালৈ উভতি যাওঁ তেন্তে সন্মানিত লোকসকলে (অৰ্থাৎ মই আৰু মোৰ সঙ্গীসকলে) অপমানিত লোকসকলক (অৰ্থাৎ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু তেখেতৰ সঙ্গীসকলক) বহিষ্কাৰ কৰিব। অথচ সন্মান হৈছে কেৱল আল্লাহ, তেওঁৰ ৰাছুল আৰু মুমিনসকলৰ বাবে, আব্দুল্লাহ বিন উবাই আৰু তাৰ সঙ্গীবিলাকৰ বাবে নহয়। কিন্তু মুনাফিকসকলে নাজানে যে, সন্মান কেৱল আল্লাহ, তেওঁৰ ৰাছুল আৰু মুমিনসকলৰ বাবে।"},{"id":1499745,"resource_id":779,"text":"Ils prétendent : « Lorsque nous serons de retour à Médine, les plus puissants<sup foot_note=205337>1</sup> en expulseront les plus faibles<sup foot_note=205338>2</sup>. » Or, c’est Allah qui détient la vraie puissance, ainsi que Son Messager et les croyants, ce dont les hypocrites ne sont pas conscients. "},{"id":1512217,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߸ ߞߏ߫ ߣߴߊ߲ ߛߊ߬ߦߌ߲߬ ߘߊ߫ ߡߊ߬ߘߌ߬ߣߊ߫ ߣߌ߲߬ ߛߋ߲߭ ߸ ( ߟߊ߲߬ߔߊߛߌ߫ ) ߜߟߌߦߊߕߌ߮ ߟߎ߬ ߘߌ߫ ( ߕߎ߲ߞߙߊߒߞߋ߫ ) ߘߐ߯ߦߊ߫ ߕߌ߮ ߟߎ߬ ߟߊߓߐ߫ ߊ߬ ߞߣߐ߫ ߝߋߎ߫ ، ߜߟߌߦߊ ߘߏ߲߬ ߦߋ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߣߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߟߋ߬ ߦߋ߫ ، ߓߊ߬ߙߌ߬ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߕߴߏ߬ ߟߋ ߟߐ߲߫ ߠߊ߫."},{"id":1377887,"resource_id":175,"text":"Poglavar licemjera Abdullah b. Ubejj je govorio: \"Ako se vratimo u Medinu, jači će, a to sam ja i moj narod, istjerati one slabije, a to su Muhammed i njegovi ashabi.\" Snaga je samo kod Allaha, Njegova Poslanika i vjernika, a nije kod Abdullaha b. Ubejja i njegovih drugova, ali to licmjeri ne znaju."},{"id":1411270,"resource_id":180,"text":"৮. তাদের নেতা আব্দুল্লাহ ইবনু উবাই বলে: আমরা যদি মদীনায় ফেরত যাই তাহলে আমাদের মধ্যে যারা সম্মানী তথা আমি ও আমার জাতি যারা অসম্মানী তথা মোহাম্মদ ও তার সাথীদেরকে অবশ্যই সেখান থেকে বের করে দেবো। অথচ সম্মান তো কেবল আল্লাহ, তদীয় রাসূল ও মুমিনদের জন্য। তা আব্দুল্লাহ ইবনু উবাই ও তার সাথীদের জন্য নয়। কিন্তু মুনাফিকরা জানে না যে, সম্মান মূলতঃ আল্লাহ, তদীয় রাসূল ও মুমিনদের জন্য।"},{"id":1430483,"resource_id":183,"text":"かれらの頭領である、アブドッラー・ビン・ウバイィは、われわれがマディーナの町に帰れば、わたしのような有力な者が、ムハンマドやその連中のような無力な者たちを必ず追い払うと言う。およそ偉力は、アッラーと使徒、そしてその信者たちにあり、アブドッラー・ビン・ウバイィとその従者ではない。だが偽信者たちは、偉力はアッラー、その使徒、それから信者にあることを知らないのだ。"},{"id":1443621,"resource_id":776,"text":"Su líder, Abd Al-lah ibn Ubaiy, dice: Si regresamos a Medina, los poderosos (es decir, mi gente y yo) expulsaremos a los débiles (que son Mujámmad y sus compañeros). Solamente a Al-lah Le pertenece todo el poder, a Su Mensajero y a los creyentes, y no a Abd Al-lah ibn Ubaiy y a sus seguidores. Pero los hipócritas no comprenden que el poder pertenece a Al-lah, a Su Mensajero y a los creyentes."},{"id":1424677,"resource_id":182,"text":"他们的首领阿卜杜拉•本•吾拜义说：“假若我们回到麦地那，我们中的贵人-我和我的族人，必驱逐低贱的人们-即穆罕默德和他的弟子们。”尊贵只属于真主及其使者和信士们，而不属于阿卜杜拉•本•吾拜义及其同伙们。但伪信者们不知道尊荣是属于真主及其使者和信士们的。"},{"id":1405528,"resource_id":179,"text":"Nagsasabi ang ulo nilang si `Abdullāh bin Ubayy: \"Talagang kung manunumbalik kami sa Madīnah ay talaga ngang magpapalisan ang pinakamakapangyarihan – ako at ang mga tao ko – mula roon sa pinakaaba – sina Muḥammad at ang mga Kasamahan Niya.\" Sa kay Allāh lamang ang kapangyarihan, sa Sugo Niya, at sa mga mananampalataya, at hindi kay `Abdullāh bin Ubayy at sa mga kasamahan nito, subalit ang mga mapagpaimbabaw ay hindi nakaaalam na ang kapangyarihan ay sa kay Allāh, sa Sugo Niya, at sa mga mananampalataya."},{"id":1385280,"resource_id":176,"text":"Il loro capo, Abdullāh Ibn Ubey, dice: \"Quando torneremo in Medinah, i più onorevoli tra noi, ovvero io e il mio popolo, cacceremo i più umili, ovvero Muħammed e i suoi compagni\", ma l'onore spetta solo ad Allāh, al Suo Messaggero e ai credenti, e non ad Abdullāh Ibn Ubey e ai suoi compagni; ma gli ipocriti non sanno che l'onore spetta ad Allāh, al Suo Messaggero e ai credenti."},{"id":400663,"resource_id":84,"text":"They say, “If we return to Madīnah, the more honorable ones will drive out the meaner ones from there.” And to Allah belongs the honour, and to His Messenger, and to the believers, but the hypocrites do not know."},{"id":1456093,"resource_id":791,"text":"കപടവിശ്വാസികളുടെ നേതാവായ അബ്ദുല്ലാഹിബ്നു ഉബയ്യ് എന്നവൻ പറയുന്നു: ഞങ്ങൾ മദീനയിലേക്ക് മടങ്ങിയാൽ കൂടുതൽ പ്രതാപമുള്ളവർ -അതയാത് ഞാനും എന്നോടൊപ്പമുള്ളവരും- അവിടെ നിന്ന് നിന്ദ്യരും ദുർബലരുമായവരെ -അതായത് മുഹമ്മദും കൂട്ടരും- പുറത്താക്കുക തന്നെ ചെയ്യും. അല്ലാഹുവിന് മാത്രമാകുന്നു പ്രതാപമുള്ളത്; അവൻ്റെ ദൂതനും (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്കുമാകുന്നു പ്രതാപമുള്ളത്. അബ്ദുല്ലാഹിബ്നു ഉബയ്യിനോ അവൻ്റെ കൂട്ടാളികൾക്കോ അല്ല പ്രതാപമുള്ളത്. പക്ഷേ അല്ലാഹുവിനും അവൻ്റെ ദൂതനും (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്കുമാകുന്നു പ്രതാപമുള്ളത് എന്ന കാര്യം കപടവിശ്വാസികൾ അറിയുന്നില്ല."},{"id":1468565,"resource_id":792,"text":"មេខ្លោងរបស់ពួកគេ គឺអាប់ទុលឡោះ កូនប្រុសរបស់ អ៊ូពៃ បាននិយាយថាៈ ប្រសិនបើពួកយើងបានត្រលប់ទៅកាន់ក្រុងម៉ាទីណះវិញនោះ ពួកអ្នកខ្លាំង(គឺខ្ញុំហើយនិងក្រុមរបស់ខ្ញុំ)នឹងបណ្ដេញពួកអ្នកទន់ខ្សោយ(ព្យាការីមូហាំម៉ាត់និងក្រុមរបស់គាត់)ចេញពីក្រុងម៉ាទីណះជាមិនខាន ខណៈដែលភាពខ្លាំងពូកែ គឺជាកម្មសិទិ្ធរបស់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងជាកម្មសិទ្ធិរបស់បណ្ដាអ្នកដែលមានជំនឿសោះនោះ ហើយវាមិនមែនជាកម្មសិទ្ធិរបស់អាប់ទុលឡោះ កូនប្រុសរបស់ អ៊ូពៃ និងក្រុមរបស់គេឡើយ។ ក៏ប៉ុន្ដែ ពួកពុតត្បុតមិនបានដឹងទេថា ភាពខ្លាំងពូកែជាកម្មសិទិ្ធរបស់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងជាកម្មសិទ្ធិរបស់បណ្ដាអ្នកដែលមានជំនឿនោះឡើយ។"},{"id":1399040,"resource_id":178,"text":"Их глава Абдулллах ибн Убай говорит: «Если мы вернемся в Медину, то могущественные из нас – Я и мой народ, изгонят из нее презренных – Мухаммада и его сподвижников». Одному Аллаху, Его Посланнику и верующим принадлежит могущество, а не Абдуллаху ибн Убайю и его товарищам, однако лицемеры не знают, что могущество принадлежит Аллаху, Его Посланнику и верующим."},{"id":1417767,"resource_id":181,"text":"سرکردۀ آنها عبدالله بن اُبَیّ می‌گوید: اگر به مدینه بازگردیم به‌طور قطع کسی‌که عزیزتر است - یعنی من و قومم- آن کسی را که خوارتر است، یعنی محمد صلی الله علیه وسلم و اصحابش را از آنجا بیرون خواهد کرد، درحالی‌که عزت فقط برای الله و رسولش و مؤمنان است؛ نه برای عبدالله بن اُبَیّ و یارانش. اما منافقان نمی‌دانند که عزت برای الله و رسولش و مؤمنان است."},{"id":82270,"resource_id":17,"text":"They say, \"Indeed in case we return to Al-Madinah, indeed the mightier ones will definitely drive the humbler ones out of it.\" And might belongs to Allah, and to His Messenger, and to the believers, but the hypocrites do not know."},{"id":406899,"resource_id":85,"text":"They say, ‘Once we return to Medina the powerful will drive out the weak,’ but power belongs to God, to His Messenger, and to the believers, though the hypocrites do not know this."},{"id":1343519,"resource_id":95,"text":"They say: “When we return to Madinah, the honourable ones will drive out from it those that are abject.”<sup foot_note=\"182096\">1</sup> In truth, all honour belongs to Allah, and to His Messenger, and to the believers.<sup foot_note=\"182097\">2</sup> But the hypocrites do not know."},{"id":327944,"resource_id":57,"text":"Yaqooloona la-in rajaAAna ilaalmadeenati layukhrijanna al-aAAazzu minha al-athallawalillahi alAAizzatu walirasoolihi walilmu/mineena walakinnaalmunafiqeena la yaAAlamoon"},{"id":94752,"resource_id":19,"text":"They say: Surely, if we return to Al-Madinah the mightier will soon drive out the weaker; when might belongeth to Allah and to His messenger and to the believers; but the hypocrites know not."},{"id":113446,"resource_id":22,"text":"They say, \"If we return to Medina, surely the more honourable (element) will expel therefrom the meaner.\" But honour belongs to Allah and His Messenger, and to the Believers; but the Hypocrites know not."},{"id":1133589,"resource_id":206,"text":"They say, “When we return to Madinah, the mightier will surely expel the weaker therefrom.” In fact, all might belongs to Allah and to His Messenger, and to the believers, but the hypocrites do not know."},{"id":1139825,"resource_id":207,"text":"They say: \"If we should ever return to the City, the grandees there would expel the lower [classes].\" Yet influence belongs to Allah (God), His messenger and believers, even though hypocrites do not realize it. (ii)"},{"id":1127353,"resource_id":203,"text":"  They (hyprocrites) say: \"If we return to Al-Madinah, indeed the more honourable (‘Abdullâh bin Ubai bin Salûl, the chief of hyprocrites at Al-Madinah) will expel therefrom the meaner (i.e. Allâh’s Messenger صلى الله عليه وسلم).\" But honour, power and glory belong to Allâh, and to His Messenger (Muhammad صلى الله عليه وسلم), and to the believers, but the hypocrites know not."},{"id":1083701,"resource_id":156,"text":"یہ کہتے ہیں کہ ہم مدینہ واپس پہنچ جائیں تو جو عزت والا وہ ذلیل کو وہاں سے نکال باہر کرے گا۔ حالانکہ عزت تو اللہ اور اس کے رسول اور مومنین کے لئے ہے ، مگر یہ منافق جانتے نہیں ہیں “۔"},{"id":1349750,"resource_id":97,"text":"یہ کہتے ہیں کہ ہم مدینے واپس پہنچ جائیں تو جو عزّت والا ہے وہ ذلیل کو وہاں سے نکال باہر کرے گا۔ <sup foot_note=\"187893\">1</sup> حالانکہ عزّت تو اللہ اور اُس کے رسُولؐ  اور مومنین کے لیے ہے، <sup foot_note=\"187894\">2</sup> مگر یہ منافق جانتے نہیں ہیں"},{"id":1306426,"resource_id":234,"text":"کہتے ہیں کہ اگر ہم لوٹ کر مدینے پہنچے تو عزت والے ذلیل لوگوں کو وہاں سے نکال باہر کریں گے۔ حالانکہ عزت خدا کی ہے اور اس کے رسول کی اور مومنوں کی لیکن منافق نہیں جانتے"},{"id":1089937,"resource_id":158,"text":"وہ کہتے ہیں کہ اگر ہم مدینہ لوٹ گئے تو جو طاقتور ہیں وہ لازماً نکال باہر کریں گے وہاں سے ان کمزور لوگوں کو۔ حالانکہ اصل عزت تو اللہ اس کے رسول ﷺ اور مومنین کے لیے ہے لیکن یہ منافق جانتے نہیں۔"},{"id":1008933,"resource_id":151,"text":"کہتے ہیں البتہ اگر ہم پھر گئے مدینہ کو تو نکال دے گا جس کا زور ہے وہاں سے کمزور لوگوں کو اور زور تو اللہ کا ہے اور اُسکے رسول کا اور ایمان والوں کا لیکن منافق نہیں جانتے <sup foot_note=88094>1</sup>"},{"id":311824,"resource_id":54,"text":"یہ کہتے ہیں کہ اگر ہم اب لوٹ کر مدینہ جائیں گے تو عزت واﻻ وہاں سے ذلت والے کو نکال دے گا<sup foot_note=167375>1</sup>۔ سنو! عزت تو صرف اللہ تعالیٰ کے لیے اور اس کے رسول کے لیے اور ایمان داروں کے لیے ہے<sup foot_note=167376>2</sup> لیکن یہ منافق جانتے نہیں.<sup foot_note=167377>3</sup>"},{"id":218831,"resource_id":39,"text":"Mereka berkata lagi: \" Demi sesungguhnya! Jika kita kembali ke Madinah (dari medan perang), sudah tentu orang-orang yang mulia lagi kuat (pihak kita) akan mengusir keluar dari Madinah orang-orang yang hina lagi lemah (pihak Islam)\". Padahal bagi Allah jualah kemuliaan dan kekuatan itu dan bagi RasulNya serta bagi orang-orang yang beriman; akan tetapi golongan yang munafik itu tidak mengetahui (hakikat yang sebenarnya)."},{"id":1312662,"resource_id":235,"text":"Zij zeggen: “Als wij naar Al-Medina terugkeren dan zal het sterke zeker het zwakke daaruit verdrijven.” En alle macht behoort aan Allah en Zijn Boodschapper en aan de gelovigen, maar de hypocrieten weten het niet."},{"id":934097,"resource_id":136,"text":"Ils disent : « Si nous revenons à Médine, le plus puissant en chassera le plus humble. » C’est pourtant à Allah qu’appartient la Puissance, à Son Messager et aux croyants. Mais les hypocrites ne (le) savent pas."},{"id":864153,"resource_id":127,"text":"Улар: «Агар Мадинага қайтиб борсак, албатта, азиз хорни ундан чиқарур», дерлар. Ҳолбуки, азизлик Аллоҳга, Унинг Расулига ва мўминларига хосдир. Аммо мунофиқлар билмаслар.<sup foot_note=48815>1</sup>"},{"id":921625,"resource_id":134,"text":"Mereka berkata, \"Sesungguhnya jika kita telah kembali ke Madinah<sup foot_note=211248>1</sup>, benar-benar orang yang kuat akan mengusir orang-orang yang lemah darinya\".  Padahal kekuatan itu hanyalah bagi Allah, bagi rasul-Nya dan bagi orang-orang mukmin, tetapi orang-orang munafik itu tiada mengetahui."},{"id":194109,"resource_id":35,"text":"かれらは，「わたしたちがアル・マディーナに帰れば，そこの高貴な者が卑しい者たちを必ずそこから追うでしょう。」と言う。凡そ栄誉は，アッラーと使徒，そしてその信者たちにある。だが偽信者たちには，これが分らない。"},{"id":808030,"resource_id":118,"text":" دوى وايي چې قسم دى كه مونږ مدینې ته بېرته وګرځو (نو) تر ټولو عزتمن (خلق) به له دغې (مدینې) نه تر ټولو ذلیله (خلق) خامخا ضرور  وباسي او عزت (خو) خاص د الله لپاره دى او د هغه د رسول لپاره دى او د مومنانو لپاره دى او لېكن  منافقان پوهه نه لري"},{"id":318802,"resource_id":55,"text":"Ular: «Agar Madinaga qaytib borsak, albatta, aziz xorni undan chiqarur», derlar. Holbuki, azizlik Allohga, Uning Rasuliga va mo`minlariga xosdir. Ammo munofiqlar bilmaslar.<sup foot_note=\"171254\">1</sup>"},{"id":927861,"resource_id":135,"text":"آنها می‌گویند: «اگر به مدینه بازگردیم، یقیناً صاحبان عزت، فرومایگان را از آنجا بیرون می‌کنند»؛ در حالی که عزت، از آنِ الله و فرستادۀ او و مؤمنان است؛ ولی منافقان نمی‌دانند."},{"id":1158533,"resource_id":210,"text":"\"Medine’ye dönersek güçlü olan, zayıf olanı oradan çıkaracaktır.\" diyorlar. Oysa izzet Allah'ın, O'nun Rasûlünün ve Mü'minlerindir. Ancak münafıklar bilmezler."},{"id":832974,"resource_id":122,"text":"वे कहते हैं कि यदि हम वापस पहुँच गये मदीना तक, तो निकाल[ देगा सम्मानित उससे अपमानित को। जबकि अल्लाह ही के लिए सम्मान हैं एवं उसके रसूल तथा ईमान वालों के लिए। परन्तु मुनाफ़िक़ जानते नहीं। <sup foot_note=134682>1</sup>"},{"id":1269011,"resource_id":229,"text":"“நாம் மதீனாவிற்கு திரும்பினால் கண்ணியவான்கள் (ஆகிய நாம்) தாழ்ந்தவர்களை, (-முஹாஜிர்களை) அதிலிருந்து நிச்சயமாக வெளியேற்ற வேண்டும் என்று அவர்கள் கூறுகின்றனர். அல்லாஹ்விற்கும் அவனது தூதருக்கும் நம்பிக்கையாளர்களுக்கும்தான் கண்ணியம் உரியது. என்றாலும், நயவஞ்சகர்கள் (இதை) அறியமாட்டார்கள்."},{"id":179950,"resource_id":33,"text":"Mereka berkata, \"Sungguh, jika kita kembali ke Madinah (kembali dari perang Bani Mustalik), pastilah orang yang kuat akan mengusir orang-orang yang lemah dari sana.\" Padahal kekuatan itu hanyalah bagi Allah, Rasul-Nya dan bagi orang-orang mukmin, tetapi orang-orang munafik itu tidak mengetahui."},{"id":952808,"resource_id":139,"text":"(Мунофиқон) мегӯянд: «Агар ба Мадина бозгардем, соҳибони иззат хору залилҳоро аз он ҷо ҳатман берун хоҳанд кард». Иззат аз они Аллоҳу паёмбараш ва мӯъминон аст, (на аз они дигарон). Вале мунофиқон (аз сабаби ҷахду ҷаҳолаташон ин ҳақиқати равшанро) намедонанд."},{"id":1096173,"resource_id":161,"text":"তারা বলে- ‘আমরা যদি মাদীনায় প্রত্যাবর্তন করি, তাহলে সম্মানীরা অবশ্য অবশ্যই হীনদেরকে সেখানে থেকে বহিষ্কার করবে।’ কিন্তু সমস্ত মান মর্যাদা তো আল্লাহর, তাঁর রসূলের এবং মু’মিনদের; কিন্তু মুনাফিকরা তা জানে না।"},{"id":1108645,"resource_id":163,"text":"তারা বলেঃ আমরা মাদীনায় প্রত্যাবর্তন করলে সেখান হতে প্রবল দুর্বলকে বহিস্কৃত করবেই। কিন্তু সম্মানতো আল্লাহরই, আর তাঁর রাসূল ও মু’মিনদের। কিন্তু মুনাফিকরা এটা জানেনা।"},{"id":1102409,"resource_id":162,"text":"তারা বলে, যদি আমরা মদীনায় ফিরে যাই তাহলে অবশ্যই সেখান থেকে প্রবল দুর্বলকে বহিষ্কার করবে। কিন্তু সকল মর্যাদা তো আল্লাহর, তাঁর রাসূলের ও মুমিনদের। কিন্তু মুনাফিকরা তা জানে না।"},{"id":1300190,"resource_id":153,"text":"Dicono: «Se ritorniamo a Medina, il più potente scaccerà il più debole» <a class=f><sup foot_note=160219>1</sup></a> . La potenza appartiene ad Allah, al Suo Messaggero e ai credenti, ma gli ipocriti non lo sanno."},{"id":977753,"resource_id":143,"text":"(دووڕوەکان) دەڵێن سوێندبێت ئەگەر گەڕاینەوە بۆ مەدینە، بێگومان دەسەڵاتدار وبەڕێزەکان (مەبەست پێی خۆیان بوو) لات وبێ ڕێزەکان لە مەدینە دەردەکەن (مەبەست پێی بڕواداران بوو) (خوای گەورەش بەرپەرچیان دەداتەوە ودەفەرموێت): ڕێز وگەورەیی تەنھا بۆ خوا وبۆ پێغەمبەری خوا وباوەڕدارانە بەڵام دووڕووان نازانن"},{"id":1164769,"resource_id":211,"text":"Nagsasabi sila: \"Talagang kung bumalik kami sa Madīnah ay talaga ngang magpapalisan ang pinakamakapangyarihan mula roon sa pinakakaaba-kaaba.\" Sa kay Allāh ang kapangyarihan, sa Sugo Niya, at sa mga mananampalataya, subalit ang mga mapagpaimbabaw ay hindi nakaaalam."},{"id":1178028,"resource_id":214,"text":"Oni govore: “Ako se vratimo u Medinu, sigurno će jači istjerati iz nje\nslabijeg!” A snaga je u Allaha i u Poslanika Njegova i u vjernika, ali licemjeri ne znaju."},{"id":1196736,"resource_id":217,"text":"Вони говорять: «Якщо ми повернемося в Медину, то сильні серед нас виженуть звідти слабких». Сила ж належить Аллагу, Посланцю та віруючим, хоча лицеміри цього й не знають"},{"id":1225361,"resource_id":222,"text":"Ол мұнафықтар: \"Егер соғыстан қайтып, Мединеге барсақ; ол жерден ардақтылар, інжықтарды әлбетте шығарады\" дейді. Негізінде ғиззат Аллаға, Елшісіне әрі Мұсылмандарға тән. Бірақ мұнафықтар білмейді."},{"id":1237833,"resource_id":224,"text":" അവര്‍ പറയുന്നു; ഞങ്ങള്‍ മദീനയിലേക്ക് മടങ്ങിച്ചെന്നാല്‍ കൂടുതല്‍ പ്രതാപമുള്ളവര്‍ നിന്ദ്യരായുള്ളവരെ പുറത്താക്കുക തന്നെ ചെയ്യുമെന്ന്‌.( അല്ലാഹുവിനും അവന്‍റെ ദൂതന്നും സത്യവിശ്വാസികള്‍ക്കുമാകുന്നു പ്രതാപം. പക്ഷെ, കപടവിശ്വാസികള്‍ (കാര്യം) മനസ്സിലാക്കുന്നില്ല. "},{"id":1244069,"resource_id":225,"text":"૮)   આ  લોકો  કહે  છે  કે  જો  અમે  પાછા  ફરી  મદીના  જઇશું  તો  ઇઝઝતવાળા ત્યાંથી  અપમાનિત  લોકોને  કાઢી  મુકશે,  સાંભળો  ઇઝઝત  તો  ફકત અલ્લાહ  માતે  જ  છે,  તેના  પયગંબર  માટે  અને  ઇમાનવાળાઓ  માટે છે, પરંતુ આ મુનાફિકો જાણતા નથી."},{"id":1250305,"resource_id":226,"text":"८.  हे म्हणतात की जर आम्ही आता परतून मदीना येथे गेलो तर प्रतिष्ठा बाळगणारा, अपमानितास तेथून बाहेर काढील. (ऐका) मान-प्रतिष्ठा तर केवळ अल्लाहकरिता आणि त्याच्या पैगंबराकरिता व ईमान राखणाऱ्यांकरिता आहे, तथापि हे दांभिक (मुनाफिक) जाणत नाहीत."},{"id":1256541,"resource_id":227,"text":"వారు (కపట విశ్వాసులు) ఇంకా ఇలా అంటున్నారు: \"మనం మదీనా నగరానికి తిరిగి వెళ్ళిన తరువాత, నిశ్చయంగా గౌరవనీయులమైన (మనం), అక్కడ వున్న తుచ్ఛమైన వారిని తప్పక వెడలగొడదాం.\" మరియు గౌరవమనేది అల్లాహ్ కు, ఆయన సందేశహరునికి మరియు విశ్వాసులకు మాత్రమే చెందినది, కాని ఈ కపట విశ్వాసులకు అది తెలియదు."},{"id":1281482,"resource_id":231,"text":"Wanasema hawa wanafiki, «Tutakaporudi Madina, kundi letu lenye nguvu zaidi litalitoa kundi la Waumini lililo twevu zaidi.» Kwa hakika, nguvu na ushindi ni vya Mwenyezi Mungu, Aliyetukuka, ni vya Mtume Wake, rehema ya Mwenyezi Mungu na amani zimshukie, na ni vya wenye kumuamini Mwenyezi Mungu na Mtume Wake, si vya wale wasiokuwa wao, lakini wanafiki hawalijui hilo kwa ujinga wao uliokita mizizi."},{"id":425607,"resource_id":88,"text":"Ata thonë: “Nëse kthehemi në Medinë, pa dyshim që të fuqishmit do t’i dëbojnë të dobëtit nga ajo!”<sup foot_note=195856>1</sup> Në të vërtetë, fuqia është e Allahut, e të Dërguarit të Tij dhe e besimtarëve, por hipokritët nuk e dinë."},{"id":419371,"resource_id":87,"text":"«ወደ መዲና ብንመለስ አሸናፊው ወራዳውን በእርግጥ ከእርሷ ያወጣል» ይላሉ፡፡ አሸናፊነትም ለአላህ፣ ለመልክተኛውና ለምእምናን ነው፡፡ ግን መናፍቃን አያውቁም፡፡"},{"id":1287718,"resource_id":232,"text":"Baatuuka n'okugamba nti bwe tunadda e Madinah (okuva mu lutalo lwa ba Bani Al Mus-twalik) abasinga okuba ab'ekitiibwa bajja kugoba mu (Madinah) abanyoomebwa. So nga e kitiibwa n'obuwanguzi bya Katonda n'omubakawe n'abakkiriza naye mazima abananfusi tebamanyi."},{"id":1293954,"resource_id":233,"text":"הם אומרים: אם נשוב לאל-מדינה, ודאי החזק יותר יגרש ממנה את החלש יותר. אך לאללה שייך העוז, ולשליחו ולמאמינים, אך הצבועים אינם יודעים זאת."},{"id":959045,"resource_id":140,"text":"(Dichos hipócritas) se dicen (entre ellos mientras se hallan en una expedición militar con el Profeta): «Cuando regresemos a Medina, (nosotros) los más honorables, expulsaremos a los más insignificantes (los creyentes emigrantes de La Meca)». Mas a Al-lah pertenecen todo el poder y el honor, así como al Profeta y a los creyentes; pero los hipócritas no lo saben."},{"id":965281,"resource_id":141,"text":"Mereka berkata, \"Sungguh, jika kita telah kembali ke Madinah (kembali dari perang Bani Mustalik), pastilah orang yang kuat  akan mengusir orang yang lemah dari sana.\" Padahal kekuatan itu hanyalah bagi Allah, rasul-Nya, dan bagi orang-orang mukmin, tetapi orang-orang munafik itu tiada mengetahui."},{"id":287493,"resource_id":50,"text":"நாங்கள் அல்மதீனாவுக்குத் திரும்புவோமானால், கண்ணியமானவர்கள் தாழ்ந்தவர்களை அதிலிருந்து நிச்சயமாக வெளியேற்றிவிடுவார்கள்\" என்று அவர்கள் கூறுகின்றனர், ஆனால் கண்ணியம் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும், முஃமின்களுக்குமே உரியது, எனினும், இந்நயவஞ்சர்கள் (அதை) அறிந்து கொள்ளமாட்டார்கள்."},{"id":1318898,"resource_id":236,"text":"Qqaôen: \"ma nu$al ar Lmadina, war ccekk, uzmir ad issuffe$, segs, uôhif\". Tazmert, n Öebbi akked Umazan iS, akked lmumnin, maca, ixabiten ur éôin."},{"id":369483,"resource_id":79,"text":"Говорят они [эти лицемеры]: «Если мы вернемся в город [в Медину], то величественный [имея ввиду лицемеров] изгонит из него [из Медины] ничтожного [имея ввиду верующих]». А (ведь) Аллаху принадлежит величие, и Его посланнику, и верующим, но однако лицемеры (этого) не знают!"},{"id":375719,"resource_id":80,"text":"അവര്‍ പറയുന്നു: \"ഞങ്ങള്‍ മദീനയില്‍ തിരിച്ചെത്തിയാല്‍ അവിടെ നിന്ന് പ്രതാപികള്‍ പതിതരെ പുറംതള്ളുകതന്നെ ചെയ്യും.” എന്നാല്‍ പ്രതാപമൊക്കെയും അല്ലാഹുവിനും അവന്റെ ദൂതന്നും സത്യവിശ്വാസികള്‍ക്കുമാണ്. പക്ഷേ, കപടവിശ്വാസികള്‍ അതറിയുന്നില്ല."},{"id":394427,"resource_id":83,"text":"Dicen: “Si regresamos a la ciudad [de Medina], los más poderosos expulsaremos de ella a los más débiles<sup foot_note=169447>1</sup>”. Pero el verdadero poder pertenece a Dios, a Su Mensajero y a los creyentes, aunque los hipócritas no lo saben."},{"id":413135,"resource_id":86,"text":"އެއުރެން ބުނެތެވެ. ހަމަކަށަވަރުން، ތިމަންމެން އެނބުރި مدينة އަށް އަތުވެއްޖެނަމަ، ހަމަކަށަވަރުން، އެންމެ عزّة ތެރި މީހާ، އެންމެ ދެރަ ނިކަމެތި މީހާ އެތަނުން ބޭރުކޮށްލާނެތެވެ. (އެހެންނަކުން ނޫނެވެ.) عزّة ވަނީ، اللَّه އަށެވެ. އަދި އެކަލާނގެ رسول އާއަށާއި، مؤمن ންނަށެވެ. އެހެނެއްކަމަކު منافق ންނަކަށް (އެކަމެއް) ނޭނގެތެވެ."},{"id":237238,"resource_id":42,"text":"Oni mówią: \"Jeśli powrócimy do Medyny, to z pewnością silniejszy wypędzi stamtąd słabszego!\" Potęga należy do Boga, do Jego Posłańca i wiernych. Lecz obłudnicy tego nie wiedzą."},{"id":249691,"resource_id":44,"text":"Ei spun: “Dacă ne vom întoarce iar la Medina, cel puternic îl va alunga din cetate pe cel slab.” Puterea este a lui Dumnezeu, a trimisului Său şi a credincioşilor, însă cei făţarnici nu ştiu."},{"id":1331370,"resource_id":238,"text":"چوندا آھن ته جيڪڏھن (اسين) مديني ۾ موٽي پُتاسون ته وڌيڪ عِزّت وارو تمام بي عزتي کي اُتان ضرور ڪڍي ڇڏيندو، ۽ عِزّت الله کي ۽ سندس پيغمبر کي ۽ مؤمنن کي آھي پر (اھا ڳالھ) منافق نه ڄاڻندا آھن."},{"id":350775,"resource_id":76,"text":" ئۇلار (يەنى مۇناپىقلار): «مەدىنىگە قايتساق، ئەڭ ئەزىز ئادەم (يەنى ئابدۇللاھ ئىبن ئۇبەي ۋە مۇناپىقلارنىڭ ئۆزلىرىنى دېمەكچى) ئەڭ خار ئادەمنى (يەنى رەسۇلۇللاھنى، مۆمىنلەرنى دېمەكچى) مەدىنىدىن چىقىرىۋېتىدۇ» دېيىشىدۇ. غەلىبە ئاللاھقا، ئاللاھنىڭ پەيغەمبىرىگە ۋە مۆمىنلەرگە مەنسۇپ، لېكىن مۇناپىقلار (غەلىبىنىڭ ئاللاھنىڭ دۈشمەنلىرىگە ئەمەس، دوستلىرىغا مەنسۇپ ئىكەنلىكىنى) بىلمەيدۇ."},{"id":344539,"resource_id":75,"text":" Onlar: “Əgər biz Mədi­nə­yə qayıt­saq, ən qüdrətlilər ən al­çaq­la­rı (müna­fiqlər mü­səl­man­ları) mütləq oradan çı­xar­da­caq­lar!”– de­yirlər. Hal­buki qüd­rət yalnız Allaha, Onun Rəsuluna və mö­min­lə­rə məx­sus­dur, lakin bunu müna­fiqlər bilmirlər."},{"id":363247,"resource_id":78,"text":"Лицемеры говорят, угрожая: \"Клянёмся Аллахом! Если мы вернёмся в Медину, то мы, сильные, непременно изгоним из неё слабых верующих. Сила и величие принадлежат Аллаху, Его посланнику и верующим, а не тем, кто угрожает верующим, но лицемеры этого не знают."},{"id":278818,"resource_id":49,"text":"Wanasema: Tukirejea Madina mwenye utukufu zaidi bila ya shaka atamfukuza aliye mnyonge. Na Mwenyezi Mungu ndiye Mwenye utukufu - Yeye, na Mtume wake, na Waumini. Lakini wanaafiki hawajui."},{"id":273151,"resource_id":48,"text":"De säger [också]: \"Om vi kommer tillbaka till staden [från detta fälttåg], skall de som har makten helt säkert driva bort dessa föraktliga stackare härifrån!\" - Men [den verkliga] makten ligger hos Gud - och Hans Sändebud och de troende - och det vet inte hycklarna."},{"id":381955,"resource_id":81,"text":"ئه‌و دووڕووانه ده‌ڵێن: سوێند به خوا ئه‌گه‌ر گه‌ڕاینه‌وه بۆ مه‌دینه (دیاره که به‌و حاڵه‌شه‌وه به‌شداری غه‌زایان کردووه‌، به ناچاری، یان بۆ ته‌ماع و ئاشووب نانه‌وه‌) ده‌بێت ئه‌وه‌ی که ده‌سه‌ڵاتدارو به‌ڕێز و پیاوماقووڵه‌، ئه‌وه ده‌ر بکات له شار که بێ ڕێزو بێ ده‌سه‌ڵاته‌، ئه دووڕووانه نازانن که‌: عیززه‌ت و ده‌سه‌ڵات و پایه‌داری هه‌ر شایسته‌ی خواو پێغه‌مبه‌ره‌که‌ی و ئیماندارانه‌."},{"id":255074,"resource_id":45,"text":"Они говорят: «Когда мы вернемся в Медину, то могущественные среди нас непременно изгонят оттуда презренных». Могущество присуще Аллаху, Его Посланнику и верующим, но лицемеры не знают этого."},{"id":357011,"resource_id":77,"text":"&quot;Eğer bu savaşdan Medine'ye dönersek, şerefli kimseler alçakları and olsun ki, oradan çıkaracaktır&quot; diyorlardı. Oysa, şeref Allah'ın, Peygamberinin ve inananlarındır, ama ikiyüzlüler bu gerçeği bilmezler."},{"id":199291,"resource_id":36,"text":"그들은 우리가 메디나로 돌아가 더 강한 자가 더 천한 자를 추방하리라고 말하더라 권능은 하 나님과 그분의 선지자와 믿는 자 들에게 있나니 위선자들은 모르고있노라"},{"id":161298,"resource_id":30,"text":"He sanovat: »Jos me palaamme Medinaan, niin mahtavat varmasti karkoittavat sieltä alhaiset.» Jumalalle kuuluu kuitenkin kaikki mahti, samoin kuin Hänen sanansaattajalleen ja uskoville, mutta tekopyhät eivät sitä tiedä."},{"id":137547,"resource_id":26,"text":"A říkají dále: \"Věru, kdybychom se vrátili do Medíny, vskutku by z ní nejmocnější vyhnal nejubožejšího.\" Avšak moc náleží Bohu a poslu Jeho a věřícím, leč pokrytci to nevědí."},{"id":338303,"resource_id":74,"text":"Мегӯянд: «Чун ба Мадина, бозгардем, соҳибони иззат хору залилҳоро аз он ҷо берун хоҳанд кард». Иззат аз они Худову паёмбараш ва мӯъминон аст. Вале мунофиқон намедонанд."},{"id":119715,"resource_id":23,"text":"Onlar: “Əgər biz (Bəni Müstəliq vuruşunda) Mədinəyə qayıtsaq, ən güclülər (ən şərəflilər – münafiqlər) ən zəifləri (ən həqirləri – Peyğəmbəri və ona iman gətirənləri), əlbəttə, oradan çıxardacaqlar!” – deyirlər. Halbuki şərəf-şan da, (qüvvət və qələbə də) yalnız Allaha, Onun Peyğəmbərinə və mö’minlərə məxsusdur, lakin münafiqlər (bunu) bilməzlər!"},{"id":306306,"resource_id":53,"text":"Ул монафикълар әйтерләр: \"Әгәр Мәдинәга кайтсак, әлбәттә, дәрәҗәдә өстенрәк кеше түбәнрәк кешене Мәдинәдән чыгарачак\" – дип. Ягъни бер сугыштан соң монафикъларның башлыгы, әгәр Мәдинәгә кайтсак, әлбәттә, Мухәммәдне вә аңа ияргәннәрне шәһәрдән чыгарачакбыз, диде. Бит куәт һәм өстенлек Аллаһудадыр вә Аллаһудан Аның рәсүленәдер һәм мөэминнәргәдер, ләкин монафикълар ул хакта һичнәрсә белмиләр."},{"id":266813,"resource_id":47,"text":"Ata thonë: “Nëse do të kthehemi (prej gjuhës me beni Mustalikët) në Medine, ai më i forti pa tjetër prej aty ka për ta përzënë atë më të dobëtin!” (ashtu thanë) Ndërsa e tërë krenaria i takon All-llahut, të dërguarit të Tij dhe besimtarëve, por hipokritët këtë nuk e dinë."},{"id":230791,"resource_id":41,"text":"De sier: «Om vi vender tilbake til Medina, så vil nok den mektigere der drive ut den svakere.» Men makten tilhører Gud og Hans sendebud, og de troende, men hyklerne vet det ikke."},{"id":1070231,"resource_id":106,"text":"Цара (мунепакъаша) олу: \"Тхо Мадинате юхадирзича<sup foot_note=114226>1</sup>, сийлахь<sup foot_note=114227>2</sup>болчара сийсаза<sup foot_note=114228>3</sup>берш арабохур бу цу (Мадината) чуьра\". Делан ду сий‚ Цуьнан элчанан а ду‚ муъмин нехан а ду‚ делахь а, мунепакъашна ца хаьа-кх."},{"id":1325134,"resource_id":237,"text":"Казват: “Щом се върнем в ал-Медина, по-могъщият там непременно ще пропъди по-слабия.” А могъществото принадлежи на Аллах и на Неговия Пратеник, и на вярващите. Ала лицемерите не разбират."},{"id":870389,"resource_id":128,"text":"ពួកគេ(ពុតត្បុត)និយាយថាៈ ប្រសិនបើពួកយើងបានវិល ទៅកាន់ម៉ាឌីណះវិញ អ្នកខ្លាំងពិតជានឹងបណេ្ដញអ្នកទន់ខ្សោយ ចេញពីទីនោះ ខណៈដែលភាពខ្លាំងពូកែជាកម្មសិទិ្ធរបស់អល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងជាកម្មសិទ្ធិរបស់បណ្ដាអ្នកដែល មានជំនឿប៉ុណ្ណោះ។ ប៉ុន្ដែពួកពុតត្បុតមិនដឹងឡើយ។"},{"id":733201,"resource_id":103,"text":"Dizem: \"Se retornarmos a Al-Madinah, em verdade, o mais poderoso de nós fará sair o mais desprezado.\" E de Allah é o poder, e de Seu Mensageiros, e dos crentes, mas os hipócritas não sabem."},{"id":156721,"resource_id":29,"text":"آن‌ها می‌گویند: «اگر به مدینه باز گردیم، یقیناً صاحبان عزت، ذلیلان را از آنجا بیرون می‌کنند» در حالی‌که عزت از آنِ الله، و فرستادۀ او و مؤمنان است، ولی منافقان نمی‌دانند."},{"id":915389,"resource_id":133,"text":"மேலும், ‘‘நாங்கள் மதீனாவிற்குத் திரும்ப வந்தால், கண்ணியமுள்ள நாங்கள் (நம்பிக்கை கொண்ட இந்த) இழிவானவர்களை அதிலிருந்து நிச்சயமாக வெளியேற்றி விடுவோம்'' என்றும் கூறுகின்றனர். (நபியே! நீர் கூறுவீராக:) கண்ணியமெல்லாம், அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும், நம்பிக்கையாளர்களுக்கும் சொந்தமானது. எனினும், இந்த நயவஞ்சகர்கள் (அதை) அறிந்து கொள்ளவில்லை."},{"id":1146061,"resource_id":208,"text":"Sie sagen: \"Wenn wir nach Madina zurückkehren, dann wird der Würdigste sicher den Geringsten aus ihr vertreiben\", obwohl die Würdigkeit nur Allah und Seinem Gesandten und den Gläubigen zusteht; aber die Heuchler wissen es nicht."},{"id":1152297,"resource_id":209,"text":"Dicono: \"Una volta tornati a Medinah, il potente svierà il debole\". Ma il potere appartiene ad Allāh, e al Suo Messaggero, e ai credenti, ma gli ipocriti non sanno."},{"id":663139,"resource_id":101,"text":"Улар: «Қасамки, агар Мадинага қайтсак, албатта кучлилар кучсизларни ундан қувиб чиқарур», дерлар. Ҳолбуки, куч-қудрат Аллоҳники, Унинг пайғамбариники ва мўминларникидир. Лекин мунофиқлар (буни) билмаслар."},{"id":983989,"resource_id":144,"text":"Zij zeggen: \"Als wij naar Medinah terugkeren, dan zal het sterke zeker het zwakke daaruit verdrijven.\" En alle macht behoort aan Allah en aan Zijn Boodschapper en aan de gelovigen, maar de huichelaars weten het niet."},{"id":212151,"resource_id":38,"text":"Gi iran tharoon a: \"Ibt o makandod tano sa Madinah, na phakaawaan roo dn o mabagr so malobay\", na rk o Allah so bagr go rk o sogo Iyan, go rk o miyamaratiyaya; na ogaid na so manga monapik na di iran katawan."},{"id":431843,"resource_id":89,"text":"Ata thonë: “Nëse do të kthehemi (prej gjuhës me beni Mustalikët) në Medine, ai më i forti pa tjetër prej aty ka për ta përzënë atë më të dobëtin!” (ashtu thanë) Ndërsa e tërë krenaria i takon All-llahut, të dërguarit të Tij dhe besimtarëve, por hipokritët këtë nuk e dinë."},{"id":323894,"resource_id":56,"text":"他们说：如果我们返回麦地那，尊荣者必将卑贱者驱逐出城。尊荣只是真主和使者以及信士们的，而伪信的人们却不知道！"},{"id":173301,"resource_id":32,"text":"Sunã cẽwa &quot;Lalle ne idan mun kõma zuwa Madĩnar, haƙĩƙa mafi rinjaya zai fitar da mafi ƙasƙanta daga gare ta, alhãli kuwa rinjãyar ga Allah take kuma da ManzonSa, kuma da mũminai, kuma amma munãfikai ba su sani ba.&quot;"},{"id":206825,"resource_id":37,"text":"അവര്‍ പറയുന്നു; ഞങ്ങള്‍ മദീനയിലേക്ക് മടങ്ങിച്ചെന്നാല്‍ കൂടുതല്‍ പ്രതാപമുള്ളവര്‍ നിന്ദ്യരായുള്ളവരെ പുറത്താക്കുക തന്നെ ചെയ്യുമെന്ന്‌. അല്ലാഹുവിനും അവന്‍റെ ദൂതന്നും സത്യവിശ്വാസികള്‍ക്കുമാകുന്നു പ്രതാപം. പക്ഷെ, കപടവിശ്വാസികള്‍ (കാര്യം) മനസ്സിലാക്കുന്നില്ല."},{"id":243398,"resource_id":43,"text":"Dizem: Em verdade, se voltássemos para Madina, o mais poderoso expulsaria dela o mais fraco. Porém, a potestade sópertence a Deus, ao Seu Mensageiro e aos fiéis, ainda que os hipócritas o ignorem."},{"id":150035,"resource_id":28,"text":"Dicen: «Si volvemos a la ciudad, los más poderosos, sin duda, expulsarán de ella a los más débiles». Pero el poder pertenece a Alá, a Su Enviado y a los creyentes. Los hipócritas, empero, no saben."},{"id":293870,"resource_id":51,"text":"พวกเขากล่าวว่า ถ้าเรากลับไปยังนครมะดีนะฮฺ พวกที่มีเกียรติกว่าจะขับไล่พวกที่ต่ำต้อยออกจากนครมะดีนะฮฺส่วนอำนาจนั้นเป็นของอัลลอฮฺ และร่อซูลของพระองค์และบรรดาผู้ศรัทธา แต่ว่าพวกมุนาฟิกีนนั้นหารู้ไม่"},{"id":990225,"resource_id":52,"text":"Diyorlar ki: \"Andolsun, eğer Medine'ye dönersek, daha üstün olan, daha alçak olanı oradan mutlaka çıkaracaktır.\" Üstünlük, ancak Allah'a, O'nun elçisine ve müminlere mahsustur. Fakat münafıklar bilmezler."},{"id":167066,"resource_id":31,"text":"Ils disent : \"Si nous retournons à Médine, le plus puissant en fera assurément sortir le plus humble .\" Or c’est à Allah qu’est la puissance ainsi qu’à Son Messager et aux croyants. Mais les hypocrites ne le savent pas. <sup foot_note=212509>1</sup>"},{"id":776853,"resource_id":113,"text":"Олар: «Біз Мәдинаға қайтып барсақ, әлбетте, үстем ол жерден нашарды қуып шығарады», -дейді. Ақиқатында, үстемдік - Аллаһта әрі Оның елшісінде және иманға келгендерде. Бірақ мұнафиқтар білмейді."},{"id":764381,"resource_id":111,"text":"\"Yoo gara Madiinaa deebineef, dhugumatti, (nuti) injifattoonni ishee irraa salphattoota baasuuf jirra\" jedhuInjifannoon kan Rabbii, kan Ergamaa Isaatiifi kan mu’uminootaati; garuu munaafiqoonni hin beekanu"},{"id":770617,"resource_id":112,"text":"\"Medine’ye dönersek, güçlü olan, zayıf olanı oradan çıkaracaktır\" diyorlar. Oysa izzet Allah'ın, O'nun rasûlünün ve müminlerindir. Ancak münafıklar bilmezler."},{"id":845445,"resource_id":124,"text":"Onlar: Andolsun, eğer Medine'ye dönersek, üstün olan, zayıf olanı oradan mutlaka çıkaracaktır, diyorlardı. Halbuki asıl üstünlük, ancak Allah'ın, Peygamberinin ve müminlerindir. Fakat münafıklar bunu bilmezler."},{"id":131235,"resource_id":25,"text":"Oni govore: \"Ako se vratimo u Medinu, sigurno će jači istjerati iz nje slabijeg!\" A snaga je u Allaha i u Poslanika Njegova i u vjernika, ali licemjeri ne znaju."},{"id":745673,"resource_id":108,"text":"८) उनीहरू भन्दछन्ः कि यदि हामीले फर्केर मदिना जान्छौं भने अधिक मर्यादावालाहरूले अपमानितलाई त्यहाँबाट निकालिदिनेछन् हेर इज्जत र प्रतिष्ठा त अल्लाह र उसको रसूल र मोमिनहरूको निम्ति छ, तर ती मुनाफिकहरूले जान्दैनन् ।"},{"id":259876,"resource_id":46,"text":"Munaafiqiintu waa kuwa dhihi haddaan Madiino u noqonno waa in kuwa tabarta lihi ka bixiyaan Magaalada kuwa dullaysan, tabar iyo Sharaf Eebaa iska leh Rasuulkiisa iyo Mu'miniinta, haseyeeshee Munaafiqiintu ma oga."},{"id":1171792,"resource_id":213,"text":"তারা বলে, ‘আমরা মদীনায় ফিরে আসলে সেখান থেকে শক্তিশালীরা অবশ্যই দুর্বলদেরকে বের করে দেবে [১]।’ অথচ শক্তি-সম্মান তো  আল্লাহরই, আর তাঁর রাসূল ও মুমিনদের। কিন্তু মুনাফিকরা এটা জানে না।"},{"id":1202972,"resource_id":218,"text":"彼らは言う。「もしも私たちがマディーナ*に帰ったならば、最も偉力ある者が、最も卑しい者¹を（そこから）追放するであろう」。本当にアッラー*にこそ、そしてその使徒*と信仰者たちにこそ、偉力は属するというのに。しかし偽信者*たちは、（そのことが）分からないのだ。"},{"id":1209208,"resource_id":219,"text":"그들이 말하길 : “만일 우리가 메디나로 돌아간다면 맹세컨대 더 명예로운 자가 더 허약한 자를 그곳에서 쫓아낼 것이라”. 명예는 하나님의 소유이자 그분의 사도의 것이며 믿는 자들의 것이라. 그러나 위선자들은 알지 못하더라."},{"id":1262777,"resource_id":228,"text":"“අප මදීනාව වෙත හැරී ආවෙහු නම් උසස් අය පහත් අය ව එයින් පිටුවහල් කරනු ඇතැ”යි ඔවුහු පවසති. සියලු ගෞරවයන් අල්ලාහ් සතුය. තවද ඔහුගේ දූතයාණන් හා දේව විශ්වාසවන්තයින් සතුය. නමුත් කුහකයින් වටහා නොගනිති."},{"id":1121117,"resource_id":199,"text":"(Dichos hipócritas) se dicen (entre ellos mientras se hallan en una expedición militar con el Profeta): “Cuando regresemos a Medina, (nosotros) los más honorables, expulsaremos a los más insignificantes (los creyentes emigrantes de La Meca)”. Mas a Al-lah pertenecen todo el poder y el honor, así como al Profeta y a los creyentes; pero los hipócritas no lo saben."},{"id":857917,"resource_id":126,"text":"Oni govore: \"Ako se vratimo u Medinu, sigurno će jači istjerati iz nje slabijeg!\" A snaga je u Allaha i Poslanika Njegova i u vjernīkā, ali licemjeri neće da znaju."},{"id":820502,"resource_id":120,"text":"সিহঁতে কয়, ‘আমি মদীনাত উভতি গ’লে নিশ্চয় তাৰ পৰা শক্তিশালীসকলে দুৰ্বলসকলক বহিষ্কাৰ কৰিব’। অথচ শক্তি-সন্মান কেৱল আল্লাহৰ আৰু তেওঁৰ ৰাছুলৰ আৰু মুমিনসকলৰ। কিন্তু মুনাফিক্বসকলে সেয়া নাজানে।"},{"id":1219125,"resource_id":221,"text":"Và chúng tuyên bố: “Nếu chúng tôi trở về Madinah, người quyền thế nhất (ám chỉ Abdullah bin Ubai) sẽ đuổi thằng tồi nhất (ám chỉ Sứ Giả của Allah) ra khỏi đó.” Nhưng những người giả tạo đức tin không biết rằng danh dự và quyền thế đều thuộc về Allah và Sứ Giả của Ngài và những người tin tưởng."},{"id":751909,"resource_id":109,"text":"他们说：“如果我们返回麦地那，尊荣者必将卑贱者驱逐出城。”尊荣只是安拉和使者以及信士们的，而伪信的人们却不知道！"},{"id":1231597,"resource_id":223,"text":"Онҳо мегӯянд: «Агар ба Мадина бозгардем, яқинан соҳибони иззат фурумоягонро аз он ҷо берун мекунанд»; дар ҳоле ки иззат аз они Аллоҳ таоло ва фиристодаи Ӯ ва муъминон аст; вале мунофиқон намедонанд"},{"id":143891,"resource_id":27,"text":"Sie sagen: Wenn wir nach al-Madina zurückkehren, so wird ganz gewiß der Mächtigere den Niedrigeren aus ihr vertreiben. Doch Allah gehört die Macht, und auch Seinem Gesandten und den Gläubigen. Aber die Heuchler wissen nicht."},{"id":1275246,"resource_id":230,"text":"[8] พวกเขากล่าวว่า ถ้าเรากลับไปยังนครมะดีนะฮฺ พวกที่มีเกียรติกว่าจะขับไล่พวกที่ต่ำต้อยออกจากนครมะดีนะฮฺ ส่วนอำนาจนั้นเป็นของอัลลอฮฺ และรอซูลของพระองค์ และบรรดาผู้ศรัทธา แต่ว่าพวกมุนาฟิกีนนั้นหารู้ไม่"},{"id":789322,"resource_id":115,"text":"Sunã cẽwa \"Lalle ne idan mun kõma<sup foot_note=132697>1</sup> zuwa Madĩnar, haƙĩƙa mafi rinjaya zai fitar da mafi ƙasƙanta daga gare ta, alhãli kuwa rinjãyar ga Allah take kuma da ManzonSa, kuma da mũminai, kuma amma munãfikai ba su sani ba.\""},{"id":851681,"resource_id":125,"text":"Wọ́n ń wí pé: “Dájúdájú tí a bá padà dé sínú ìlú Mọdīnah, ńṣe ni àwọn alágbára (ìlú) yóò yọ àwọn ẹni yẹpẹrẹ jáde kúrò nínú ìlú.” Agbára sì ń jẹ́ ti Allāhu, àti ti Òjíṣẹ́ Rẹ̀ àti àwọn onígbàgbọ́ òdodo, ṣùgbọ́n àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí kò mọ̀."},{"id":1530925,"resource_id":771,"text":"ನಾವು ಮದೀನಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ ಹೆಚ್ಚು ಗೌರವಾನ್ವಿತರು, ನಿಂದ್ಯರನ್ನು (ಅಲ್ಲಿಂದ) ಹೊರ ಹಾಕುವರು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಿಜ ದಲ್ಲಿ ಗೌರವವು ಅಲ್ಲಾಹ್, ಅವನ ಸಂದೇಶವಾಹಕರು ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಮಾತ್ರವೇ ಇರುವುದು. ಆದರೆ ಕಪಟವಿಶ್ವಾಸಿಗಳು ಅದನ್ನು ತಿಳಿ ಯುದಿಲ್ಲ."},{"id":1537161,"resource_id":819,"text":"وہ کہتے ہیں کہ اگر ہم مدینہ لوٹے تو عزت والا وہاں سے ذلت والے کو نکال دے گاحالاں کہ عزت اللہ کے لیے اور اس کے رسول کے لیے اور مومنین کے لیے ہے،مگر منافقین نہیں جانتے"},{"id":1543397,"resource_id":823,"text":"[and] they say, ‘Indeed, when we return to Madinah, [we] the ones most worthy of honour, will surely drive out from there the contemptible ones!’ [referring to poor Muslims]. However, all honour belongs to God, and to His Messenger and those who believe [in God]: but of this the hypocrites are not aware."}]},{"id":5197,"verse_number":9,"verse_key":"63:9","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":491,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":10163,"position":1,"audio_url":"wbw/063_009_001.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":555,"line_number":9,"text":"ﮝ","translation":{"text":"O","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":10164,"position":2,"audio_url":"wbw/063_009_002.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":555,"line_number":9,"text":"ﮞ","translation":{"text":"you (who)","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":10165,"position":3,"audio_url":"wbw/063_009_003.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":555,"line_number":9,"text":"ﮟ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":10166,"position":4,"audio_url":"wbw/063_009_004.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":555,"line_number":9,"text":"ﮠ","translation":{"text":"(Let) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":10167,"position":5,"audio_url":"wbw/063_009_005.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":555,"line_number":9,"text":"ﮡ","translation":{"text":"divert you","language_name":"english"},"transliteration":{"text":"tul'hikum","language_name":"english"}},{"id":10168,"position":6,"audio_url":"wbw/063_009_006.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":555,"line_number":10,"text":"ﮢ","translation":{"text":"your wealth","language_name":"english"},"transliteration":{"text":"amwālukum","language_name":"english"}},{"id":10169,"position":7,"audio_url":"wbw/063_009_007.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":555,"line_number":10,"text":"ﮣ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":10170,"position":8,"audio_url":"wbw/063_009_008.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":555,"line_number":10,"text":"ﮤ","translation":{"text":"your children","language_name":"english"},"transliteration":{"text":"awlādukum","language_name":"english"}},{"id":10171,"position":9,"audio_url":"wbw/063_009_009.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":555,"line_number":10,"text":"ﮥ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":10172,"position":10,"audio_url":"wbw/063_009_010.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":555,"line_number":10,"text":"ﮦ","translation":{"text":"(the) remembrance","language_name":"english"},"transliteration":{"text":"dhik'ri","language_name":"english"}},{"id":10173,"position":11,"audio_url":"wbw/063_009_011.mp3","char_type_name":"word","code_v1":"ﮧﮨ","page_number":555,"line_number":10,"text":"ﮧﮨ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":10175,"position":12,"audio_url":"wbw/063_009_013.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":555,"line_number":10,"text":"ﮩ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":10176,"position":13,"audio_url":"wbw/063_009_014.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":555,"line_number":10,"text":"ﮪ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yafʿal","language_name":"english"}},{"id":10177,"position":14,"audio_url":"wbw/063_009_015.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":555,"line_number":11,"text":"ﮫ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":10178,"position":15,"audio_url":"wbw/063_009_016.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":555,"line_number":11,"text":"ﮬ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":10179,"position":16,"audio_url":"wbw/063_009_017.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":555,"line_number":11,"text":"ﮭ","translation":{"text":"[they]","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":10180,"position":17,"audio_url":"wbw/063_009_018.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":555,"line_number":11,"text":"ﮮ","translation":{"text":"(are) the losers","language_name":"english"},"transliteration":{"text":"l-khāsirūna","language_name":"english"}},{"id":10181,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮯ","page_number":555,"line_number":11,"text":"ﮯ","translation":{"text":"(9)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909154,"resource_id":131,"text":"O believers! Do not let your wealth or your children divert you from the remembrance of Allah. For whoever does so, it is they who are the ˹true˺ losers."},{"id":1002698,"resource_id":149,"text":"O you who have attained faith, let neither your wealth nor your children distract you from the remembrance of Allah, and whoever does that—then those are the losers."},{"id":100978,"resource_id":20,"text":"O you who have believed, let not your wealth and your children divert you from the remembrance of Allāh. And whoever does that - then those are the losers."},{"id":1353957,"resource_id":171,"text":"After Allah showed the keenness of the hypocrites on holding back from spending in order to prevent others from Allah’s path, He warns the believers against doing the same and instructs them to spend in His path by saying: O you who have faith in Allah, and who act on what He has ordained for you, do not let your wealth nor your children distract you from the prayer or any of the other obligations of Islam. Those whose wealth and children distract them from the prayer and the other obligations that Allah has imposed on them, they are the true losers who will lose themselves and their families on the day of judgment."},{"id":1114882,"resource_id":167,"text":"O those who believe, your riches and your children must not divert you from the remembrance of Allah. And those who do that are the losers."},{"id":1449858,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߣߴߊߟߎ߫ ߘߋ߲ ߠߎ߬ ߞߊߣߵߊߟߎ߫ ߓߟߏߞߘߐߜߊ߬ ߊߟߊ߫ ߞߏߝߐ ߡߊ߬ ߘߋ߬ ، ߡߍ߲ ߓߊ߯ ߏ߬ ߞߍ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1493510,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! তোমালোকক তোমালোকৰ সা-সম্পত্তি আৰু সন্তান-সন্ততিয়ে যাতে ছালাত তথা ইছলামৰ অন্যান্য ফৰজ কৰ্মবোৰৰ পৰা অমনোযোগী নকৰে। আৰু যাক তাৰ সা-সম্পত্তি আৰু সন্তান-সন্ততিয়ে ছালাত আদি আল্লাহে ফৰজ কৰা কৰ্মবোৰৰ পৰা অমনোযোগী কৰি দিয়ে, প্ৰকৃততে সিহঁতেই ক্ষতিগ্ৰস্ত। যিসকলে ক্বিয়ামতৰ দিনা নিজৰ তথা নিজ পৰিয়ালৰ ক্ষতি কৰিব।"},{"id":1499746,"resource_id":779,"text":"Vous qui croyez ! Ne laissez pas vos biens et vos enfants vous détourner du souvenir d’Allah. Ceux qui se laissent ainsi distraire sont perdus."},{"id":1419370,"resource_id":181,"text":"ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، اموال و فرزندان‌تان شما را از نماز یا سایر فرائض اسلام بازندارد، و هرکس اموال و فرزندانش او را از نماز و سایر مواردی که الله برایش واجب کرده است بازدارد، به تحقیق که اینها همان زیانکاران به خودشان و خانواده‌های‌شان در روز قیامت هستند."},{"id":1468566,"resource_id":792,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! ចូរកុំឱ្យទ្រព្យសម្បត្ដិរបស់ពួកអ្នក ហើយនិងកូនចៅរបស់ពួកអ្នកនោះ រំខានពួកអ្នកពីការប្រតិបត្តិសឡាត និងកាតព្វកិច្ចសាសនាផ្សេងៗទៀតឱ្យសោះ។ ជនណាហើយដែលឱ្យទ្រព្យសម្បត្ដិរបស់គេនិងកូនចៅរបស់គេរំខានរូបគេពីការបំពេញនូវកាតព្វកិច្ចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់លើរូបគេ ដូចជាការប្រតិបត្តិសឡាត និងផ្សេងៗទៀតនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលខាតបង់ដ៏ពិតប្រាកដ គឺពួកដែលខាតបង់ទាំងខ្លួនប្រាណរបស់ពួកគេ និងក្រុមគ្រួសាររបស់ពួកគេនៅថ្ងៃបរលោក។"},{"id":1378129,"resource_id":175,"text":"O vi koji vjerujete u Allaha i radite po Njegovom zakonu, nemojte dopustiti da vas imeci vaši i djeca vaša odvrate od namaza i drugih islamskih dužnosti. Onaj koga imetak i djeca odvrate od obaveze namaza i drugih obaveza, očiti je gubitnik na Sudnjem danu, i u pogledu sebe i u pogledu svoje porodice."},{"id":1365927,"resource_id":173,"text":"Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, que vos biens et votre progéniture ne vous distraient pas d’accomplir la prière ou de vous acquitter des autres obligations de l’Islam. Quiconque est distrait par ses biens et sa progéniture de la prière ou des autres obligations qui lui ont été imposées par Allah, sera du nombre des véritables perdants, ceux qui se précipitent eux-mêmes dans la perdition et perdront tout lien avec leurs familles le Jour de la Résurrection."},{"id":1512218,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߣߴߊߟߎ߫ ߘߋ߲ ߠߎ߬ ߞߊߣߵߊߟߎ߫ ߘߋ߬ߥߎ߬ ߊߟߊ߫ ߞߏߝߐ ߡߊ߬ ߘߋ߬ ، ߡߍ߲ ߓߴߏ߬ ߞߍ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1487274,"resource_id":782,"text":"O, voi cei care credeţi! Să nu vă abată averile voastre şi copiii voştri de la pomenirea lui Allah! Cei care fac aceasta, aceia vor fi pierduţi!"},{"id":1359331,"resource_id":172,"text":"Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! Sakın mallarınız ve evlatlarınız sizi, namaz ve namaz dışındaki İslam'ın farzlarını yerine getirmekten alıkoymasın. Bir kimseyi, malları ve evlatları,\nnamaz ve namaz dışında Allah'ın farz kıldığı hususları yapmaktan alıkoyarsa; işte kıyamet günü kendilerini ve ailelerini gerçekten ziyana uğratanlar onlardır."},{"id":1372773,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan kepada mereka, janganlah harta dan anak-anak melalaikan kalian dari mengerjakan salat dan kewajiban Islam lainnya. Barangsiapa yang dilalaikan oleh harta dan anak-anaknya dari apa yang diwajibkan oleh Allah berupa salat dan selainnya, maka mereka adalah orang-orang yang benar-benar merugi, yang merugikan diri mereka sendiri dan keluarga mereka pada hari Kiamat."},{"id":1474802,"resource_id":798,"text":"E jenumanja ŵankulupilile! Ikalluyaluya ipanje yenu ni ŵanache ŵenu kwakuleka kunkumbuchila Allah, sano ŵachaiche mwakutenda yele, basi ŵanganyao niŵataŵe ŵakwasika."},{"id":1437386,"resource_id":774,"text":"Yemwe abemeye! Imitungo yanyu n’abana banyu ntibikabarangaze ngo bibabuze kwibuka Allah. Abakora ibyo ni bo bazaba abanyagihombo."},{"id":1456094,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! നിങ്ങളുടെ സമ്പാദ്യമോ നിങ്ങളുടെ സന്താനങ്ങളോ, നിസ്കാരത്തിൽ നിന്നോ ഇസ്ലാമിലെ മറ്റ് നിർബന്ധ കർമ്മങ്ങളിൽ നിന്നോ നിങ്ങളെ അശ്രദ്ധരാക്കാതിരിക്കട്ടെ! ആരെയെങ്കിലും അവൻ്റെ സമ്പാദ്യമോ സന്താനങ്ങളോ അല്ലാഹു അവൻ്റെ മേൽ നിർബന്ധമാക്കിയ നിസ്കാരം പോലുള്ള കർമ്മങ്ങളിൽ നിന്ന് അശ്രദ്ധയിലാക്കുന്നെങ്കിൽ അവർ തന്നെയാകുന്നു യഥാർഥ പരാജിതർ. അവരും അവരുടെ കുടുംബങ്ങളും പരലോകത്ത് നഷ്ടത്തിലായിരിക്കുന്നു."},{"id":1399041,"resource_id":178,"text":"«О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Пусть ваше имущество и ваши дети не отвлекают вас от молитвы или другого обязательного в Исламе деяния. А те, кого их имущество и дети отвлекут от того, чему обязал Аллах, как молитва и другое, окажутся в самом настоящем убытке и потеряют самих себя и свои семьи в Судный день»."},{"id":1403240,"resource_id":179,"text":"O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, huwag umabala sa inyo ang mga yaman ninyo ni ang mga anak ninyo palayo sa pagdarasal o iba pa rito kabilang sa mga tungkulin sa Islām. Ang sinumang inabala ng mga yaman niya at mga anak niya palayo isinatungkulin ni Allāh sa kanya na pagdarasal at iba pa rito, ang mga iyon ay ang mga lugi, sa totoo, na nagpalugi sa mga sarili nila at mga mag-anak nila sa Araw ng Pagbangon."},{"id":1424679,"resource_id":182,"text":"“信真主并依据其律法行事的人们啊！不要让你们的钱财和子嗣使你们疏于礼拜等伊斯兰的主命，谁的钱财和子嗣使他疏于真主为他制定的礼拜等伊斯兰的主命，那等人确是复活日亏折了自身和家人的亏折者。"},{"id":1411271,"resource_id":180,"text":"৯. হে মুমিন সম্প্রদায়! তোমরা যারা আল্লাহর উপর ঈমান এনেছো এবং তোমাদের উদ্দেশ্যে তাঁর রচিত বিধান অনুযায়ী আমল করে থাকো তোমাদের ধন-সম্পদ ও সন্তান-সন্ততি যেন ইসলামের ফরয বিধি-বিধান তথা নামায ইত্যাদি থেকে তোমাদেরকে উদাসীন করতে না পারে। বস্তুতঃ যাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদেরকে আল্লাহ ফরয ইবাদাত তথা নামায ইত্যাদি থেকে ব্যস্ত রাখে তারা সত্যিই ক্ষতিগ্রস্ত। যারা কিয়ামতের দিন নিজেদেরকে ও তাদের পরিবাবর্গকে ক্ষতির সম্মুখীন করবে।"},{"id":1384998,"resource_id":176,"text":"O voi che credete in Allāh e che vi attenete alla Sua Legge, che i vostri beni e i vostri figli non vi distraggano dalla preghiera o altri obblighi dell'Islām. Chi si fa distrarre per la propria ricchezza e per i propri figli dalla Preghiera e altro che Allāh ha loro ordinato, costoro saranno i veri sconfitti, e avranno perso sé stessi e le loro famiglie, nel Giorno della Resurrezione."},{"id":1392925,"resource_id":177,"text":"Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Các ngươi chớ để tài sản, con cái của các ngươi làm cho các ngươi quên mất bổn phận lễ nguyện Salah và những điều bắt buộc khác trong Islam. Ai để cho con cái và tài sản làm cho họ xao lãng bổn phận mà Allah đã bắt buộc thì chắc chắn đó là đám người thua thiệt cho chính bản thân họ và gia đình của họ trong Ngày Tận Thế."},{"id":1518454,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید! اموال و اولادتان شما را از یاد الله غافل نکند و هر کس که چنین کند پس همان گروه زیانکارند."},{"id":1443622,"resource_id":776,"text":"Después de que Al-lah puso en evidencia la sagacidad de los hipócritas al querer impedir que otros gastaran por la causa de Al‑lah, Él les advierte a los creyentes que no hagan lo mismo y les ordena que gasten por Su causa diciendo: “¡Ustedes que tienen fe en Al-lah y que actúan conforme a lo que Él les ha ordenado! No permitan que su riqueza ni sus hijos los distraigan de la oración ni de las otras obligaciones del Islam. Aquellos cuyas riquezas e hijos los distraen de la oración y de las otras obligaciones que Al-lah les impuso, son los verdaderos perdedores, ya que se perderán a sí mismos y a sus familias en el día del juicio”."},{"id":400664,"resource_id":84,"text":"O you who believe, your riches and your children must not divert you from the remembrance of Allah. And those who do that are the losers."},{"id":1430484,"resource_id":183,"text":"アッラーを信仰し、その命令に服する人よ、あなた方の財産や子女に心を奪われて、礼拝やイスラームの儀礼を疎かにしてはならない。あなた方の財産や子女に心を奪われて、礼拝やイスラームの儀礼を疎かにする者は、復活の日には自身もその家族も損失をこうむることなる。"},{"id":82272,"resource_id":17,"text":"O you who have believed, do not let your riches nor your children divert you from the Remembrance of Allah; and whoever performs (Literally: acts) that, then those are they (who) are the losers."},{"id":406900,"resource_id":85,"text":"Believers, do not let your wealth and your children distract you from remembering God: those who do so will be the ones who lose."},{"id":1343520,"resource_id":95,"text":"Believers,<sup foot_note=\"182098\">1</sup> let your possessions and your offspring not make you negligent of Allah's remembrance.<sup foot_note=\"182099\">2</sup> For whoso does that, they will be the losers."},{"id":327946,"resource_id":57,"text":"Ya ayyuha allatheena amanoola tulhikum amwalukum wala awladukumAAan thikri Allahi waman yafAAal thalikafaola-ika humu alkhasiroon"},{"id":94754,"resource_id":19,"text":"O ye who believe! Let not your wealth nor your children distract you from remembrance of Allah. Those who do so, they are the losers."},{"id":113448,"resource_id":22,"text":"O ye who believe! Let not your riches or your children divert you from the remembrance of Allah. If any act thus, the loss is their own."},{"id":1133590,"resource_id":206,"text":"O you who believe, do not let your wealth and your children distract you from Allah’s remembrance. For whoever does that, it is they who are the losers."},{"id":1139826,"resource_id":207,"text":"You who believe, let neither your wealth nor your children distract you from remembering Allah (God). Those who do so will be the losers."},{"id":1127354,"resource_id":203,"text":"  O you who believe! Let not your properties or your children divert you from the remembrance of Allâh. And whosoever does that, then they are the losers."},{"id":1083702,"resource_id":156,"text":"” اے لوگوں جو ایمان لائے ہو ، تمہارے مال اور تمہاری اولادیں تم کو اللہ کی یاد سے غافل نہ کردیں۔ جو لوگ ایسا کریں وہی خسارے میں رہنے والے ہیں۔"},{"id":1349751,"resource_id":97,"text":"<sup foot_note=\"171600\">1</sup> اے لوگو جو ایمان لائے ہو، تمہارے مال اور تمہاری اولادیں تم کو اللہ کی یاد سے غافل نہ کردیں۔ <sup foot_note=\"171601\">2</sup> جو لوگ ایسا کریں وہی خسارے میں رہنے والے ہیں"},{"id":1306427,"resource_id":234,"text":"مومنو! تمہارا مال اور اولاد تم کو خدا کی یاد سے غافل نہ کردے۔ اور جو ایسا کرے گا تو وہ لوگ خسارہ اٹھانے والے ہیں"},{"id":1089938,"resource_id":158,"text":"اے اہل ایمان ! تمہیں غافل نہ کرنے پائیں تمہارے اموال اور تمہاری اولاد اللہ کی یاد سے۔ اور جو کوئی ایسا کریں گے تو وہی خسارے میں رہیں گے۔"},{"id":1008934,"resource_id":151,"text":"اے ایمان والو غافل نہ کردیں تم کو تمہاے مال اور تمہاری اولاد اللہ کی یاد سے اور جو  کوئی یہ کام کرے تو وہی لوگ ہیں ٹوٹے میں <sup foot_note=88095>1</sup>"},{"id":311858,"resource_id":54,"text":"اے مسلمانو! تمہارے مال اور تمہاری اوﻻد تمہیں اللہ کے ذکر سے غافل نہ کر دیں<sup foot_note=167378>1</sup>۔ اور جو ایسا کریں وه بڑے ہی زیاں کار لوگ ہیں."},{"id":218833,"resource_id":39,"text":"Wahai orang-orang yang beriman! Janganlah kamu dilalaikan oleh (urusan) harta benda kamu dan anak-pinak kamu daripada mengingati Allah (dengan menjalankan perintahNya). Dan (ingatlah), sesiapa yang melakukan demikian, maka mereka itulah orang-orang yang rugi."},{"id":1312663,"resource_id":235,"text":"O, jullie die geloven! Laat jullie bezittingen of jullie kinderen jullie niet van de overdenking van Allah afleiden. En iedereen die dat doet, zal dan de verliezer zijn."},{"id":934098,"resource_id":136,"text":"Ô vous qui avez cru ! Que vos biens et vos enfants ne vous distraient point de l’Invocation<sup foot_note=195186>1</sup> d’Allah. Ceux qui le font sont eux les perdants."},{"id":864154,"resource_id":127,"text":"Эй, иймон келтирганлар! Молларингиз ва болаларингиз сизни Аллоҳнинг зикридан чалғитмасин. Ким шундай қилса, бас, ана ўшалар ютқазганлардир."},{"id":921626,"resource_id":134,"text":"Hai orang-orang beriman, janganlah harta-hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah.  Barang siapa yang berbuat demikian maka mereka itulah orang-orang yang rugi."},{"id":194111,"resource_id":35,"text":"信仰する者よ，あなたがたの富や子女にかまけて，アッラーを念じることを疎かにしてはならない。そうする者（アッラーを念わない者）は，自らを損う者である。"},{"id":808031,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! تاسو دې د الله له ذكر نه نه خپل مالونه غافله كړي او نه خپل اولادونه او هغه څوك چې دا كار وكړي، نو همدغه زیانكاران (تاوانیان) دي"},{"id":318803,"resource_id":55,"text":"Ey, iymon keltirganlar! Mollaringiz va bolalaringiz sizni Allohning zikridan chalg`itmasin. Kim shunday qilsa, bas, ana o`shalar yutqazganlardir."},{"id":927862,"resource_id":135,"text":"ای کسانی که ایمان آورده‌اید، اموال و فرزندانتان شما را از یادِ الله غافل نکند؛ و هر ‌کس که چنین کند، آنان زیانکارانند."},{"id":1158534,"resource_id":210,"text":"Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah’ın zikrinden alıkoymasın. Kim bunu yaparsa, işte onlar hüsrana uğrayacaklardır."},{"id":832975,"resource_id":122,"text":"हे ईमान वालो! तुम्हें अचेत न करें तुम्हारे धन तथा तुम्हारी संतान अल्लाह के स्मर्ण (याद) से और जो ऐसा करेंगे, वही क्षति ग्रस्त हैं।"},{"id":179952,"resource_id":33,"text":"Wahai orang-orang yang beriman! Janganlah harta bendamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Dan barangsiapa berbuat demikian, maka mereka itulah orang-orang yang rugi."},{"id":1269012,"resource_id":229,"text":"நம்பிக்கையாளர்களே! உங்கள் செல்வங்களும் உங்கள் பிள்ளைகளும் உங்களை அல்லாஹ்வின் நினைவை விட்டும் (மறக்கச் செய்து, உலகக் காரியங்களில்) ஈடுபடுத்தி விடவேண்டாம். யார் அப்படி செய்துவிடுவார்களோ அவர்கள்தான் நஷ்டவாளிகள்."},{"id":952809,"resource_id":139,"text":" Эй касоне, ки (ба Аллоҳ ва расулаш) имон овардед (ва ба шариъати Ӯ амал кардаед,) амволу авлодатон шуморо аз зикри Аллоҳ ба худ машғул надорад, ки ҳар кӣ чунин кунад, пас он гурӯҳ худ зиёнкоронанд (ва аз каромат ва раҳмати Аллоҳ бенасиб шудагонанд).<sup foot_note=154107>1</sup>"},{"id":1096174,"resource_id":161,"text":"হে মু’মিনগণ! তোমাদের ধন-সম্পদ আর তোমাদের সন্তানাদি তোমাদেরকে যেন আল্লাহর স্মরণ হতে গাফিল করে না দেয়। যারা এমন করবে তারাই ক্ষতিগ্রস্ত।"},{"id":1108646,"resource_id":163,"text":"হে মু’মিনগণ! তোমাদের ঐশ্বর্য ও সন্তান-সন্ততি যেন তোমাদেরকে আল্লাহর স্মরণে উদাসীন না করে। যারা উদাসীন হবে তারাইতো ক্ষতিগ্রস্ত।"},{"id":1102410,"resource_id":162,"text":"হে মুমিনগণ, তোমাদের ধন-সম্পদ ও সন্তান- সন্ততি যেন তোমাদেরকে আল্লাহর স্মরণ থেকে উদাসীন না করে। আর যারা এরূপ করে তারাই তো ক্ষতিগ্রস্ত।"},{"id":1300191,"resource_id":153,"text":"O credenti, non vi distraggano dal ricordo di Allah i vostri beni e i vostri figli. Quelli che faranno ciò saranno i perdenti."},{"id":977754,"resource_id":143,"text":"ئەی ئەوانەی کە باوەڕتان ھێناوە ماڵ ومناڵانتان بێ ئاگاتان نەکەن لەیادی خوا، ھەر کەسێك وابکات ئا ئەوانە خۆیان خەسارۆمەندن"},{"id":1164770,"resource_id":211,"text":"O mga sumampalataya, huwag lumibang sa inyo ang mga yaman ninyo ni ang mga anak ninyo palayo sa pag-alaala kay Allāh. Ang sinumang gumawa niyon, ang mga iyon ay ang mga lugi."},{"id":1178029,"resource_id":214,"text":"O vi koji vjerujete, neka vas imanja vaša i djeca vaša ne zabave od\nspominjanja Allaha. A oni koji to učine, pravi su gubitnici."},{"id":1196737,"resource_id":217,"text":"О ви, які увірували! Нехай не відвертає вас майно ваше та діти ваші від згадування імені Аллага, бо ж ті, які роблять так, зазнають збитків"},{"id":1225362,"resource_id":222,"text":"Әй мүміндер! Сендерді малдарың, балаларың Алланы еске алудан тоспасын. Әлде кім бұны істесе, міне солар, зиян тартушылар."},{"id":1237834,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, നിങ്ങളുടെ സ്വത്തുക്കളും സന്താനങ്ങളും അല്ലാഹുവെപ്പറ്റിയുള്ള സ്മരണയില്‍ നിന്ന് നിങ്ങളുടെ ശ്രദ്ധതിരിച്ചുവിടാതിരിക്കട്ടെ. ആര്‍ അങ്ങനെ ചെയ്യുന്നുവോ അവര്‍ തന്നെയാണ് നഷ്ടക്കാര്‍."},{"id":1244070,"resource_id":225,"text":"૯)    હે  મુસલમાનો  !  તમારૂ  ધન  અને  તમારી  સંતાન  તમને  અલ્લાહના સ્મરણથી વંચિત ન કરી દે અને જે આવું કરશે તે ખૂબ જ નુકસાનમાં હશે."},{"id":1250306,"resource_id":226,"text":"९.  हे ईमान राखणाऱ्यांनो! तुमच्या धनसंपत्ती व संततीने तुम्हाला अल्लाहच्या स्मरणापासून गाफील न करावे१ आणि जे असे करतील, तेच लोक नुकसान उचलणारे (तोट्यात राहणारे) आहेत."},{"id":1256542,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీ సంపదలు, మీ సంతానం మిమ్మల్ని అల్లాహ్ స్మరణ నుండి నిర్లక్ష్యంలో పడవేయరాదు సుమా! ఎవరైతే ఇలా నిర్లక్ష్యంలో పడతారో అలాంటి వారే నష్టపడేవారు."},{"id":425608,"resource_id":88,"text":"O besimtarë, mos lejoni që pasuria dhe fëmijët tuaj t’ju largojnë nga të përmendurit e Allahut. Ata që e bëjnë këtë, do të humbin."},{"id":1281483,"resource_id":231,"text":"Enyi mliomuamini Mwenyezi Mungu na Mtume Wake na mkazifuata Sheria Zake kivitendo! Yasiwashughulishe nyinyi mali yenu wala wana wenu na kumuabudu  Mwenyezi Mungu na kumtii. Na yoyote atakayeshughulishwa na mali Yake na watoto Wake na hilo la kumuabudu Mwenyezi Mungu, basi hao ndio waliopunjwa hisa zao za makaribisho ya Mwenyezi Mungu na rehema Yake."},{"id":419372,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! ገንዘቦቻችሁና ልጆቻችሁ አላህን ከማስታወስ አያታሉዋችሁ፡፡ ይህንንም የሚሠሩ ሰዎች እነዚያ እነርሱ ከሳሪዎች ናቸው፡፡"},{"id":1287719,"resource_id":232,"text":"Abange mmwe abakkiriza, ebyo bugagga byamwe n'abaana bamwe tebibawugulanga ne bibajja ku kwogera ku Katonda, oyo yenna akikola, abo nno be bokufaafaaganirwa."},{"id":1293955,"resource_id":233,"text":"הוי אלה אשר האמינו! אל תתנו לממונכם ולילדיכם להשכיח מכם להלל את אללה, אלה שעושים כך, הם המפסידים."},{"id":959046,"resource_id":140,"text":"¡Oh, creyentes!, que vuestros bienes y vuestros hijos no os distraigan de glorificar a Al-lah. Y quienes se olviden de glorificarlo (y de cumplir con lo que Él ha ordenado) serán los perdedores."},{"id":965282,"resource_id":141,"text":"Wahai orang-orang yang beriman! Janganlah harta bendamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Dan barang siapa berbuat demikian, maka mereka itulah orang-orang yang rugi."},{"id":287446,"resource_id":50,"text":"ஈமான் கொண்டவர்களே! உங்கள் செல்வமும், உங்களுடைய மக்களும், அல்லாஹ்வின் நினைப்பை விட்டும் உங்களைப் பராமுகமாக்கிவிட வேண்டாம் - எவர் இவ்வாறு செய்கிறாரோ நிச்சயமாக அவர்கள்தாம் நஷ்டமடைந்தவர்கள்."},{"id":1318899,"resource_id":236,"text":"A wid iumnen! £uôwat a kwen ssbaâden, af usmekti n Öebbi, wayla nnwen akked tarwa nnwen! Wid igan akka, ihi, widak d imexsuôen."},{"id":369484,"resource_id":79,"text":"О вы, которые уверовали! Пусть не отвлекает вас ни ваше имущество и ни ваши дети от поминания Аллаха [от поклонения и повиновения Ему]. А кто это совершает это [отвлекается], то такие (в День Суда) (окажутся) потерпевшими убыток."},{"id":375720,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, നിങ്ങളുടെ സമ്പത്തും സന്താനങ്ങളും ദൈവചിന്തയില്‍നിന്ന് നിങ്ങളെ അശ്രദ്ധരാക്കാതിരിക്കട്ടെ. ആര്‍ അങ്ങനെ ചെയ്യുന്നുവോ, അവരത്രെ നഷ്ടം പറ്റിയവര്‍."},{"id":394428,"resource_id":83,"text":"¡Creyentes! Que las posesiones materiales y los hijos no os distraigan del recuerdo de Dios. Pues quienes se alejen del recuerdo de Dios serán los perdedores."},{"id":413136,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ މުދާތަކާއި، ތިޔަބައިމީހުންގެ ދަރިންތައް اللَّه ހަނދުމަކުރުމުން ތިޔަބައިމީހުން مشغول ކޮށް ދުރުކުރިޔަ ނުދޭހުށިކަމެވެ! އަދި އެކަންތައްކުރާ މީހާ (ދަންނާށެވެ!) ފަހެ، ގެއްލެނިވެގެންވާ މީހުންނީ، ހަމަ އެއުރެންނެވެ."},{"id":237241,"resource_id":42,"text":"O wy, którzy wierzycie! Niech wasze majątki i wasze dzieci nie odrywają was od wspomnienia Boga! A ci, którzy to czynią, poniosą stratę."},{"id":249693,"resource_id":44,"text":"O, voi cei ce credeţi! Averile şi pruncii voştri să nu vă îndepărteze de la amintirea lui Dumnezeu! Cei care fac astfel, sunt cei pierduţi."},{"id":1331371,"resource_id":238,"text":"اي ايمان وارؤ اوھان کي نڪي اوھان جا مال ۽ نڪي اوھان جا اولاد الله جي ياد ڪرڻ کان ويسلو ڪري، ۽ جيڪي ائين ڪندا سي ئي ڇيئي وارا آھن."},{"id":350776,"resource_id":76,"text":" ئى مۆمىنلەر! ماللىرىڭلار ۋە بالىلىرىڭلار سىلەرنى ئاللاھنىڭ زىكرىدىن (يەنى ئاللاھنىڭ تائەت ـ ئىبادىتىدىن) غەپلەتتە قالدۇرمىسۇن، كىملەركى شۇنداق قىلىدىكەن، ئۇلار زىيان تارتقۇچىلاردۇر."},{"id":344540,"resource_id":75,"text":" Ey iman gətirənlər! Nə mallarınız, nə də övladlarınız sizi Alla­hın zikrin­dən yayın­dırmasın! Bunu edənlər zi­yana uğrayan­lar­dır."},{"id":363248,"resource_id":78,"text":"О вы, которые уверовали в Аллаха и Его посланника! Забота о своём имуществе и своих детях не должна отвлекать вас от поминания Аллаха и исполнения Его предписаний. А тот, кого отвлекают от этого его имущество и дети, потерпит убыток в День воскресения."},{"id":278820,"resource_id":49,"text":"Enyi mlio amini! Yasikusahaulisheni mali yenu, wala watoto wenu, kumkumbuka Mwenyezi Mungu. Na wenye kufanya hayo ndio walio khasiri."},{"id":273153,"resource_id":48,"text":"TROENDE! Låt inte [omsorgen om] era ägodelar och [bekymren för] era barn få er att glömma att åkalla Guds namn; de som gör detta är förlorarna."},{"id":381956,"resource_id":81,"text":"ئه‌ی ئه‌و که‌سانه‌ی باوه‌ڕتان هێناوه‌، هه‌وڵ بده‌ن نه ماڵ و سامانتان، نه ڕۆڵه‌کانتان، نه‌بنه هۆی ئه‌وه‌ی که له‌یادی خواو به‌ده‌ستهێنانی ڕه‌زامه‌ندی ئه‌و که‌مته‌رخه‌می و بێ ئاگاتان بکه‌ن، جا هه‌رکه‌س له یادی خوا که‌م ته‌رخه‌می بکات، ئا ئه‌وانه هه‌ر خۆیان خه‌ساره‌تمه‌ندو زه‌ره‌رمه‌ندن."},{"id":255076,"resource_id":45,"text":"О те, которые уверовали! Пусть ваше имущество и ваши дети не отвлекают вас от поминания Аллаха. А те, которые поступают таким образом, окажутся потерпевшими убыток."},{"id":357012,"resource_id":77,"text":"Ey inananlar! Sizi, mallarınız ve çocuklarınız Allah'ı anmaktan alıkoymasın; böyle olanlar hüsrana uğrayanlardır."},{"id":199303,"resource_id":36,"text":"믿는 사람들이여 너희 재물과너희 자손들로 인하여 너희가 하 나님을 염원함에 벗어나서는 아니되나니 그렇게 하는 자 누구든 손실자들이라"},{"id":161303,"resource_id":30,"text":"Te, jotka uskotte! Älkää antako rikkauksienne ja lastenne vieroittaa itseänne jumalanpelosta. Ne, jotka niin tekevät, ovat kadotuksen omia."},{"id":137549,"resource_id":26,"text":"Vy, kteří věříte! Nechť vás majetky vaše a děti vaše neodlákají od vzpomínání Boha. A ti, kdož tak učiní, ti věru ztrátu utrpí."},{"id":338304,"resource_id":74,"text":"Эй касоне, ки имон овардаед, молҳову авлодатон шуморо аз зикри Худо, ба худ машғул надорад, ки ҳар кӣ чунин кунад, зиёнкор аст."},{"id":119717,"resource_id":23,"text":"Ey iman gətirənlər! Nə mal-dövlətiniz, nə də oğul-uşağınız sizi Allahın zikrindən yayındırmasın! Hər kəs bunu etsə (Allahı yada salmasa), belələri əsl ziyana uğrayanlardır."},{"id":306308,"resource_id":53,"text":"Ий мөэминнәр, сезне малларыгыз һәм балаларыгыз Аллаһ зекереннән алдамасын, намаздан туктатмасын һәм Коръән белән гамәл кылудан гафил итмәсен. Әгәр бу эшне берәү кылса, ягъни малына вә балаларына алданып иманына, диненә кимчелек китерсә, андый кешеләр ахирәттә ґәзабта, булып хәсрәтләнүчеләрдер."},{"id":266824,"resource_id":47,"text":"O ju që besuat, as pasuria juaj e as fëmijët tuaj të mos u shmangin prej adhurimit të All-llahut, e kush bën ashtu të tillët janë mu ata të humburit."},{"id":230793,"resource_id":41,"text":"Dere som tror, la ikke deres rikdom og barn avlede dere fra Guds ihukommen. De som gjør det, de er tapere."},{"id":1070232,"resource_id":106,"text":"ХIай ийман диллинарш! Шу юкъах ма дохийла шун бахамо а‚ шун доьзало а Дела хьехорах (дийнахь-бусий дечу пхеа ламазах). И деш берш<sup foot_note=114229>1</sup>− уьш бу эшнарш."},{"id":1325135,"resource_id":237,"text":"О, вярващи, да не ви отвличат от споменаването на Аллах нито вашите имоти, нито вашите деца! А които сторват това, те са губещите."},{"id":870390,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ. ចូរកុំឱ្យទ្រព្យសម្បត្ដិរបស់ ពួកអ្នក និងកូនចៅរបស់ពួកអ្នកធ្វើឱ្យពួកអ្នកងប់ងុលឃ្លាតឆ្ងាយ ពីការរំលឹកទៅចំពោះអល់ឡោះឱ្យសោះ។ ហើយអ្នកណាដែលធ្វើ ដូច្នោះ អ្នកទាំងនោះគឺជាអ្នកដែលខាតបង់។"},{"id":733202,"resource_id":103,"text":"Ó vós que credes! Que vossas riquezas e vossos filhos não vos entretenham, da lembrança de Allah. E quem o faz, esses são os perdedores."},{"id":156723,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌‌اید! اموال‌تان، و فرزندان‌تان شما را از یاد الله غافل نکند، و هرکس که چنین کند، پس آنان زیانکارانند."},{"id":915390,"resource_id":133,"text":"நம்பிக்கையாளர்களே! உங்கள் பொருள்களும், உங்கள் சந்ததிகளும் அல்லாஹ்வுடைய ஞாபகத்தை உங்களுக்கு மறக்கடித்துவிட வேண்டாம். எவரேனும், இவ்வாறு செய்தால் அத்தகையவர்கள் நிச்சயமாக நஷ்டமடைந்தவர்கள்தான்."},{"id":1146062,"resource_id":208,"text":"O ihr, die ihr glaubt, lasset euch durch euer Vermögen und eure Kinder nicht vom Gedenken an Allah abhalten. Und wer das tut - das sind die Verlierenden."},{"id":1152298,"resource_id":209,"text":"O credenti, non permettete che i vostri beni e i vostri figli vi distraggano dall'invocare Allāh. E colui che lo fa, quelli saranno i perdenti."},{"id":663140,"resource_id":101,"text":"Эй мўминлар, на мол-дунёларингиз ва на бола-чақаларингиз сизларни Аллоҳнинг зикридан (яъни, Аллоҳга ибодат қилишдан) юз ўгиртириб қўймасин! Кимки шундай қилса, бас, ана ўшалар зиён кўргувчи кимсалардир!"},{"id":983990,"resource_id":144,"text":"O jullie die geloven, laat jullie bezittingen en jullie kinderen jullie niet afleiden van het gedenken van Allah. En wie dat doen: zij zijn degenen die de verliezers zijn."},{"id":212170,"resource_id":38,"text":"Hay so miyamaratiyaya, oba kano mabimban o manga tamok iyo ago so manga wata iyo ko tadm ko Allah. Na sa taw a nggolawla roo, na siran man na siran i miyangalologi."},{"id":431844,"resource_id":89,"text":"O ju që besuat, as pasuria juaj e as fëmijët tuaj të mos u shmangin prej adhurimit të All-llahut, e kush bën ashtu të tillët janë mu ata të humburit."},{"id":323897,"resource_id":56,"text":"信道的人们啊！你们的财产和子女，不要使你们忽略了记念真主。谁那样做，谁是亏折的。"},{"id":173303,"resource_id":32,"text":"Ya ku waɗanda suka yi ĩmãni! Kada dũkiyõyinku da ɗiyanku su shagaltar da ku daga ambaton Allah. Kuma wanda ya yi haka, to, waɗannan sũ ne mãsu hasãra."},{"id":206827,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, നിങ്ങളുടെ സ്വത്തുക്കളും സന്താനങ്ങളും അല്ലാഹുവെപ്പറ്റിയുള്ള സ്മരണയില്‍ നിന്ന് നിങ്ങളുടെ ശ്രദ്ധതിരിച്ചുവിടാതിരിക്കട്ടെ. ആര്‍ അങ്ങനെ ചെയ്യുന്നുവോ അവര്‍ തന്നെയാണ് നഷ്ടക്കാര്‍."},{"id":243400,"resource_id":43,"text":"Ó fiéis, que os vossos bens e os vossos filhos não vos alheiem da recordação de Deus, porque aqueles que tal fizerem, serão desventurados."},{"id":150037,"resource_id":28,"text":"¡Creyentes! Que ni vuestra hacienda ni vuestros hijos os distraigan del recuerdo de Alá. Quienes eso hacen, son los que pierden."},{"id":293885,"resource_id":51,"text":"โอ้บรรดาผู้ศรัทธาเอ๋ย อย่าให้ทรัพย์สินของพวกเจ้าและลูกหลานของพวกเจ้าหันเหพวกเจ้าจากการรำลึกถึงอัลลอฮฺ และผู้ใดกระทำเช่นนั้น ชนเหล่านั้นคือพวกที่ขาดทุน"},{"id":167068,"resource_id":31,"text":"Ô vous qui avez cru ! Que ni vos biens ni vos enfants ne vous distraient du rappel d’Allah. Et quiconque fait cela... alors ceux-là seront les perdants."},{"id":990226,"resource_id":52,"text":"Ey İnananlar! Mallarınız ve çocuklarınız sizi Allah'ı anmaktan alıkoymasın. Kim bunu yaparsa işte onlar ziyana uğrayanlardır."},{"id":776854,"resource_id":113,"text":"Ей, иманға келгендер! Дүние-мүліктерің мен балаларың сендерді Аллаһты еске алудан алаңдатып, бұрып қоймасын. Кім бұлай жасаса, міне, солар - зиян шегушілер."},{"id":764382,"resource_id":111,"text":"Yaa warra amantan! Qabeenyi keessaniifi ilmaan keessan zikrii Rabbii irraa isin hin daginNamoonni kana dalagan isaanumatu hoonga'oota."},{"id":770618,"resource_id":112,"text":"Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah’ın zikrinden alıkoymasın. Kim bunu yaparsa, işte onlar hüsrana uğrayacaklardır."},{"id":845446,"resource_id":124,"text":"Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah'ı anmaktan alıkoymasın. Kim bunu yaparsa işte onlar ziyana uğrayanlardır."},{"id":131237,"resource_id":25,"text":"O vi koji vjerujete, neka vas imanja vaša i djeca vaša ne zabave od spominjanja Allaha. A oni koji to učine, pravi su gubitnici."},{"id":745674,"resource_id":108,"text":"९) हे मोमिनहरू ! तिम्रा माल, सम्पत्ति र सन्तानले तिमीलाई अल्लाहको स्मरणबाट गाफिल (अचेत) नबनाइदेओस् र जसले यस्तो गर्नेछ त्यसले घाटा बेहोर्ने छ ।"},{"id":259878,"resource_id":46,"text":"Kuwa xaqa rumeeyow yaanay idin ka shuqlinin Xoolihiinnu iyo Caruurtiinnu xuska Eebe (daacaddiisa) Ciddii saas fashaana waa mid khasaartay."},{"id":1171793,"resource_id":213,"text":"‘হে মুমিনগণ! তোমাদের ধন-সম্পদ ও সন্তান–সন্ততি যেন তোমাদেরকে আল্লাহর স্মরণে উদাসীন না করে। আর যারা এরূপ উদাসীন হবে তারাই তো ক্ষতিগ্রস্ত [১]।"},{"id":1202973,"resource_id":218,"text":"信仰する者たちよ、あなた方の財産と子供たちが、あなた方をアッラー*の唱念*から背けさせてしまうようではならない¹。誰であろうとそうする者、それらの者たちこそは損失者なのである。"},{"id":1209209,"resource_id":219,"text":"믿는 자들이여! 그대들의 재산과 그대들의 자식들이 하나님을 떠올림에 방해가 되지 않도록 하라. 그렇게 하는 자, 저들은 실로 손실자들이라."},{"id":1262778,"resource_id":228,"text":"අහෝ විශ්වාස කළවුනි! නුඹලාගේ වස්තුව හෝ නුඹලාගේ දරුවන් අල්ලාහ් මෙනෙහි කිරීමෙන් නුඹලා වෙනතකට යොමු නොකරත්වා ! කවරෙකු එය සිදු කරන්නේ ද එවිට ඔවුහුමය අලාභවන්තයෝ."},{"id":1121118,"resource_id":199,"text":"¡Oh, creyentes!, que sus bienes y sus hijos no los distraigan de glorificar a Al-lah. Y quienes se olviden de glorificarlo (y de cumplir con lo que Él ha ordenado) serán los perdedores."},{"id":857918,"resource_id":126,"text":"O vjernici, neka vas imanja vaša i djeca vaša ne zabave od sjećanja na Allaha. A oni koji to učine, biće izgubljeni."},{"id":820503,"resource_id":120,"text":"হে ঈমান্দাৰসকল! তোমালোকৰ ধন-সম্পদ আৰু সন্তান-সন্ততি যাতে তোমালোকক আল্লাহৰ স্মৰণৰ পৰা উদাসীন নকৰে; আৰু যিহঁত এনেকুৱা উদাসীন হ’ব সিহঁতেই ক্ষতিগ্ৰস্ত।"},{"id":1219126,"resource_id":221,"text":"Hỡi những ai có đức tin! Chớ để cho tài sản và con cái của các ngươi làm cho các ngươi xao lãng việc tưởng nhớ Allah. Và ai làm thế thì sẽ là những người thua thiệt."},{"id":1231598,"resource_id":223,"text":"Эй касоне, ки имон овардаед, амволу фарзандонатон шуморо аз ёди Аллоҳ таоло ғофил накунад; ва ҳар кас, ки чунин кунад, онон зиёнкоранд"},{"id":751910,"resource_id":109,"text":"信道的人们啊！你们的财产和子女，不要使你们忽略了记念安拉。谁那样做，谁是亏折的。"},{"id":1275247,"resource_id":230,"text":"[9] โอ้บรรดาผู้ศรัทธาเอ๋ย อย่าให้ทรัพย์สินของพวกเจ้าและลูกหลานของพวกเจ้าหันเหพวกเจ้าจากการรำลึกถึงอัลลอฮฺ และผู้ใดกระทำเช่นนั้น ชนเหล่านั้นคือพวกที่ขาดทุน"},{"id":143893,"resource_id":27,"text":"O die ihr glaubt, nicht ablenken sollen euch euer Besitz und eure Kinder von Allahs Gedenken. Diejenigen, die dies tun, das sind die Verlierer."},{"id":789323,"resource_id":115,"text":"Ya ku waɗanda suka yi ĩmãni! Kada dũkiyõyinku da ɗiyanku su shagaltar da ku daga ambaton Allah. Kuma wanda ya yi haka, to, waɗannan sũ ne mãsu hasãra."},{"id":851682,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ má ṣe jẹ́ kí àwọn dúkìá yín àti àwọn ọmọ yín kó àìrójú ba yín níbi ìrántí Allāhu. Ẹnikẹ́ni tí ó bá kó sínú (àìrójú) yẹn, àwọn wọ̀nyẹn gan-an ni ẹni òfò."},{"id":1530926,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ನಿಮ್ಮ ಸಂತಾನಗಳು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದ ನಿಮ್ಮನ್ನು ಅಲಕ್ಷ್ಯಗೊಳಿಸದಿರಲಿ. ಯಾರಾದರೂ ಹಾಗೆ ಮಾಡಿದರೆ ಅವರೇ ನಷ್ಟ ಅನುಭವಿಸುವವರು."},{"id":1543398,"resource_id":823,"text":"O believers! Do not let your wealth or your children distract you from remembrance of God. Those who do so will be the losers."},{"id":1537162,"resource_id":819,"text":"اے ایمان والو، تمھارے مال اور تمھاری اولاد تم کو اللہ کی یاد سے غافل نہ کرنے پائیں ،اور جوایسا کرے گا تو وہی گھاٹے میں پڑنے والے لوگ ہیں"}]},{"id":5198,"verse_number":10,"verse_key":"63:10","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":491,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":11404,"position":1,"audio_url":"wbw/063_010_001.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":555,"line_number":11,"text":"ﮰ","translation":{"text":"And spend","language_name":"english"},"transliteration":{"text":"wa-anfiqū","language_name":"english"}},{"id":11405,"position":2,"audio_url":"wbw/063_010_002.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":555,"line_number":11,"text":"ﮱ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":11406,"position":3,"audio_url":"wbw/063_010_003.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":555,"line_number":11,"text":"ﯓ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":11407,"position":4,"audio_url":"wbw/063_010_004.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":555,"line_number":11,"text":"ﯔ","translation":{"text":"We have provided you","language_name":"english"},"transliteration":{"text":"razaqnākum","language_name":"english"}},{"id":11408,"position":5,"audio_url":"wbw/063_010_005.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":555,"line_number":12,"text":"ﯕ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":11409,"position":6,"audio_url":"wbw/063_010_006.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":555,"line_number":12,"text":"ﯖ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qabli","language_name":"english"}},{"id":11410,"position":7,"audio_url":"wbw/063_010_007.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":555,"line_number":12,"text":"ﯗ","translation":{"text":"[that]","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":11411,"position":8,"audio_url":"wbw/063_010_008.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":555,"line_number":12,"text":"ﯘ","translation":{"text":"comes","language_name":"english"},"transliteration":{"text":"yatiya","language_name":"english"}},{"id":11412,"position":9,"audio_url":"wbw/063_010_009.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":555,"line_number":12,"text":"ﯙ","translation":{"text":"(to) one of you","language_name":"english"},"transliteration":{"text":"aḥadakumu","language_name":"english"}},{"id":11413,"position":10,"audio_url":"wbw/063_010_010.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":555,"line_number":12,"text":"ﯚ","translation":{"text":"the death","language_name":"english"},"transliteration":{"text":"l-mawtu","language_name":"english"}},{"id":11414,"position":11,"audio_url":"wbw/063_010_011.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":555,"line_number":12,"text":"ﯛ","translation":{"text":"and he says","language_name":"english"},"transliteration":{"text":"fayaqūla","language_name":"english"}},{"id":11415,"position":12,"audio_url":"wbw/063_010_012.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":555,"line_number":12,"text":"ﯜ","translation":{"text":"My Lord","language_name":"english"},"transliteration":{"text":"rabbi","language_name":"english"}},{"id":11416,"position":13,"audio_url":"wbw/063_010_013.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":555,"line_number":12,"text":"ﯝ","translation":{"text":"Why not","language_name":"english"},"transliteration":{"text":"lawlā","language_name":"english"}},{"id":11417,"position":14,"audio_url":"wbw/063_010_014.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":555,"line_number":12,"text":"ﯞ","translation":{"text":"You delay me","language_name":"english"},"transliteration":{"text":"akhartanī","language_name":"english"}},{"id":11418,"position":15,"audio_url":"wbw/063_010_015.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":555,"line_number":13,"text":"ﯟ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":11419,"position":16,"audio_url":"wbw/063_010_016.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":555,"line_number":13,"text":"ﯠ","translation":{"text":"a term","language_name":"english"},"transliteration":{"text":"ajalin","language_name":"english"}},{"id":11420,"position":17,"audio_url":"wbw/063_010_017.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":555,"line_number":13,"text":"ﯡ","translation":{"text":"near","language_name":"english"},"transliteration":{"text":"qarībin","language_name":"english"}},{"id":11421,"position":18,"audio_url":"wbw/063_010_018.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":555,"line_number":13,"text":"ﯢ","translation":{"text":"so I would give charity","language_name":"english"},"transliteration":{"text":"fa-aṣṣaddaqa","language_name":"english"}},{"id":11422,"position":19,"audio_url":"wbw/063_010_019.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":555,"line_number":13,"text":"ﯣ","translation":{"text":"and be","language_name":"english"},"transliteration":{"text":"wa-akun","language_name":"english"}},{"id":11423,"position":20,"audio_url":"wbw/063_010_020.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":555,"line_number":13,"text":"ﯤ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":11424,"position":21,"audio_url":"wbw/063_010_021.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":555,"line_number":13,"text":"ﯥ","translation":{"text":"the righteous","language_name":"english"},"transliteration":{"text":"l-ṣāliḥīna","language_name":"english"}},{"id":11425,"position":22,"audio_url":null,"char_type_name":"end","code_v1":"ﯦ","page_number":555,"line_number":13,"text":"ﯦ","translation":{"text":"(10)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909155,"resource_id":131,"text":"And donate from what We have provided for you before death comes to one of you, and you cry, “My Lord! If only You delayed me for a short while, I would give in charity and be one of the righteous.”"},{"id":1002699,"resource_id":149,"text":"And spend from what We have provided for you<a class=\"sup\"><sup>pl </sup></a>before death approaches one of you, whereupon he says, “My Lord, if only You would delay me for a short while so that I may donate and become of the righteous!”"},{"id":100963,"resource_id":20,"text":"And spend [in the way of Allāh] from what We have provided you before death approaches one of you and he says, \"My Lord, if only You would delay me for a brief term so I would give charity and be of the righteous.\""},{"id":1352474,"resource_id":171,"text":"Spend from the wealth that Allah has provided to you before death comes to one of you and he says to his Lord: Lord, if only You would reprieve me for a short while, I would give charity from my wealth in Allah’s path and I would be one of Allah’s righteous servants whose actions are righteous."},{"id":1114883,"resource_id":167,"text":"And spend out of what We have given to you before death overtakes one of you and he says, “ My Lord, would you not respite me to a near term, and I will pay sadaqah (alms) and will become one of the righteous.”"},{"id":1499747,"resource_id":779,"text":"Offrez par charité une partie de ce que Nous vous avons accordé avant que la mort ne se présente à l’un de vous et qu’il ne dise : « Puisses-Tu, Seigneur, m’accorder ne serait-ce qu’un bref délai. Je ferai alors la charité et agirai en homme vertueux ! »"},{"id":1415006,"resource_id":181,"text":"و از اموالی که الله به شما روزی داده است انفاق کنید پیش از اینکه مرگ یکی از شما فرا رسد، آن‌گاه به پروردگارش بگوید: پروردگارا چرا تا زمانی اندک به من مهلت ندادی، تا از مالم در راه تو صدقه بدهم، و از بندگان صالح الله که اعمال نیکو انجام داده‌اند باشم."},{"id":1456095,"resource_id":791,"text":"അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ സമ്പാദ്യത്തിൽ നിന്ന് -മരണം നിങ്ങൾക്ക് വന്നെത്തുന്നത് മുൻപ്- നിങ്ങൾ ചിലവഴിക്കുക. ആ സമയത്ത് അവൻ തൻ്റെ രക്ഷിതാവിനോട് പറയും: എൻ്റെ രക്ഷിതാവേ! ചെറിയൊരു അവധിയെങ്കിലും എനിക്ക് നീട്ടിത്തന്നുകൂടേ! അങ്ങനെയെങ്കിൽ ഞാൻ എൻ്റെ സമ്പാദ്യം അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചിലവഴിച്ചു കൊള്ളാം. പ്രവർത്തനങ്ങൾ നന്നാക്കി, സച്ചരിതരുടെ മാർഗത്തിൽ ഞാൻ ഉൾപ്പെട്ടു കൊള്ളാം."},{"id":1437387,"resource_id":774,"text":"Mujye mutanga mu byo twabahaye mbere y’uko urupfu rugera kuri umwe muri mwe maze akavuga ati “Nyagasani! Iyaba wari untije igihe gito ngatanga amaturo ndetse nkaba no mu bakora ibikorwa byiza.”"},{"id":1487275,"resource_id":782,"text":"Şi dăruiţi din cele cu care v‑am înzestrat Noi, înainte ca moartea<sup foot_note=203422>1</sup> să vină la unul dintre voi şi să zică el: „Doamne, mai dă‑mi un răgaz până la un termen apropiat, astfel încât să fac eu milostenie şi să fiu dintre cei evlavioşi!”,"},{"id":1411272,"resource_id":180,"text":"১০. তোমরা আল্লাহ প্রদত্ত সম্পদ থেকে ব্যয় করো তোমাদের কারো নিকট মৃত্যু হাজির হওয়ার পূর্বে। যখন সে স্বীয় রবকে বলবে: হে আমার প্রতিপালক! আপনি কেন আমার জন্য একটুখানি সময় পিছিয়ে দিলেন না। যাতে করে আমি নিজ সম্পদ থেকে আল্লাহর পথে দান করতাম এবং আল্লাহর সৎ বান্দাদের অন্তর্ভুক্ত হতাম। যাদের আমল সংশোধন হয়েছে।"},{"id":1443623,"resource_id":776,"text":"Gasten de la riqueza que Al-lah les ha provisto antes de que la muerte les sobrevenga y entonces le digan a su Señor: “Señor, si tan solo me concedieras un poco más de tiempo, daría caridad de mi riqueza por la causa de Al-lah y sería uno de los siervos justos de Al-lah”."},{"id":1474803,"resource_id":798,"text":"Soni tolani mu ichindu yatumpele nkanichim’bichilile jumo jwenu chiwa, ni kwisa kuŵecheta (mwakudandaula kuti): “Ambuje ŵangu! Uli nganjelewasya kandaŵi kannono kuti ndole sadaka ni mbe mu ŵandu ŵambone!”"},{"id":1449859,"resource_id":796,"text":"ߊߟߎ߫ ߦߋ߫ ߘߟߊߝߊ߮ ߞߍ߫ ߝߋ߲߫ ߘߐ߫ ߊ߲ ߞߵߊߟߎ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߡߍ߲ ߠߊ߫ ߞߊ߬ ߞߐ߲߰ ߛߊ߬ߦߊ ߣߊ߭ ߢߍ߫ ߊߟߎ߫ ߘߏ߫ ߡߊ߬ ، ߏ߬ ߦߴߊ߬ ߝߐ߫ ߏ߬ ߘߐ߫ ߛߊ߫ ߞߏ߫ ߒ ߡߊ߰ߙߌ ߥߟߊߞߏ߫ ߌ ߕߘߍ߬ ߒ ߘߏ߲߰ߘߌ߬ ߞߊߕߙߍ߬ ߛߕߊ߫ ߛߎߘߎ߲ߣߍ߲ ߘߏ߫ ߡߊ߬ ߸ ߒ ߕߎ߲߬ ߦߋ߫ ߛߘߊߞߊ ߓߐ߫ ߏ߬ ߘߐ߫ ߞߊ߬ ߞߍ߫ ߡߐ߰ ߢߌߡߊ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1372807,"resource_id":174,"text":"Dan nafkahkanlah harta yang direzekikan oleh Allah kepada kalian sebelum datang kematian kepada salah seorang di antara kalian, lalu ia berkata kepada Rabbnya, “Wahai Rabbku, kenapa Engkau tidak menunda kematianku sebentar saja, sehingga aku bisa menyedekahkan hartaku di jalan Allah dan aku menjadi bagian dari hamba-hamba Allah yang saleh, yang amal perbuatan mereka baik."},{"id":400665,"resource_id":84,"text":"And spend out of what We have given to you before death overtakes one of you and he says, “My Lord, would you not give me respite to a near term, so that I should pay Sadaqah (alms) and become one of the righteous?”"},{"id":1387038,"resource_id":176,"text":"Ed elargite parte del sostentamento che Allāh vi ha concesso, prima che la morte raggiunga uno di voi e questi dica al suo Dio: \"Dio mio, potresti concedermi una breve tregua, così da elargire parte dei miei beni per la causa di Allāh e così da essere uno dei buoni sudditi di Allāh, coloro che hanno migliorato le loro azioni?\""},{"id":1403241,"resource_id":179,"text":"Gumugol kayo mula sa itinustos sa inyo ni Allāh mula sa mga yaman bago pa pumunta sa isa sa inyo ang kamatayan para magsabi: \"Panginoon ko, bakit kaya hindi Ka nag-aantala sa akin hanggang sa isang yugtong madali para magkawanggawa ako mula sa yaman ko sa landas Mo at ako ay maging kabilang sa mga lingkod Mong mga maayos, na umayos ang mga gawain nila.\""},{"id":1424680,"resource_id":182,"text":"你们当在死亡来临前施舍真主赐予你们的钱财，否则将来你们中有人会对他的主说‘我的主啊！为何不让我延迟至一个临近的期限，以便我为主道施舍我的钱财，这样我就能入真主清廉行善的仆人之列。’"},{"id":1399042,"resource_id":178,"text":"Расходуйте из имущества, которым Аллах вас наделил, пока одного из вас не постигнет смерть, ибо тогда он скажет своему Господу: «Господи! Не предоставишь ли ты мне недолгую отсрочку, чтобы я смог раздать милостыню из своего имущества на пути Аллаха, и чтобы я смог стать одним из благочестивых рабов Аллаха, деяния которых праведны?»"},{"id":1468567,"resource_id":792,"text":"ហើយចូរពួកអ្នកបរិច្ចាគមួយចំនួនអំពីទ្រព្យសម្បត្តិដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានជាលាភសក្ការៈឱ្យពួកអ្នក មុននឹងសេចក្ដីស្លាប់មកដល់អ្នកណាម្នាក់ក្នុងចំណោមពួកអ្នក។ ពេលនោះ គេនឹងនិយាយទៅកាន់ម្ចាស់របស់គេថាៈ ឱម្ចាស់របស់ខ្ញុំ! ប្រសិនបើទ្រង់ពន្យារពេលឱ្យខ្ញុំបន្ដិចទៀតនោះ ខ្ញុំពិតជានឹងបរិច្ចាគនូវទ្រព្យសម្បត្តិរបស់ខ្ញុំក្នុងមាគ៌ាអល់ឡោះ ហើយខ្ញុំនឹងស្ថិតក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដែលសាងទង្វើកុសលជាមិនខាន។"},{"id":1359332,"resource_id":172,"text":"Herhangi birinize ölüm gelip de Rabbine şöyle demeden önce sizi rızıklandırdığımız mallardan infak edin: \"Rabbim! Beni az bir süreye kadar geciktirsen de malımdan Allah yolunda sadaka verip de Yüce Allah'ın, amelleri düzgün olan salih kullarından olsaydım.''"},{"id":1430472,"resource_id":183,"text":"死があなた方にやって来る前に、アッラーが与えたものから施しなさい。その偽信者は言う、主よ、何故あなたは暫くの間の猶予を与えられないのですか、そうすればわたしは定めの施しをして、正しい人になるのにと。"},{"id":1390429,"resource_id":177,"text":"Các ngươi hãy chi dùng tài sản mà Allah ban cấp cho các ngươi vào con đường thiện tốt trước khi mỗi người các ngươi đối mặt với cái chết. Bằng không, mỗi người các ngươi sẽ nói trong sự nuối tiếc muộn màng: “Lạy Thượng Đế của bầy tôi, hãy trì hoãn cái chết cho bầy tôi, hãy cho bầy tôi thêm ít thời gian nữa, để bầy tôi có cơ hội chi dùng tài sản của bầy tôi cho con đường từ thiện mà Ngài hài lòng, và bầy tôi sẽ là những người ngoan đạo và kính sợ Ngài”."},{"id":1378130,"resource_id":175,"text":"Udjeljujte dio imetka kojim vas je Allah opskrbio, prije nego što vam smrt dođe, pa kažete svome Gospodaru: \"Gospodaru, kada bi nas vratio samo malo, pa da dijelimo svoj imetak na Allahovom putu i da budemo među dobrim robovima koji čine lijepa djela.\""},{"id":1365928,"resource_id":173,"text":"Dépensez des biens dont Allah vous a pourvus avant que l’un de vous ne soit rattrapé par la mort et qu’il ne dise à son Seigneur: Ô Seigneur, si seulement tu reportais ma mort d’une courte durée afin que je fasse l’aumône pour la cause d’Allah et que je sois l’un des serviteurs vertueux d’Allah qui accomplissent de bonnes œuvres."},{"id":1512219,"resource_id":795,"text":"ߊߟߎ߫ ߦߋ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߝߋ߲߫ ߘߐ߫ ߸ ߊ߲ ߞߵߊߟߎ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߡߍ߲ ߠߊ߫ ، ߞߊ߬ ߞߐ߲߰ ߛߊ߬ߦߊ ߣߊ߭ ߢߍ߫ ߊߟߎ߫ ߘߏ߫ ߡߊ߬ ، ߏ߬ ߦߴߊ߬ ߝߐ߫ ߛߊ߫ ߞߏ߫ ߒ ߡߊ߰ߙߌ ߸ ߥߟߊߞߏ߫ ߌ ߕߘߍ߬ ߒ ߘߏ߲߰ߘߌ߬ ߡߎߣߎ߲߬ ߞߊߕߙߍ߬ ߛߕߊ߫ ߛߎߘߎ߲ߣߍ߲ ߘߏ߫ ߡߊ߬ ߸ ߒ ߕߘߍ߬ ߘߌ߫ ߛߘߊߞߊ ߓߐ߫ ߏ߬ ߘߐ߫ ߸ ߞߊ߬ ߞߍ߫ ߡߐ߰ ߢߌߡߊ ߟߎ߬ ߘߏ߫ ߘߌ߫."},{"id":1518455,"resource_id":785,"text":"و از چیزهایی که به شما روزی داده‌ایم انفاق کنید پیش از آنکه مرگ یکی از شما برسد و بگوید: پروردگارا! چرا مرگ مرا تا مدتی اندک به تأخیر نیانداختی تا صدقه می‌دادم و از صالحان میشدم."},{"id":1493511,"resource_id":790,"text":"তোমালোকৰ মৃত্যুৰ পূৰ্বেই আল্লাহৰ পথত সেই সম্পদৰ পৰা ব্যয় কৰা যিবোৰ আল্লাহে তোমালোকক প্ৰদান কৰিছে, অন্যথা মৃত্যুৰ পিছত নিজ প্ৰতিপালকক অভিযোগ কৰি ক'বঃ হে মোৰ প্ৰতিপালক! মোক অলপ সময় অৱকাশ কিয় নিদিলা, মই তোমাৰ পথত মোৰ ধন ব্যয় কৰিলোহেঁতেন আৰু তোমাৰ সেইসকল বান্দাৰ অন্তৰ্ভুক্ত হলোহেঁতেন, যিসকলে সৎকৰ্ম কৰে।"},{"id":82255,"resource_id":17,"text":"And expend of what We have provided you even before the death comes up to one of you; then he says, \"Lord! Had You deferred me to a near term, (i.e., go back to life for a while) so that I may donate (alms), and so I may become one of the righteous.\""},{"id":406901,"resource_id":85,"text":"Give out of what We have provided for you, before death comes to one of you and he says, ‘My Lord, if You would only reprieve me for a little while, I would give in charity and become one of the righteous.’"},{"id":1343521,"resource_id":95,"text":"And spend of what Allah has granted you by way of sustenance before death should come to any of you and he should say: “Lord, why did You not defer my return for a while so that I might give alms and be among the righteous?”"},{"id":327929,"resource_id":57,"text":"Waanfiqoo min ma razaqnakummin qabli an ya/tiya ahadakumu almawtu fayaqoola rabbilawla akhkhartanee ila ajalin qareebin faassaddaqawaakun mina assaliheen"},{"id":94737,"resource_id":19,"text":"And spend of that wherewith We have provided you before death cometh unto one of you and he saith: My Lord! If only thou wouldst reprieve me for a little while, then I would give alms and be among the righteous."},{"id":113431,"resource_id":22,"text":"and spend something (in charity) out of the substance which We have bestowed on you, before Death should come to any of you and he should say, \"O my Lord! why didst Thou not give me respite for a little while? I should then have given (largely) in charity, and I should have been one of the doers of good\"."},{"id":1133591,"resource_id":206,"text":"And spend from what We have provided for you before death comes to one of you, then he would say, “My Lord, If only You had delayed me for a short while, so that I would give in charity and be one of the righteous.”"},{"id":1139827,"resource_id":207,"text":"Spend something from whatever We have provided you with before death comes to one of you and he says: \"My Lord, if You would only delay things for me for a short while, then I will act charitably and become honorable!\" Eleventh Hour Repentance"},{"id":1127355,"resource_id":203,"text":"  And spend (in charity) of that with which We have provided you before death comes to one of you, and he says: \"My Lord! If only You would give me respite for a little while (i.e. return to the worldly life), then I should giveSadaqah (i.e. Zakât ) of my wealth,<sup foot_note=154984>1</sup> and be among the righteous [i.e. perform Hajj (pilgrimage to Makkah) and other good deeds]."},{"id":1083703,"resource_id":156,"text":"جو رزق ہم نے تمہیں دیا ہے اس میں سے خرچ کرو قبل اس کے کہ تم میں سے کسی کی موت کا وقت آجائے اور اس وقت وہ کہے کہ ” اے میرے رب ، کیوں نہ تونے مجھے تھوڑی سی مہلت اور دے دی کہ میں صدقہ دیتا اور صالح لوگوں میں شامل ہوجاتا “۔"},{"id":1349752,"resource_id":97,"text":"جو رزق ہم نے تمہیں دیا ہے اس میں سے خرچ کرو قبل اس کے کہ تم میں سے کسی کی موت کا وقت آ جائے اور اُس وقت وہ کہے کہ \"اے میرے رب، کیوں نہ تو نے مجھے تھوڑی سی مہلت اور دے دی کہ میں صدقہ دیتا اور صالح لوگوں میں شامل ہو جاتا\""},{"id":1306428,"resource_id":234,"text":"اور جو (مال) ہم نے تم کو دیا ہے اس میں سے اس (وقت) سے پیشتر خرچ کرلو کہ تم میں سے کسی کی موت آجائے تو (اس وقت) کہنے لگے کہ اے میرے پروردگار تو نے مجھے تھوڑی سی اور مہلت کیوں نہ دی تاکہ میں خیرات کرلیتا اور نیک لوگوں میں داخل ہوجاتا"},{"id":1089939,"resource_id":158,"text":"اور خرچ کر دو اس میں سے جو کچھ ہم نے تمہیں دیا ہے اس سے پہلے پہلے کہ تم میں سے کسی کی موت کا وقت آجائے  پھر وہ اس وقت کہے کہ اے میرے رب ! تو نے مجھے ایک قریب وقت تک کیوں مہلت نہ دی کہ میں صدقہ کرتا اور نیک لوگوں میں سے ہوجاتا !"},{"id":1008935,"resource_id":151,"text":"اور خرچ کرو  کچھ ہمارا دیا ہوا اُس سے پہلے کہ آ پہنچے تم میں کسی کو موت تب کہے اے رب کیوں نہ ڈھیل دی تو نے مجھ کو ایک تھوڑی سے مدت کہ میں خیرات کرتا اور ہو جاتا نیک لوگوں میں"},{"id":311806,"resource_id":54,"text":"اور جو کچھ ہم نے تمہیں دے رکھا ہے اس میں سے (ہماری راه میں) اس سے پہلے خرچ کرو کہ تم میں سے کسی کو موت آ جائے تو کہنے لگے اے میرے پروردگار! مجھے تو تھوڑی دیر کی مہلت کیوں نہیں<sup foot_note=167379>1</sup> دیتا؟ کہ میں صدقہ کروں اور نیک لوگوں میں سے ہو جاؤں."},{"id":218813,"resource_id":39,"text":"Dan belanjakanlah (dermakanlah) sebahagian dari rezeki yang Kami berikan kepada kamu sebelum seseorang dari kamu sampai ajal maut kepadanya, (kalau tidak) maka ia (pada saat itu) akan merayu dengan katanya: \" Wahai Tuhanku! Alangkah baiknya kalau Engkau lambatkan kedatangan ajal matiku - ke suatu masa yang sedikit sahaja lagi, supaya aku dapat bersedekah dan dapat pula aku menjadi dari orang-orang yang soleh \"."},{"id":1312664,"resource_id":235,"text":"En geef van waarvan Wij jullie voorzien \"hebben, voordat de dood tot één van jullie komt en hij zegt: “Mijn Heer! Als U mij slechts uitstel zal geven voor een korte tijd dan zal ik de verplichte liefdadigheid van mijn rijkdom geven en onder de rechtvaardigen zijn.”"},{"id":934099,"resource_id":136,"text":"Dépensez des (biens) que Nous vous avons dispensés, avant que la mort ne vienne (surprendre) l’un d’entre vous, qui dira alors: « Seigneur, si Tu m’accordais un sursis pour un délai proche, je ferais alors la charité et je serais du nombre des vertueux ! »"},{"id":864155,"resource_id":127,"text":"Ва бирингизга ўлим келиб: «Эй Роббим, агар менинг ўлимимни яқин муддатга орқага сурсанг, бас, садақа қилиб солиҳлардан бўлсам», демасдан аввал, Биз сизларга ризқ қилиб берган нарсалардан нафақа қилинг.<sup foot_note=48816>1</sup>"},{"id":921627,"resource_id":134,"text":"Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata, \"Ya Tuhan-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?\""},{"id":194092,"resource_id":35,"text":"死があなたがたを襲う前に，われが与えたものから施しなさい。かれは，「主よ，何故あなたは暫くの間の猶予を与えられないのですか。そうすればわたしは喜捨〔サダカ〕をして，善い行いの者になりますのに。」と言う。"},{"id":808032,"resource_id":118,"text":" او تاسو له هغه (مال) نه چې مونږ تاسو ته دركړى دى څه انفاق كوئ، مخكې له دې نه چې په تاسو كې یو كس ته مرګ راشي، بیا دا ووايي: اى زما ربه! ته ما تر نژدې مودې پورې ولې نه وروسته كوې، پس چې زه خیرات (صدقه) وكړم او له صالحانو (نېكانو) ځنې شم"},{"id":318782,"resource_id":55,"text":"Va biringizga o`lim kelib: «Ey Robbim, agar mening o`limimni yaqin muddatga orqaga sursang, bas, sadaqa qilib solihlardan bo`lsam», demasdan avval, Biz sizlarga rizq qilib bergan narsalardan nafaqa qiling.<sup foot_note=\"171255\">1</sup>"},{"id":927863,"resource_id":135,"text":"و از آنچه به شما روزی داده‌ایم، [در راه الله] انفاق کنید، پیش از آنکه مرگ به سراغ یکی از شما آید و بگوید: «پروردگارا، ای کاش [مرگ] مرا مدت کمی به تأخیر می‌انداختی تا [در راه تو] صدقه دهم و از نیکوکاران باشم»."},{"id":1158535,"resource_id":210,"text":"Herhangi birinize ölüm gelip de: \"Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip salih kimselerden olsaydım.\" demeden önce size verdiğimiz rızıktan infak edin."},{"id":832976,"resource_id":122,"text":"तथा दान करो उसमें से, जो प्रदान किया है हमने तुम्हें, इससे पूर्व कि आ जाये तुममें से किसी के मरण का[ समय, तो कहे कि मेरे पालनहार! क्यों नहीं अवसर दे दिया मुझे कुछ समय का। ताकि मैं दान करता तथा सदाचारियों में हो जाता। <sup foot_note=134683>1</sup>"},{"id":1269013,"resource_id":229,"text":"உங்களில் ஒருவருக்கு மரணம் வருவதற்கு முன்னர் நாம் உங்களுக்கு கொடுத்தவற்றில் இருந்து (நல்ல வழிகளில்) தர்மம் செய்யுங்கள். (ஒருவருக்கு மரணம் வந்துவிட்டால்) அவர் கூறுவார்: “என் இறைவா! நீ என்னை (என் மரணத்தை) கொஞ்சம் சமீபமான தவணை வரை (இவ்வுலகில்) பிற்படுத்தி வைக்கமாட்டாயா! (இன்னும் சிறிது காலம் வாழவைக்க மாட்டாயா!). நான் தர்மம் செய்வேனே, நல்லவர்களில் ஆகிவிடுவேனே.”"},{"id":179936,"resource_id":33,"text":"Dan infakkanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum kematian datang kepada salah seorang di antara kamu; lalu dia berkata (menyesali), \"Ya Tuhanku, sekiranya Engkau berkenan menunda (kematian)ku sedikit waktu lagi, maka aku dapat bersedekah dan aku akan termasuk orang-orang yang saleh.\""},{"id":952810,"resource_id":139,"text":"    Аз он чӣ (ризқу) рӯзиятон додем, (эй мӯъминон) дар роҳи Аллоҳ садақа кунед, пеш аз он ки яке аз шуморо марг фаро расад (ва нишонаҳои онро мушоҳида кунад) ва (бо пушаймонӣ) бигӯяд: «Эй Парвардигори ман, чаро марги маро андаке ба дертар наяндохтӣ, то садақа диҳам аз моли худ ва аз зумраи шоистагони тақводор бошам?»"},{"id":1096175,"resource_id":161,"text":"যে রিযক আমি তোমাদেরকে দিয়েছি তাত্থেকে (আল্লাহর পথে) ব্যয় কর তোমাদের কারো মৃত্যু আসার পূর্বে। নচেৎ (মৃত্যু এসে গেলে) সে বলবে, ‘হে আমার প্রতিপালক! তুমি আমাকে আরো কিছুকালের অবকাশ দিলে না কেন? তাহলে আমি সদাক্বাহ করতাম আর সৎকর্মশীলদের মধ্যে শামিল হয়ে যেতাম।’"},{"id":1108647,"resource_id":163,"text":"আমি তোমাদেরকে যে রিয্ক দিয়েছি তোমরা তা হতে ব্যয় করবে তোমাদের কারও মৃত্যু আসার পূর্বে; অন্যথায় সে বলবেঃ হে আমার রাব্ব! আমাকে আরও কিছু কালের জন্য অবকাশ দিলে আমি সাদাকাহ করতাম এবং সৎকর্মশীলদের অন্তর্ভুক্ত হতাম।"},{"id":1102411,"resource_id":162,"text":"আর আমি তোমাদেরকে যে রিযক দিয়েছি তা থেকে ব্যয় কর, তোমাদের কারো মৃত্যু আসার পূর্বে। কেননা তখন সে বলবে, হে আমার রব, যদি আপনি আমাকে আরো কিছু কাল পর্যন্ত অবকাশ দিতেন, তাহলে আমি দান-সদাকা করতাম। আর সৎ লোকদের অন্তর্ভুক্ত হতাম।"},{"id":1300192,"resource_id":153,"text":"Siate generosi di quello che Noi vi abbiamo concesso, prima che giunga a uno di voi la morte ed egli dica: «Signore, se Tu mi dessi una breve dilazione, farei l’elemosina e sarei fra i devoti»."},{"id":977755,"resource_id":143,"text":"ببەخشن لەوەی ڕزق و ڕۆزیمان داوون، پێش ئەوەی مردن یەخە بە یەکێکتان بگرێت ئەوسا بڵێت: خوایە خۆزگە مردنی منت دوابخستایە بۆ ماوەیەکی نزیك جا ماڵم ببەخشیایە وە لە چاکەکاران بوومایە"},{"id":1164771,"resource_id":211,"text":"Gumugol kayo mula sa itinustos Namin sa inyo bago pa pumunta sa isa sa inyo ang kamatayan para magsabi siya: \"Panginoon ko, bakit hindi Ka nag-aantala sa akin hanggang sa isang taning na malapit para magkawanggawa ako at ako ay maging kabilang sa mga maayos?\""},{"id":1178030,"resource_id":214,"text":"I udjeljujte od onoga čime vas Mi opskrbljujemo prije nego nekom od\nvas smrt dođe, pa da onda rekne: “Gospodaru moj, da me još samo kratko vrijeme zadržiš, pa da imetak udjeljujem i da dobar budem!”"},{"id":1196738,"resource_id":217,"text":"Витрачайте з того, чим наділили Ми вас, раніше, ніж прийде до когось із вас смерть. Бо тоді він скаже: «Господи! Якби ти відстрочив мені ненадовго, то я давав би милостиню та й був би серед праведників»"},{"id":1225363,"resource_id":222,"text":"Сендерден біреулеріңе өлім келіп: \"Раббым! Мені жақын бір мерзімге дейін кешіктірсең де садақа беріп, ізгілерден болсам\" деуден бұрын өздеріңе берген несібемізден тиісті орынға жұмсаңдар."},{"id":1237835,"resource_id":224,"text":"നിങ്ങളില്‍ ഓരോരുത്തര്‍ക്കും മരണം വരുന്നതിനു മുമ്പായി നിങ്ങള്‍ക്ക് നാം നല്‍കിയതില്‍ നിന്ന് നിങ്ങള്‍ ചെലവഴിക്കുകയും ചെയ്യുക. അന്നേരത്ത് അവന്‍ ഇപ്രകാരം പറഞ്ഞേക്കും. എന്‍റെ രക്ഷിതാവേ, അടുത്ത ഒരു അവധിവരെ നീ എനിക്ക് എന്താണ് നീട്ടിത്തരാത്തത്‌? എങ്കില്‍ ഞാന്‍ ദാനം നല്‍കുകയും, സജ്ജനങ്ങളുടെ കൂട്ടത്തിലാവുകയും ചെയ്യുന്നതാണ്‌."},{"id":1244071,"resource_id":225,"text":"૧૦)  અને  જે  કંઇ  પણ  અમે  તમને  આપી  રાખ્યું  છે  તેમાંથી  (અમારા માર્ગમાં)  તે  પહેલા  ખર્ચ  કરો  કે  તમારા  માંથી  કોઇનું  મૃત્યુ  થઇ જાય  તો  તે  કહેવા  લાગે  કે  મારા  પાલનહાર  !  મને  તું  થોડાક  સમયની છૂટ  કેમ  નથી  આપતો  ?  કે  હું  સદકો  કરું  અને  સદાચારી  લોકોમાં  થઇ જાઉ"},{"id":1250307,"resource_id":226,"text":"१०.  आणि आम्ही जे काही तुम्हाला प्रदान केले आहे, त्याच्यातून (आमच्या मार्गात) खर्च करा, यापूर्वी की तुमच्यापैकी एखाद्याला मरण यावे, तेव्हा म्हणू लागले की, हे माझ्या पालनकर्त्या! तू मला थोड्या उशिराची सवड का नाही देत? की मी दान-पुण्य करावे आणि नेक व सदाचारी लोकांपैकी व्हावे."},{"id":1256543,"resource_id":227,"text":"మరియు మీలో ఎవరికైనా మరణ సమయం సమీపించి: \"ఓ నా ప్రభూ! నీవు నాకు మరి కొంత వ్యవధి ఎందుకివ్వలేదు! నేను దానధర్మాలు చేసి, సత్పురుషులలో చేరి పోయేవాడిని కదా?\" అని పలికే స్థితి రాకముందే, మేము మీకు ప్రసాదించిన జీవనోపాధి నుండి ఖర్చు చేయండి."},{"id":425609,"resource_id":88,"text":"Prandaj jepni prej atyre mirësive që ju kam dhënë Unë, para se t’i vijë vdekja ndonjërit, e ai të thotë: “O Zoti im, sikur të më kishe lënë edhe një kohë të shkurtër në jetë, do të kisha dhënë lëmoshë dhe do të bëhesha ndër të mirët!”"},{"id":1281484,"resource_id":231,"text":"Na toeni, enyi mliomuamini Mwenyezi Mungu na Mtume Wake, sehemu ya kile tulichowapa katika njia za kheri, mkilikimbilia hilo kabla ya kifo hakijamjia mmoja wenu na kuziona dalili zake na alama zake, na hapo aseme kwa kujuta, «Mola wangu! Si unipe muda na uahirishe kifo changu kipindi kifupi! Nipate kutoa sadaka sehemu ya mali yangu na niwe miongoni mwa watu wema wachamungu.»"},{"id":419373,"resource_id":87,"text":"አንዳችሁንም ሞት ሳይመጣውና ጌታዬ ሆይ! እንድመጸውትና ከደጋጐቹም ሰዎች እንድኾን ወደ ጥቂት ጊዜ ብታቆየኝ ኖሮ እመኛለሁ ከማለቱ በፊት ከሰጠናችሁ ሲሳይ ለግሱ፡፡"},{"id":1287720,"resource_id":232,"text":"Era mugabe kwe byo bye twabawa walumbe nga tannatuuka ku omu ku mmwe, naatuuka okulaajana nga agamba nti, ayi mukama omulezi wange singa ondeseewo akabanga ne nsadaakako era ne mbeera mu balongoofu."},{"id":1293956,"resource_id":233,"text":"ותנו תרומות ממה שהענקנו לכם לפני שישיגכם המוות, כדי שלא תגיד ביום ההוא (יום המוות) “ריבוני! תן לי עוד קצת זמן כדי שאתן צדקה ואהיה אחד מהצדיקים”."},{"id":959047,"resource_id":140,"text":"Y dad en caridad parte de lo que os ha proveído antes de que la muerte le sobrevenga a alguno de vosotros y este diga: «¡Señor!, ¿por qué no me concedes un poco más de tiempo para que pueda dar caridad y estar entre los rectos y virtuosos?»."},{"id":965283,"resource_id":141,"text":"Dan infakkanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum kematian datang kepada salah seorang di antara kamu; lalu dia berkata (menyesali), \"Ya Tuhanku, sekiranya Engkau berkenan menunda (kematian)ku sedikit waktu lagi, maka aku dapat bersedekah dan aku akan termasuk orang-orang yang saleh.\""},{"id":287535,"resource_id":50,"text":"உங்களில் ஒருவருக்கு மரணம் வருமுன்னரே, நாம் உங்களுக்கு அளித்த பொருளிலிருந்து, தான தர்மம் செய்து கொள்ளுங்கள், (அவ்வாறு செய்யாது மரணிக்கும் சமயம்); \"என் இறைவனே! என் தவணையை எனக்கு சிறிது பிற்படுத்தக் கூடாதா? அப்படியாயின் நானும் தான தர்மம் செய்து ஸாலிஹான (நல்ல)வர்களில் ஒருவனாக ஆகிவிடுவேனே\" என்று கூறுவான்."},{"id":1318900,"resource_id":236,"text":"Ssedqet seg wayen i wen Nefka, uqbel a d tas tmeppant ar yiwen degwen, ad yini: \"a Mass iw! Lemmer ad iyi Teswexxôev ar lajel aqôib, ad seddqe$, ad ili$ seg wid imaânen\"."},{"id":369485,"resource_id":79,"text":"И расходуйте (о, верующие) из того, чем Мы наделили вас, до того, как придет к кому-нибудь из вас смерть, и тогда он скажет: «Господи! Если бы Ты отсрочил мне до близкого срока [дал бы небольшую отсрочку], то я стал бы давать милостыню и стал бы из (числа) праведных!»"},{"id":375721,"resource_id":80,"text":"മരണം വന്നെത്തും മുമ്പേ നിങ്ങളോരോരുത്തരും നാം നല്‍കിയ വിഭവങ്ങളില്‍നിന്ന് ചെലവഴിക്കുക. അപ്പോഴ 2വന്‍ പറയും: എന്റെ നാഥാ, അടുത്ത ഒരവധി വരെ എനിക്ക് സമയം നീട്ടിത്തരാത്തതെന്ത്? എങ്കില്‍ ഞാന്‍ ദാനം നല്‍കാം; സജ്ജനങ്ങളിലുള്‍പ്പെട്ടവനാകാം."},{"id":394429,"resource_id":83,"text":"Dad en caridad parte de lo que os he provisto, antes de que la muerte os sobrevenga y [justo] entonces digan: “¡Señor mío! Concédeme un poco más de tiempo para poder hacer caridades y ser de los piadosos”."},{"id":413137,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުންކުރެ މީހެއްގެ ގާތަށް މަރު އައުމުގެ ކުރީގައި، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ދެއްވި ތަކެތިން ތިޔަބައިމީހުން ހޭދަކުރާށެވެ! ފަހެ، (އެހިނދު) އޭނާ ބުނާނެތެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ކައިރި أجل އަކަށް އިބަރަސްކަލާނގެ މިއަޅާ ފަސްކުރައްވާނެނަމަ ކޮންފަދަތޯއެވެ؟ ފަހެ، އޭރުން ތިމަންއަޅާ صدقات ކޮށް، صالح އަޅުންގެ ތެރެއިން ވާހުށީމެވެ."},{"id":237223,"resource_id":42,"text":"Rozdawajcie z tego, w co was zaopatrzyliśmy, zanim przyjdzie śmierć do któregoś z was. Wtedy on powie: \"Panie mój ! Gdybyś mi dał trochę czasu, żebym mógł dawać jałmużnę i być sprawiedliwy!\""},{"id":249682,"resource_id":44,"text":"Daţi milostenie din ceea ce Noi v-am înzestrat, înainte ca moartea să vină la vreunul dintre voi, iar el să spună: “Domnul meu! Dacă mi-ai fi dat încă un răgaz, până la un soroc apropiat, aş fi dat milostenie şi aş fi fost drept.”"},{"id":1331372,"resource_id":238,"text":"۽ جيڪي اوھان کي روزي ڏني اٿون تنھن منجھان اُنھي کان اڳ خرچ ڪريو جو اوھان مان ڪنھن ھڪڙي کي موت پھچي پوءِ چوڻ لڳي ته اي منھنجا پالڻھار جيڪر مون کي ھڪ ٿوري مُدت تائيم مُھلت ڏين ھا ته خيرات ڪريان ھا ۽ صالحن مان ٿيان ھا."},{"id":350777,"resource_id":76,"text":" بىرىڭلارغا ئۆلۈم كېلىپ: «پەرۋەردىگارىم! نېمىشقا مېنى (يەنى ئەجىلىمنى) بىر ئاز كېچىكتۈرمىدىڭ، سەدىقە قىلىپ ياخشىلاردىن بولار ئىدىم» دېيىشتىن بۇرۇن، ئۆزۈڭلارغا رىزىق قىلىپ بېرىلگەن نەرسىلەردىن ئاللاھ يولىدا سەدىقە قىلىڭلار."},{"id":344541,"resource_id":75,"text":" Sizlərdən birinə ölüm gə­lib: “Ey Rəbbim! Mənə bir az möh­lət ver ki, sə­dəqə verib əməlisalehlərdən olum!”– de­məmişdən əv­vəl sizə verdi­yim ruzi­dən xərcləyin."},{"id":363249,"resource_id":78,"text":"И расходуйте, о верующие, из имущества, которым Мы вас наделили, и спешите это делать, пока смерть не постигнет кого-либо из вас. И тогда на смертном одре он, горюя, скажет: \"Господи! Если бы Ты отсрочил мне смерть на короткое время, я стал бы давать милостыню и был бы из праведных, творивших благочестивые деяния!\""},{"id":278802,"resource_id":49,"text":"Na toeni katika tulicho kupeni kabla hayajamfikia mmoja wenu mauti, tena hapo akasema: Mola wangu Mlezi! Huniakhirishi muda kidogo nipate kutoa sadaka, na niwe katika watu wema?"},{"id":273137,"resource_id":48,"text":"Och ge av det som Vi har skänkt er för er försörjning innan ni känner döden närma sig och ni säger: \"Herre! Ge mig bara ett kort uppskov; då skall jag ge åt de behövande och leva som en rättskaffens människa!\""},{"id":381957,"resource_id":81,"text":"له‌و ماڵ و سامان و زانستی و هێزو ده‌سه‌ڵاته‌ی که پێمان به‌خشیوون، ئێوه‌ش لێی ببه‌خشن و ده‌ستی به‌سه‌ردا مه‌گرن و قۆرخی مه‌که‌ن؛ پێش ئه‌وه‌ی که مردن یه‌خه به‌یه‌کێکتان بگرێت و بڵێت: په‌روه‌ردگارا، خۆزگه ما‌وه‌یه‌کی که‌می تر مۆڵه‌تت بدامایه تا خێرو چاکه‌م بکردایه و ماڵ و سامانم ببه‌خشیایه و بچوومایه‌ته ڕیزی چاکانه‌وه‌..."},{"id":255059,"resource_id":45,"text":"Расходуйте из того, чем Мы вас наделили, до того, как вас постигнет смерть и вы скажете: «Господи! Предоставь мне недолгую отсрочку, и я буду раздавать милостыню и стану одним из праведников»."},{"id":357013,"resource_id":77,"text":"Birine ölüm gelip de: &quot;Rabbim! Beni yakın bir süreye kadar ertelesen de, sadaka versem, iyilerden olsam&quot; diyeceği zaman gelmezden önce, size verdiğimiz rızıklardan sarfedin."},{"id":199277,"resource_id":36,"text":"그러므로 죽음이 너희에게 이르기 전에 하나님이 베푼 일용 할 양식으로 자선을 베풀라 그렇 지 아니하면 주여 잠시 저를 유예하여 주소서 제가 자선을 베풀어 의로운 자 중에 있겠나이다 라고 말하게 되리라"},{"id":161269,"resource_id":30,"text":"Jakakaa keskenänne, mitä olemme teille antanut, ennenkuin kuolema kohtaa jonkun teistä, niin ettei hän sanoisi: »Herra, jospa olisit antanut minulle vielä vähän elinaikaa, niin olisin tahtonut olla armelias ja kuulua niihin, jotka tekevät hyvää.»"},{"id":137532,"resource_id":26,"text":"Rozdávejte z toho, co jsme vám uštědřili, dříve než každého z vás zastihne smrt a než vykřikne: \"Pane můj, kdybys mi mohl dát odklad do lhůty blízké, abych mohl dávat almužny a stát se jedním z bezúhonných!\""},{"id":338305,"resource_id":74,"text":"Аз он чӣ рӯзиятон додаем, дар роҳи Худо садақа кунед, пеш аз он ки яке' аз шуморо марг фаро расад ва бигӯяд; «Эй Парвардигори ман, чаро марги маро андаке ба дертар наяндохтӣ, то садақа диҳам ва аз шоистагон бошам?»"},{"id":119697,"resource_id":23,"text":"Birinizin ölümü çatıb: “Ey Rəbbim! Mənə bir az möhlət versəydin, sədəqə verib salehlərdən olardım! – deməmişdən əvvəl sizə verdiyim ruzidən (Allah yolunda) xərcləyin."},{"id":306289,"resource_id":53,"text":"Без сезгә биргән малдан мохтаҗларга һәм Аллаһ юлына бирегез сездән берегезгә үлем килмәс борын, үлем килгәч, ул кеше әйтер: \"Ий Раббым, минем үлемемне аз гына вакытка кичектерсәңче, садакалар бирер идем һәм башка изгелекләрне эшләп яхшы кешеләрдән булыр идем\", – дип."},{"id":266796,"resource_id":47,"text":"Dhe jepni nga ajo që Ne u kemi dhënë juve, para se ndonjërit prej jush t’i vijë vdekja, e atëherë të thotë: “O Zoti im, përse nuk më shtyve edhe pak afatin (e vdekjes), që të jepja lëmoshë e të bëhesha prej të mira!”"},{"id":230775,"resource_id":41,"text":"Gi av det Vi har gitt dere, før døden kommer til en av dere, og han sier: «Herre, om Du kunne gi meg en liten frist, så jeg kunne gi gode gaver, og bli av de rettferdige!»"},{"id":1070233,"resource_id":106,"text":"Харж е /Делан новкъахь/ Оха шайна деллачу рицкъах шайх цхьанна тIе валар кхачале‚ тIаккха цо олуш: \"Веза Дела‚ Ахь со тIаьхьатаьттинехьара цхьа кIеззиг заманна, ас сагIа доккхур дара‚ со хир вара дика Iамал ечарах\"."},{"id":1325136,"resource_id":237,"text":"И раздавайте от онова, което ви дарихме за препитание, преди да е дошла при някого от вас смъртта и той да каже: “Господи, да би ми дал малко време, щях да раздавам милостиня и да бъда от праведните!”"},{"id":870391,"resource_id":128,"text":"ហើយចូរពួកអ្នកបរិច្ចាគមួយចំនួនអំពីលាភសក្ការៈដែល យើងបានផ្ដល់ឱ្យពួកអ្នកមុននឹងសេចក្ដីស្លាប់មកដល់អ្នកណាម្នាក់ ក្នុងចំណោមពួកអ្នក ដែលជាហេតុធ្វើឱ្យគេនឹងនិយាយថាៈ ឱម្ចាស់ របស់ខ្ញុំ. ប្រសិនបើទ្រង់ពន្យារពេលឱ្យខ្ញុំបន្ដិចទៀតនោះ ខ្ញុំពិតជា បរិច្ចាគទាន ហើយខ្ញុំនឹងស្ថិតក្នុងចំណោមអ្នកដែលសាងអំពើល្អត្រឹម ត្រូវជាមិនខាន។"},{"id":733203,"resource_id":103,"text":"E despendei do que vos damos por sustento, antes que a morte chegue a um de vós e que ele diga: \"Senhor meu! Que me concedas prazo até um termo próximo; então, darei esmola e serei dos íntegros.\""},{"id":156703,"resource_id":29,"text":"و از آنچه به شما روزی داده‌ایم، (در راه الله) انفاق کنید، پیش از آن که مرگ به سراغ یکی از شما آید، پس بگوید: «پروردگارا! ای کاش (مرگ) مرا مدت کمی با تأخیر می‌انداختی، تا (در راه تو) صدقه بدهم و از صالحان باشم»."},{"id":915391,"resource_id":133,"text":"உங்களுக்கு மரணம் வருவதற்கு முன்பாகவே, நாம் உங்களுக்குக் கொடுத்தவற்றிலிருந்து தர்மம் செய்யுங்கள். (அவ்வாறு செய்யாதவன் மரணிக்கும் சமயத்தில்,) ‘‘என் இறைவனே! ஒரு சொற்ப காலத்திற்கு என்னை விட்டுவைக்க வேண்டாமா? (அவ்வாறு விட்டால்,) நான் தானமும் செய்வேன்; (நன்மைகளைச் செய்து) நல்லோர்களிலும் ஆகிவிடுவேன்'' என்று கூறுவான்."},{"id":1146063,"resource_id":208,"text":"Und spendet von dem, was Wir euch gegeben haben, bevor einen von euch der Tod ereilt und er sagt: \"Mein Herr! Wenn Du mir nur Aufschub für eine kurze Frist gewähren würdest, dann würde ich Almosen geben und einer der Rechtschaffenen sein.\""},{"id":1152299,"resource_id":209,"text":"E donate da ciò che Noi vi abbiamo donato, prima che la morte arrivi a uno di voi, e dica: \"Mio Dio, se solo mi avessi concesso una breve proroga, avrei fatto l'elemosina e sarei diventato uno tra i giusti!\""},{"id":663141,"resource_id":101,"text":"Сизларнинг (ҳар) бирингизга ўлим келиб, у: «Парвардигорим, мени озгина муддатга (ҳаётда) қолдирсанг, мен хайр-садақа қилиб, солиҳ (банда)лардан бўлсам», деб қолишдан илгари, Биз сизларга ризқ қилиб берга нарсалардан инфоқ-эҳсон қилингиз!"},{"id":983991,"resource_id":144,"text":"En geeft bijdragen van waar Wij jullie mee voorzien hebben, voordat de dood tot een van jullie komt, en deze dan zal zeggen: \"Mijn Heer, Had U mij maar een korte tijd uitstel gegeven, dan zou ik uitgeven aan liefdadigheid en tot de rechtschapenen behoren.\""},{"id":212137,"resource_id":38,"text":"Na pammgay kano ko inibgay Ami rkano ko dapn kapakatalingoma ko isa rkano, o kapatay, na matharo iyan: \"Kadnan ko, ino akong Ka di phakaakola sa taman ko taalik a marani, ka an ako makazasadka, go an ako mabaloy a pd ko manga bilangataw?\""},{"id":431845,"resource_id":89,"text":"Dhe jepni nga ajo që Ne u kemi dhënë juve, para se ndonjërit prej jush t’i vijë vdekja, e atëherë të thotë: “O Zoti im, përse nuk më shtyve edhe pak afatin (e vdekjes), që të jepja lëmoshë e të bëhesha prej të mira!”"},{"id":323885,"resource_id":56,"text":"在死亡降临之前，你们当分舍我赐予你们的，否则，将来人人说：我的主啊！你为何不让我延迟到一个临近的定期，以便我有所施舍，而成为善人呢？"},{"id":173295,"resource_id":32,"text":"Kuma ku ciyar daga abin da Muka azurta ku daga gãbanin mutuwa ta je wa ɗayanku har ya ce: &quot;Yã Ubangijina! Don me ba Ka yi mini jinkiri ba zuwa ga wani ajali makusanci dõmin in gaskata kuma in kasance daga sãlihai?&quot;"},{"id":206808,"resource_id":37,"text":"നിങ്ങളില്‍ ഓരോരുത്തര്‍ക്കും മരണം വരുന്നതിനു മുമ്പായി നിങ്ങള്‍ക്ക് നാം നല്‍കിയതില്‍ നിന്ന് നിങ്ങള്‍ ചെലവഴിക്കുകയും ചെയ്യുക. അന്നേരത്ത് അവന്‍ ഇപ്രകാരം പറഞ്ഞേക്കും. എന്‍റെ രക്ഷിതാവേ, അടുത്ത ഒരു അവധിവരെ നീ എനിക്ക് എന്താണ് നീട്ടിത്തരാത്തത്‌? എങ്കില്‍ ഞാന്‍ ദാനം നല്‍കുകയും, സജ്ജനങ്ങളുടെ കൂട്ടത്തിലാവുകയും ചെയ്യുന്നതാണ്‌."},{"id":243382,"resource_id":43,"text":"Fazei caridade de tudo com que vos agraciamos, antes que a morte surpreenda qualquer um de vós, e este diga: Ó Senhormeu, porque não me toleras até um término próximo, para que eu possa fazer caridade e ser um dos virtuosos?"},{"id":150018,"resource_id":28,"text":"Gastad de lo que os hemos proveído, antes de que la muerte venga a uno de vosotros y éste diga: «¡Señor! ¿Por qué no me das algo más de tiempo, para que dé limosna y sea de los justos?»."},{"id":293855,"resource_id":51,"text":"และจงบริจาคจากสิ่งที่เราได้ให้ปัจจัยยังชีพแก่พวกเจ้าก่อนที่ความตายจะเกิดขึ้นแก่ผู้ใดในหมู่พวกเจ้า แล้วเขาก็จะกล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ มาตรว่าพระองค์ท่านทรงผ่อนผันให้แก่ข้าพระองค์อีกชั่วเวลาเพียงเล็กน้อยเพื่อที่ข้าพระองค์จะได้บริจาคและข้าพระองค์ก็จะอยู่ในหมู่คนดีทั้งหลาย (ผู้ทรงคุณธรรม)"},{"id":990227,"resource_id":52,"text":"Birinize ölüm gelip de: \"Rabbim, beni yakın bir süreye kadar erteleseydin de sadaka verip iyilerden olsaydım!\" demesinden önce, size verdiğimiz rızıktan (Allah) için harcayın."},{"id":167051,"resource_id":31,"text":"Et dépensez de ce que Nous vous avons octroyé avant que la mort ne vienne à l’un de vous et qu’il dise alors : \"Seigneur ! si seulement Tu m’accordais un court délai : je ferais l’aumône et serais parmi les gens de bien.\""},{"id":776855,"resource_id":113,"text":"Сендерден біріңе өлім жетіп: «Йа, Раббы! Маған жақын бір мерзімге дейін мұрсат берсең, сонда мен садақа беріп әрі түзулерден болар едім», -  деп айтуынан бұрын, Біз сендерге ризық етіп берген нәрселерден  / зекет, садақа /  беріңдер."},{"id":764383,"resource_id":111,"text":"Odoo tokkoon keessanitti duuti dhufnaan \"Gooftaa kiyya! Odoo hanga beellama gabaabaatti na tursiiftee, silaa dhugumatti, sadaqadheen warra gaggaarii irraayis ta'a\" hin jedhin dura waan nuti isiniif kennine irraa kennadhaa"},{"id":770619,"resource_id":112,"text":"Herhangi birinize ölüm gelip de:\"Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip salih kimselerden olsaydım\" demeden önce size verdiğimiz rızıktan infak edin."},{"id":845447,"resource_id":124,"text":"Herhangi birinize ölüm gelip de: Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip iyilerden olsam! demesinden önce, size verdiğimiz rızıktan harcayın."},{"id":131227,"resource_id":25,"text":"I udjeljujte od onoga čime vas Mi opskrbljujemo prije nego nekom od vas smrt dođe, pa da onda rekne: \"Gospodaru moj, da me još samo kratko vrijeme zadržiš, pa da zekat udjeljujem i da dobar budem!\""},{"id":745675,"resource_id":108,"text":"१०) र जे हामीले तिमीलाई प्रदान गरेका छौं, त्यसबाट खर्चगर यसभन्दा अगाडि कि तिमीमध्ये कसैको मृत्यु आइहालोस् र (त्यसबेला) भन्न थालोस् कि हे मेरो पालनकर्ता अरु समय किन दिएनौ ? म दान गर्दथें र असल मानिसहरूमा शम्मिलित भइहाल्थें ।"},{"id":259862,"resource_id":46,"text":"Bixiyana wax ka mid ah waxa Eebe idinku arsuqay geerida horteeda oo markaas uu yiraahdo (ruuxaan wax baxsan) Eebow maad muddo dhow dib ii dhigtid oon sadaqaysto kuwa suubanna aan ka mid noqdee."},{"id":1171794,"resource_id":213,"text":"আর আমরা তোমাদেরকে যে রিফিক দিয়েছি তোমরা তা থেকে ব্যয় করবে। তোমাদের কারও মৃত্যু আসার আগে। (অন্যথায় মৃত্যু আসলে সে বলবে) 'হে আমার রব! আমাকে আরো কিছু কালের জন্য অবকাশ দিলে আমি সাদাকাহ দিতাম ও সৎকর্মপরায়ণদের অন্তর্ভুক্ত হতাম [১]!’"},{"id":1202974,"resource_id":218,"text":"そして（信仰者たちよ）、われら*があなた方に授けたものの内から、（善いことに）費やす¹のだ。あなた方の内の誰かに死が到来し、「我が主*よ、私（の死）を近い期限まで、延期して下さい。それによって私が施しをし、正しい者*たちの仲間となれますように」などと言うようになる前に。²"},{"id":1209210,"resource_id":219,"text":"그대들 중 누군가에게 죽음이 찾아 오기 전에 그대들은 내가 그대들에게 베푼 양식으로 희사하라. 그 때 그가 말할 것이니 “저의 주님. 저를 가까운 기한까지만 늦추어 주신다면 저는 진실로 자선을 베풀고 선량한 자들 중의 하나가 될 것입니다”"},{"id":1262779,"resource_id":228,"text":"නුඹලා අතුරින් කෙනෙකුට මරණය පැමිණීමට පෙර අපි නුඹලාට පෝෂණය කළ දැයින් නුඹලා වියදම් කරනු. එවිට “මාගේ පරමාධිපතියාණෙනි! මද කලකට ඔබ මා ප්‍රමාද කළ යුතු නොවේ ද? එවිට මම පරිත්‍යාග කරමි .තවද දැහැමියන් අතුරින් කෙනෙකු වෙමි” යැයි ඔහු පවසයි."},{"id":1121119,"resource_id":199,"text":"Y den en caridad parte de lo que les ha proveído antes de que la muerte le sobrevenga a alguno de ustedes y este diga: “¡Señor!, ¿por qué no me concedes un poco más de tiempo para que pueda dar caridad y estar entre los rectos y virtuosos?”."},{"id":857919,"resource_id":126,"text":"I od onoga čime vas Mi opskrbljujemo udjeljujte prije nego nekom od vas smrt dođe, pa da onda rekne: \"Gospodaru moj, da me još samo kratko vrijeme zadržiš, pa da milostinju udjeljujem i da dobar budem!\""},{"id":820504,"resource_id":120,"text":"আৰু মই তোমালোকক যি জীৱিকা দান কৰিছো তোমালোকৰ ওচৰত মৃত্যু অহাৰ আগতে তাৰ পৰা ব্যয় কৰা, (কাৰণ মৃত্যু অহাৰ পিছত সি ক’ব) হে মোৰ প্ৰতিপালক! ‘মোক আৰু কিছু সময়ৰ বাবে অৱকাশ দিলে মই ছাদক্বা কৰিলোহেঁতেন আৰু সৎকৰ্মপৰায়ণসকলৰ অন্তৰ্ভুক্ত হ’লোহেঁতেন’!"},{"id":1219127,"resource_id":221,"text":"Và hãy chi dùng (vào việc thiện) phần tài sản mà TA đã cung cấp cho các ngươi trước khi (cái) chết đến cho mỗi một người trong các ngươi. Bởi vì lúc đó y sẽ (hối tiếc) thưa: “Lạy Thượng Đế của bề tôi! Nếu Ngài gia hạn cho bề tôi sống thêm một thời gian ngắn nữa thì bề tôi sẽ bố thí (rộng rãi) và trở thành một người đức hạnh.”"},{"id":751911,"resource_id":109,"text":"在死亡降临之前，你们当分舍我赐予你们的，否则，将来人们说：“我的主啊！你为何不让我延迟到一个临近的定期，以便我有所施舍，而成为善人呢？"},{"id":1231599,"resource_id":223,"text":"Ва аз он чи ба шумо рӯзӣ додаем, [дар роҳи Аллоҳ таоло] инфоқ кунед, пеш аз он ки марг ба суроғи яке аз шумо ояд ва бигӯяд: «Парвардигоро, эй кош [марги] маро муддати каме ба таъхир меандохтӣ, то [дар роҳи ту] садақа диҳам ва аз накукорон бошам»"},{"id":1275248,"resource_id":230,"text":"[10] และจงบริจาคจากสิ่งที่เราได้ให้ปัจจัยยังชีพแก่พวกเจ้าก่อนที่ความตายจะเกิดขึ้นแก่ผู้ใดในหมู่พวกเจ้า แล้วเขาก็จะกล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ มาตรว่าพระองค์ท่านทรงผ่อนผันให้แก่ข้าพระองค์อีกชั่วเวลาเพียงเล็กน้อย เพื่อที่ข้าพระองค์จะได้บริจาค และข้าพระองค์ก็จะอยู่ในหมู่คนดีทั้งหลาย (ผู้ทรงคุณธรรม)"},{"id":143878,"resource_id":27,"text":"Und gebt aus von dem, womit Wir euch versorgt haben, bevor zu einem von euch der Tod kommt und er dann sagt: Mein Herr, würdest Du mich doch auf eine kurze Frist zurückstellen! Dann würde ich Almosen geben und zu den Rechtschaffenen gehören."},{"id":789324,"resource_id":115,"text":"Kuma ku ciyar daga abin da Muka azurta ku daga gãbanin mutuwa ta je wa ɗayanku har ya ce: \"Yã Ubangijina! Don me ba Ka yi mini jinkiri ba zuwa ga wani ajali makusanci dõmin in gaskata kuma in kasance daga sãlihai?\""},{"id":851683,"resource_id":125,"text":"Ẹ ná nínú ohun tí A pèsè fún yín ṣíwájú kí ikú tó dé bá ẹnì kan yín, kí ó wá wí pé: “Olúwa mi, kí ó sì jẹ́ pé O lọ́ mi lára sí i títí di ìgbà kan tó súnmọ́, èmi ìbá sì lè máa tọrẹ, èmi ìbá sì wà lára àwọn ẹni rere.”"},{"id":1530927,"resource_id":771,"text":"ನಾವು ನಿಮಗೆ ನೀಡಿರುವುದರಿಂದ ನೀವು (ಧರ್ಮಕ್ಕಾಗಿ) ಖರ್ಚು ಮಾಡಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಮರಣ ಆಸನ್ನವಾಗುವ ಮೊದಲು. ಮರಣ ಆಸನ್ನವಾದಾಗ ಅವನು ಹೇಳುವನು, ನನ್ನ ಪ್ರಭೂ, ನನಗೆ ಇನ್ನೂ ಸ್ವಲ್ಪ ಕಾಲಾವಧಿ ನೀಡ ಬಾರದೇಕೆ? ಹಾಗಾದಲ್ಲಿ ನಾನು ದಾನಧರ್ಮ ನೀಡುತ್ತಿದ್ದೆ ಹಾಗೂ ಸಜ್ಜನರಲ್ಲಿ ಒಳಪಡುತ್ತಿದ್ದೆ’."},{"id":1543399,"resource_id":823,"text":"And spend out of what We have provided you with before death comes to one of you and he says, ‘My Lord! If only You would grant me respite for a little while, then I would give alms and be among the righteous.’"},{"id":1537163,"resource_id":819,"text":"اور ہم نے جو کچھ تم کودیا ہے اس میں سے خرچ کرو اس سے پہلے کہ تم میں سے کسی کی موت آجائے، پھر وہ کہے کہ اے میرے رب، تونے مجھے کچھ اور مہلت کیوں نہ دی کہ میں صدقہ کرتا اور نیک لوگوں میں شامل ہوجاتا"}]},{"id":5199,"verse_number":11,"verse_key":"63:11","hizb_number":56,"rub_el_hizb_number":222,"ruku_number":491,"manzil_number":7,"sajdah_number":null,"page_number":555,"juz_number":28,"words":[{"id":12701,"position":1,"audio_url":"wbw/063_011_001.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":555,"line_number":13,"text":"ﯧ","translation":{"text":"But never","language_name":"english"},"transliteration":{"text":"walan","language_name":"english"}},{"id":12702,"position":2,"audio_url":"wbw/063_011_002.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":555,"line_number":14,"text":"ﯨ","translation":{"text":"will (be) delayed","language_name":"english"},"transliteration":{"text":"yu-akhira","language_name":"english"}},{"id":12703,"position":3,"audio_url":"wbw/063_011_003.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":555,"line_number":14,"text":"ﯩ","translation":{"text":"(by) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":12704,"position":4,"audio_url":"wbw/063_011_004.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":555,"line_number":14,"text":"ﯪ","translation":{"text":"a soul","language_name":"english"},"transliteration":{"text":"nafsan","language_name":"english"}},{"id":12705,"position":5,"audio_url":"wbw/063_011_005.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":555,"line_number":14,"text":"ﯫ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idhā","language_name":"english"}},{"id":12706,"position":6,"audio_url":"wbw/063_011_006.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":555,"line_number":14,"text":"ﯬ","translation":{"text":"has come","language_name":"english"},"transliteration":{"text":"jāa","language_name":"english"}},{"id":12707,"position":7,"audio_url":"wbw/063_011_007.mp3","char_type_name":"word","code_v1":"ﯭﯮ","page_number":555,"line_number":14,"text":"ﯭﯮ","translation":{"text":"its term","language_name":"english"},"transliteration":{"text":"ajaluhā","language_name":"english"}},{"id":12709,"position":8,"audio_url":"wbw/063_011_009.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":555,"line_number":14,"text":"ﯯ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":12710,"position":9,"audio_url":"wbw/063_011_010.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":555,"line_number":14,"text":"ﯰ","translation":{"text":"(is) All-Aware","language_name":"english"},"transliteration":{"text":"khabīrun","language_name":"english"}},{"id":12711,"position":10,"audio_url":"wbw/063_011_011.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":555,"line_number":14,"text":"ﯱ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":12712,"position":11,"audio_url":"wbw/063_011_012.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":555,"line_number":14,"text":"ﯲ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":12713,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﯳ","page_number":555,"line_number":14,"text":"ﯳ","translation":{"text":"(11)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":909156,"resource_id":131,"text":"But Allah never delays a soul when its appointed time comes. And Allah is All-Aware of what you do."},{"id":1002700,"resource_id":149,"text":"But Allah will not delay a soul when its time has come, for Allah is All-Aware of what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"81330\">1</sup> </span>."},{"id":1352475,"resource_id":171,"text":"Allah(may He be glorified), will never reprieve a soul when its time comes and its life has ended. Allah is aware of what you do. Nothing of that is hidden from Him and He will recompense you for the same, if good then with good, and if evil then with bad."},{"id":100964,"resource_id":20,"text":"But never will Allāh delay a soul when its time has come. And Allāh is Aware of what you do."},{"id":1114884,"resource_id":167,"text":"And Allah will never respite anyone, once his appointed time will come. And Allah is All-Aware of what you do"},{"id":1468568,"resource_id":792,"text":"ហើយអល់ឡោះជាម្ចាស់នឹងមិនពន្យារពេលឱ្យបុគ្គលណាម្នាក់ឡើយនៅពេលណាដែលសេចក្ដីស្លាប់បានមកដល់គេ និងអាយុជីវិតរបស់គេក៏បានដល់ទីបញ្ចប់ហើយនោះ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត។ ប្រសិនបើទង្វើល្អ នោះនឹងទទួលបានផលល្អ ហើយប្រសិនបើទង្វើអាក្រក់ នោះនឹងទទួលបានផលអាក្រក់។"},{"id":1365929,"resource_id":173,"text":"Or Allah ne reporte jamais le terme d’une âme lorsque sa vie s’achève. Allah sait le mieux ce que vous faites. Rien de vos agissements ne Lui échappe et Il vous rétribuera selon leur nature bonne ou mauvaise."},{"id":1512220,"resource_id":795,"text":"ߊߟߊ߫ ߘߏ߲߬ ߕߍ߫ ߣߌߡߊ߫ ߛߌ߫ ߘߏ߲߰ߘߌ߬ ߟߴߊ߬ ߛߕߊ ߣߊ߬ߣߍ߲ ߞߐ߫ ، ߓߊ ߊߟߊ߫ ߦߴߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߫ ߞߟߊ߬ߡߊ߬ߓߊ߮ ߟߋ߬ ߘߌ߫."},{"id":1392926,"resource_id":177,"text":"Allah không bao giờ trì hoãn một khoảnh khắc nào cho linh hồn một khi đã mãn hạn tức đã hết tuổi đời của nó trên thế gian. Và Allah là Đấng luôn am tường hết mọi điều tốt xấu mà các ngươi làm, và Ngài sẽ thưởng phạt công minh cho những việc làm đó của các ngươi. Ai làm tốt được tốt và ai làm xấu gặp xấu."},{"id":1372700,"resource_id":174,"text":"Dan Allah -Subhānahu wata'āla- sekali-kali tidak menunda kematian seseorang bila telah tiba masanya dan habis umurnya. Dan Allah Maha mengetahui apa yang kalian lakukan, tidak ada sesuatupun dari perbuatan kalian yang luput dari-Nya, dan Dia akan membalas kalian atas perbuatan tersebut. Jika baik, dibalas dengan kebaikan, jika buruk maka akan dibalas dengan keburukan."},{"id":1487276,"resource_id":782,"text":"Însă Allah nu va mai da răgaz nici unui suflet, dacă a venit termenul său şi Allah este bine ştiutor a ceea ce faceţi<sup foot_note=203423>1</sup>."},{"id":1437388,"resource_id":774,"text":"Kandi Allah ntajya na rimwe arindiriza umuntu iyo igihe cye (cyo gupfa) cyageze. Allah ni Umumenyi uhebuje w’ibyo mukora."},{"id":1474804,"resource_id":798,"text":"Sano Allah nganaŵa auchelewasisye ntima uliose pati jiiche ndema jakwe (jakuwila), soni Allah ni Nkusimanya chenene abali syosope sya yankutenda."},{"id":1456096,"resource_id":791,"text":"അല്ലാഹു ഒരാൾക്കും അവൻ്റെ അവധി ആസന്നമാവുകയും, ആയുസ്സ് അവസാനിക്കുകയും ചെയ്താൽ പിന്നെ ആയുസ്സ് നീട്ടിക്കൊടുക്കുകയില്ല. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷമമായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്. നന്മയാണെങ്കിൽ നന്മയും, തിന്മയാണെങ്കിൽ അതും നിങ്ങൾക്ക് ലഭിക്കുന്നതാണ്."},{"id":1378131,"resource_id":175,"text":"Kada čovjeku dođe rok smrti, Allah mu život neće produžiti. On zna šta radite, ništa Mu nije skriveno i On će vas adekvatno tretirati za vaša djela: ako budu dobra, biće i vama dobro, a ako budu loša, čeka vas loš kraj."},{"id":1432081,"resource_id":183,"text":"至高なるアッラーはどの魂にも、その定めの時がやって来て、寿命が終わったら猶予を与えられないのだ。アッラーは、あなた方の行うことを知り尽くしておられる。あなた方の行動で知られないものはないのであり、それにアッラーは報いられる、善には善を、悪には悪を。"},{"id":1499748,"resource_id":779,"text":"Mais Allah, qui est parfaitement informé de vos œuvres, n’accorde jamais de délai à une âme dont le terme est arrivé."},{"id":1443624,"resource_id":776,"text":"Al-lah no concederá más tiempo a ningún alma cuando llegue su momento y su vida haya terminado. Al-lah es consciente de lo que hacen. Nada está oculto para Él y Él los retribuirá conforme a sus obras, si son buenas con el bien, y si son malas con el mal."},{"id":1518456,"resource_id":785,"text":"و الله هرگز (مرگ) کسی را چون اجلش برسد به تأخیر نمی‌اندازد. و الله به آنچه می‌کنید باخبر است."},{"id":1449860,"resource_id":796,"text":"ߊߟߊ߫ ߘߏ߲߬ ߕߍ߫ ߣߌߡߊ߫ ߘߏ߲߰ߘߌ߬ ߟߴߊ߬ ߛߕߊ ߣߊ߬ߣߍ߲ ߞߐ߫ ߓߊߏ߬ ߊߟߊ߫ ߦߴߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߫ ߞߟߊ߬ߡߊ߬ߓߊ߮ ߟߋ߬ ߘߌ߫"},{"id":1493512,"resource_id":790,"text":"আল্লাহে কোনো প্ৰাণীকেই সেই সময়ত সুযোগ নিদিব, যেতিয়া তাৰ আয়ু সমাপ্ত হৈ যাব আৰু তাৰ নিৰ্ধাৰিত সময় আহি পৰিব। তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ সম্যক অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক প্ৰত্যেক কামৰ প্ৰতিদান দিব। যদি ভাল হয় তেন্তে ভাল, আৰু যদি বেয়া হয় তেন্তে তাৰ প্ৰতিদানো বেয়া।"},{"id":1405529,"resource_id":179,"text":"Hindi mag-aantala si Allāh – kaluwalhatian sa Kanya – sa isang kaluluwa kapag dumating ang taning nito at nagwakas ang buhay nito. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga ito. Kung mabuti ay mabuti [ang ganti] at kung masama ay masama [ang ganti]."},{"id":1424681,"resource_id":182,"text":"如果一个人的寿命到期，清高真主绝不延迟他的期限，真主全知你们的行为，你们的行为丝毫不能隐瞒真主，祂将依其对你们报酬，善者得善果，恶者得恶果。"},{"id":1408214,"resource_id":180,"text":"১১. আল্লাহ কারো মেয়াদ শেষ হলে ও তার আয়ু ফুরিয়ে গেলে আদৗ তাকে পিছান না। আল্লাহ তোমাদের কাজ সম্পর্কে সম্যক অবগত। তাঁর নিকট তোমাদের কোন আমলই গোপন থাকে না এবং তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন। আমল ভালো হলে প্রতিদানও ভালো হবে। পক্ষান্তরে আমল মন্দ হলে প্রতিদানও মন্দ হবে।"},{"id":1359333,"resource_id":172,"text":"Allah -Subhanehu ve Teâlâ-, eceli gelen ve ömrü sona eren kimsenin ecelini (ölümünü) ertelemez. Allah, yaptıklarınızdan hakkıyla haberdardır. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak sizi mükâfatlandıracaktır. Eğer hayır ise (karşılığı) hayır, şer ise şer (ceza) olarak verilir."},{"id":1399043,"resource_id":178,"text":"Но Аллах никогда не предоставит отсрочку душе, если пришел ее срок, и иссякла ее жизнь. Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них, если они были благими, то добром, а если дурными – то злом."},{"id":1417769,"resource_id":181,"text":"ولی الله سبحانه به هرکس که اجلش فرا رسد و عمرش پایان یابد مهلت نمی‌دهد، و الله از آنچه انجام می‌دهید بسیار آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا می‌دهد؛ اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر."},{"id":400666,"resource_id":84,"text":"But Allah will never give respite to anyone, once his appointed time will come. And Allah is All-Aware of what you do."},{"id":1387039,"resource_id":176,"text":"Allāh, gloria Sua, non rinvia un'anima quando giunge la sua ora e la sua fine, e Allāh è ben Informato di ciò che fate, nessuna vostra azione Gli è nascosta e vi ricompenserà per questo: se buona con il bene, se malvagia con il male."},{"id":82256,"resource_id":17,"text":"And Allah will never defer any self when its term comes; and Allah is Ever-Cognizant of whatever you do."},{"id":406902,"resource_id":85,"text":"God does not reprieve a soul when its turn comes: God is fully aware of what you do."},{"id":1343522,"resource_id":95,"text":"But when a person's term comes to an end, Allah never grants any respite. Allah is well aware of all that you do."},{"id":327930,"resource_id":57,"text":"Walan yu-akhkhira Allahu nafsan ithajaa ajaluha wallahu khabeerun bimataAAmaloon"},{"id":94738,"resource_id":19,"text":"But Allah reprieveth no soul when its term cometh, and Allah is Informed of what ye do."},{"id":113432,"resource_id":22,"text":"But to no soul will Allah grant respite when the time appointed (for it) has come; and Allah is well acquainted with (all) that ye do."},{"id":1133592,"resource_id":206,"text":"But Allah will never delay a soul when its appointed time comes, and Allah is All-Aware of what you do."},{"id":1139828,"resource_id":207,"text":"Allah (God) will never postpone things for any soul once its deadline has arrived. Allah (God) is Informed about anything you do!"},{"id":1127356,"resource_id":203,"text":"  And Allâh grants respite to none when his appointed time (death) comes. And Allâh is All-Aware of what you do."},{"id":1083704,"resource_id":156,"text":"حالانکہ جب کسی کی مہلت عمل پوری ہونے کا وقت آجاتا ہے تو اللہ کسی شخص کو ہرگز مزید مہلت نہیں دیتا ، اور جو کچھ تم کرتے ہو ، اللہ اس سے باخبر ہے “۔"},{"id":1349753,"resource_id":97,"text":"حالانکہ جب کسی کی مہلت عمل پوری ہونے کا وقت آ جاتا ہے تو اللہ اُس کو ہرگز مزید مہلت نہیں دیتا، اور جو کچھ تم کرتے ہو، اللہ اس سے باخبر ہے"},{"id":1306429,"resource_id":234,"text":"اور جب کسی کی موت آجاتی ہے تو خدا اس کو ہرگز مہلت نہیں دیتا اور جو کچھ تم کرتے ہو خدا اس سے خبردار ہے"},{"id":1089940,"resource_id":158,"text":"اور اللہ ہرگز مہلت نہیں دے گا کسی جان کو جب اس کا وقت معین آپہنچے گا اور جو کچھ تم کر رہے ہو اللہ اس سے باخبر ہے۔"},{"id":1008936,"resource_id":151,"text":"اور ہرگز نہ ڈھیل دے گا اللہ کسی جی کو جب آ پہنچا اُس کا وعدہ <sup foot_note=88096>1</sup> اور اللہ کو خبر ہے جو تم کرتے ہو <sup foot_note=88097>2</sup>"},{"id":311816,"resource_id":54,"text":"اور جب کسی کا مقرره وقت آجاتا ہے پھر اسے اللہ تعالیٰ ہر گز مہلت نہیں دیتا اور جو کچھ تم کرتے ہو اس سے اللہ تعالیٰ بخوبی باخبر ہے."},{"id":218814,"resource_id":39,"text":"Dan (ingatlah), Allah tidak sekali-kali akan melambatkan kematian seseorang (atau sesuatu yang bernyawa) apabila sampai ajalnya; dan Allah Amat Mendalam PengetahuanNya mengenai segala yang kamu kerjakan."},{"id":1312665,"resource_id":235,"text":"En Allah geeft niemand uitstel wanneer zijn aangewezen tijd (de dood) komt. En Allah is Alwetend over wat jullie doen."},{"id":934100,"resource_id":136,"text":"Mais Allah ne renvoie jamais à plus tard le terme d’une âme quand il est arrivé. Allah est parfaitement Informé de ce que vous faites."},{"id":864156,"resource_id":127,"text":"Аллоҳ ажали келган жонни ҳеч-ҳеч орқага сурмас. Ва, Аллоҳ нима қилаётганингиздан хабардордир.<sup foot_note=48817>1</sup>"},{"id":921628,"resource_id":134,"text":"Dan Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila datang waktu kematiannya.  Dan Allah Maha Mengetahui apa yang kamu kerjakan."},{"id":190202,"resource_id":35,"text":"定められた時がやって来た時，アッラーは誰にも猶予を与えられない。アッラーは，あなたがたの行うことに通暁なされる。"},{"id":808033,"resource_id":118,"text":" او الله هېڅ یو نفس نه وروسته كوي كله چې د هغه اجل (نېټه) راشي او الله په هغو عملونو ښه خبردا دى چې تاسو يې كوئ"},{"id":320495,"resource_id":55,"text":"Alloh ajali kelgan jonni hech-hech orqaga surmas. Va, Alloh nima qilayotganingizdan xabardordir.<sup foot_note=\"170626\">1</sup>"},{"id":927864,"resource_id":135,"text":"و[لى‌] هر كس اجلش فرارسد، هرگز الله [آن را] به تأخیر نمى‌اندازد، و الله از آنچه مى‌كنید آگاه است."},{"id":1158536,"resource_id":210,"text":"Allah, eceli geldiğinde hiç kimseyi (ölümünü) ertelemez. Allah, yaptıklarınızdan hakkıyla haberdardır."},{"id":832977,"resource_id":122,"text":"और कदापि अल्लाह अवसर नहीं देता किसी प्राणी को, जब आ जाये उसका निर्धारित समय और अल्लाह भली-भाँति सूचित है उससे, जो कुछ तुम कर रहे हो।"},{"id":1269014,"resource_id":229,"text":"ஓர் உயிரை (வாங்குவதை) அல்லாஹ் தாமதப்படுத்தவே மாட்டான் - அதற்குரிய தவணை வந்துவிட்டால். நீங்கள் செய்பவற்றை அல்லாஹ் ஆழ்ந்தறிபவன் ஆவான்."},{"id":179937,"resource_id":33,"text":"Dan Allah tidak akan menunda (kematian) seseorang apabila waktu kematiannya telah datang. Dan Allah Mahateliti terhadap apa yang kamu kerjakan."},{"id":952811,"resource_id":139,"text":"    Чун касе аҷалаш фаро расад, Аллоҳ марги ӯро ба таъхир (дертар) намеафканад. Ва Аллоҳ ба корҳое, ки мекунед, аз неку бад огоҳ аст ва дар баробари аъмолатон ҷазо хоҳад дод!<sup foot_note=154108>1</sup>"},{"id":1096176,"resource_id":161,"text":"আল্লাহ কাউকে কক্ষনো অবকাশ দেন না যখন তার নির্ধারিত সময় এসে যায়। তোমরা যা কর সে সম্পর্কে আল্লাহ পুরোপুরি খবর রাখেন।"},{"id":1108648,"resource_id":163,"text":"কিন্তু নির্ধারিত কাল যখন উপস্থিত হবে, আল্লাহ তখন কেহকেও অবকাশ দিবেননা। তোমরা যা কর আল্লাহ সে সম্বন্ধে সবিশেষ অবহিত।"},{"id":1102412,"resource_id":162,"text":"আর আল্লাহ কখনো কোন প্রাণকেই অবকাশ দেবেন না, যখন তার নির্ধারিত সময় এসে যাবে। আর তোমরা যা কর সে সম্পর্কে আল্লাহ সম্যক অবহিত।"},{"id":1300193,"resource_id":153,"text":"Ma Allah non concede dilazioni a nessuno che sia giunto al termine. Allah è ben informato a proposito di quello che fate. <a class=f><sup foot_note=160220>1</sup></a> «tronchi appoggiati»: nel senso che la loro forza è solo apparente, e non c’è alcuna intelligenza nei loro discorsi. <a class=f><sup foot_note=160221>2</sup></a> Secondo la tradizione il versetto si riferisce alle parole che proferì Abdallah Ibn Ubay, il capo degli ipocriti medinesi, durante una spedizione dei musulmani alla quale aveva partecipato obtorto collo per non rendere palese la sua ipocrisia. Ibn Ubay, che non aveva capito che le solidarietà tribali erano state scalzate dalla nuova fratellanza tra i credenti e che ormai il suo potere era stato svuotato e vanificato, si riteneva «il più forte» e scherniva Muhammad (pace e benedizioni su di lui) che considerava «il più debole»."},{"id":977756,"resource_id":143,"text":"ھەرگیز خوا ھیچ کەسێك دوا ناخات (لەمردن) کاتێك کەوەختی (مردنی) ھات وەخوا شارەزایە بەوەی کە دەیکەن"},{"id":1164772,"resource_id":211,"text":"Hindi mag-aantala si Allāh sa isang kaluluwa kapag dumating ang taning nito. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo."},{"id":1178031,"resource_id":214,"text":"Allah sigurno neće ostaviti u životu nikoga kome smrt njegova dođe. Allah u potpunosti zna ono što vi radite."},{"id":1196739,"resource_id":217,"text":"Аллаг ніколи не дасть відстрочки тому, чий час прийшов. І Аллаг знає про те, що ви робите"},{"id":1225364,"resource_id":222,"text":"Қашан біреудің ажалы келсе, Алла, оны әсте кешіктірмейді және Алла, істегендеріңді толық біледі."},{"id":1237836,"resource_id":224,"text":"ഒരാള്‍ക്കും അയാളുടെ അവധി വന്നെത്തിയാല്‍ അല്ലാഹു നീട്ടികൊടുക്കുകയേ ഇല്ല. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":1244072,"resource_id":225,"text":"૧૧)  અને  જ્યારે  કોઇનો  નક્કી  કરેલ  સમય  આવી  પહોંચે  છે  પછી  તેને અલ્લાહતઆલા  કદાપિ  છુટ  નથી  આપતો  અને  જે  કંઇ  પણ  તમે  કરો છો તેને અલ્લાહ તઆલા ખૂબ જ સારી રીતે જાણનાર છે."},{"id":1250308,"resource_id":226,"text":"११.  आणि जेव्हा एखाद्याची निर्धारित वेळ येऊन पोहोचते, मग अल्लाह त्याला काहीच सवड देत नाही आणि तुम्ही जे काही करता अल्लाह ते चांगल्या प्रकारे जाणतो."},{"id":1256544,"resource_id":227,"text":"కాని ఒక వ్యక్తికి (మరణ) సమయం ఆసన్నమైనప్పుడు అల్లాహ్ అతనికి ఏ మాత్రం వ్యవధినివ్వడు. మరియు మీరు చేస్తున్నదంతా అల్లాహ్ బాగా ఎరుగును."},{"id":425610,"resource_id":88,"text":"Por Allahu nuk ia shtyn afatin asnjë shpirti, që i vjen koha (e vdekjes); Allahu e di mirë gjithçka që bëni ju."},{"id":1281485,"resource_id":231,"text":"Na wala Mwenyezi Mungu hatoichelewesha nafsi yoyote utakapokuja wakati wa kifo chake na umri wake ukakoma. Na Mwenyezi Mungu, kutakasika na kila sifa ya upungufu ni Kwake, ni mtambuzi wa yale mnayoyatenda: mema na mabaya, na Awetawalipa nyinyi kwa hayo."},{"id":1287721,"resource_id":232,"text":"Sso nga Katonda tagenda kulindiriza mwoyo gwonna entuuko yaagwo bweriba nga etuuse, Katonda bulijjo muyitirivu w'akumanya ebyo byonna bye mukola."},{"id":419374,"resource_id":87,"text":"ማንኛይቱም ነፍስ የሞት ጊዜዋ በመጣበት ጊዜ አላህ በፍጹም አያቆያትም፡፡ አላህም በምትሠሩት ሁሉ ውስጠ ዐዋቂ ነው፡፡"},{"id":1293957,"resource_id":233,"text":"אך לעולם אללה לא יאריך את חייו של מי ששעתו הגיעה, ואללה יודע היסב את אשר עושים."},{"id":959048,"resource_id":140,"text":"Mas Al-lah no concederá ningún plazo a nadie una vez llegado el momento decretado (de su muerte). Y Al-lah está bien informado de lo que hacéis."},{"id":965284,"resource_id":141,"text":"Dan Allah tidak akan menunda (kematian) seseorang apabila waktu kematian telah datang. Dan Allah Mahateliti terhadap apa yang kamu kerjakan."},{"id":287537,"resource_id":50,"text":"ஆனால், அல்லாஹ், எந்த ஆத்மாவுக்கும் அதன் தவணை வந்துவிட்டால் (அதனைப்) பிற்படுத்த மாட்டான் - நீங்கள் செய்பவற்றை அல்லாஹ் நன்கு தெரிந்தே இருக்கின்றான்."},{"id":1318901,"resource_id":236,"text":"Ur Irennu Öebbi di laâmeô, d awez$i, ma iusa d lajel is. Öebbi Ippuxebbeô $ef wayen txeddmem."},{"id":369486,"resource_id":79,"text":"Но никогда не отложит Аллах душе, когда к ней придет ее срок [не даст отсрочки, когда придет время смерти]. И Аллах сведущ в том, что вы делаете [Он знает все ваши деяния воздаст вам за это]!"},{"id":375722,"resource_id":80,"text":"അവധി ആസന്നമായാല്‍ പിന്നെ അല്ലാഹു ആര്‍ക്കും അത് നീട്ടിക്കൊടുക്കുകയില്ല. നിങ്ങള്‍ ചെയ്യുന്നതൊക്കെയും നന്നായറിയുന്നവനാണ് അല്ലാഹു."},{"id":394430,"resource_id":83,"text":"Pues Dios no retrasará el momento fijado para cada alma cuando este llegue, y [sabed que] Dios está bien informado de cuanto hacéis."},{"id":413138,"resource_id":86,"text":"އަދި اللَّه، އެއްވެސް نفس އެއް، އޭގެ أجل އަންނަހިނދު، ފަހެއް ނުކުރައްވާނެތެވެ. އަދި اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":237224,"resource_id":42,"text":"Ale Bóg nie da zwłoki żadnej duszy, kiedy nadejdzie jej termin. Bóg jest w pełni świadomy tego, co wy czynicie!"},{"id":249677,"resource_id":44,"text":"Dumnezeu nu va da nimănui nici un răgaz când îi va veni sorocul. Dumnezeu este Cunoscător a ceea ce faceţi."},{"id":1331373,"resource_id":238,"text":"۽ جڏھن ڪنھن جيءَ جو اجل ايندو آھي (تڏھن) اُن کي الله ڪڏھن مُھلت نه ڏيندو آھي، ۽ جيڪي ڪندا آھيو تنھنجي الله خبر رکندڙ آھي."},{"id":350778,"resource_id":76,"text":" ئاللاھ ھېچ ئادەمنى ئەجىلى كەلگەندە ھەرگىز كېچىكتۈرمەيدۇ، ئاللاھ قىلىۋاتقان ئىشىڭلاردىن تولۇق خەۋەرداردۇر. "},{"id":344542,"resource_id":75,"text":" Allah əcəli çatmışlara əs­la möh­lət verməz. Allah sizin nə etdikləriniz­dən xəbərdardır."},{"id":363250,"resource_id":78,"text":"Но Аллах никогда не отсрочит человеку смерти, если настал его смертный час. Аллах знает все ваши деяния и воздаст вам за них!"},{"id":278803,"resource_id":49,"text":"Wala Mwenyezi Mungu hataiakhirisha nafsi yoyote inapo fika ajali yake; na Mwenyezi Mungu anazo khabari za mnayo yatenda."},{"id":273143,"resource_id":48,"text":"Men Gud beviljar inte uppskov åt den vars tid har löpt ut, och Gud har full kännedom om vad ni gör."},{"id":381958,"resource_id":81,"text":"جا ئه‌و داخوازیه به‌جێ نیه‌، چونکه ڕۆژی هه‌رکه‌سێك ته‌واو بوو، کاتی مه‌رگی هه‌ر که‌سێك هات، هه‌رگیز خوا دوای ناخات و مۆڵه‌تی بۆ تازه ناکاته‌وه‌، خوایش زۆر ئاگایه به هه‌موو ئه‌و کاروکرده‌وانه‌ی که ئه‌نجامی ده‌ده‌ن."},{"id":255060,"resource_id":45,"text":"Аллах не предоставит отсрочки душе, если наступил ее срок. Аллах ведает о том, что вы совершаете."},{"id":357014,"resource_id":77,"text":"Bir canın eceli gelip çatınca, Allah onu asla geri bırakmaz; Allah, işlediklerinizden haberdardır."},{"id":199278,"resource_id":36,"text":"그러나 하나님은 결정한 때가 이르면 어느 누구도 유예하지 아니하시거늘 하나님은 너희가 행하는 모든 것을 아시고 계시니라"},{"id":161129,"resource_id":30,"text":"Mutta Jumala ei anna armonaikaa kenellekään, jonka hetki on tullut; niin, Jumala tietää, mitä te teette."},{"id":137539,"resource_id":26,"text":"Ale Bůh nedá odklad duši žádné, když dostaví se lhůta její, a Bůh dobře je zpraven o všem, co děláte."},{"id":338306,"resource_id":74,"text":"Чун касе аҷалаш фаро расад, Худо марги ӯро ба таъхир (дертар) намегузорад, Ва Худо ба корҳое, ки мекунед, огоҳ аст!"},{"id":119698,"resource_id":23,"text":"Və (bilin ki) Allah əcəli çatan heç kəsə möhlət verməz. Allah sizin nə etdiklərinizdən xəbərdardır!"},{"id":306290,"resource_id":53,"text":"Аллаһ сезнең һичберегездән әҗәлне кичектермәс, әгәр аның әҗәле килсә. Аллаһ сезнең барча эшләрегездән хәбәрдардыр."},{"id":266797,"resource_id":47,"text":"Po, All-llahu kurrsesi askë nuk e shtyn për më vonë, kur atij t’i vijë afati i vet. All-llahu hollësisht është i njohur me atë që ju punoni."},{"id":230783,"resource_id":41,"text":"Men Gud gir ingen utsettelse når hans tid er kommen! Og Gud er vel underrettet om det dere gjør."},{"id":1070234,"resource_id":106,"text":"ТIаьхьатоттур дац Дала цхьа а са<sup foot_note=114230>1</sup>, цуьнан Iожалла еъча. Дела дика хууш верг ву аш дийриг."},{"id":1325137,"resource_id":237,"text":"Но Аллах на никого не ще даде отсрочка, щом му дойде времето. Сведущ е Аллах за вашите дела."},{"id":870392,"resource_id":128,"text":"ហើយអល់ឡោះនឹងមិនពន្យារពេលឱ្យបុគ្គលណាម្នាក់ ឡើយនៅពេលដែលសេចក្ដីស្លាប់បានមកដល់គេហើយនោះ។ ហើយអល់ឡោះដឹងជ្រួតជ្រាបនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":733204,"resource_id":103,"text":"E Allah não concederá prazo a uma alma, quando seu termo chegar. E Allah, do que fazeis, é Conhecedor."},{"id":156704,"resource_id":29,"text":"و الله هرگز (مرگ) کسی را هنگامی‌که اجلش فرا رسد به تأخیر نمی‌اندازد، و الله به آنچه می‌کنید آگاه است."},{"id":915392,"resource_id":133,"text":"(எனினும்) ஓர் ஆத்மாவுடைய (மரணத்தின்) தவணை வரும்போது அதை அல்லாஹ் பிற்படுத்தவே மாட்டான். நீங்கள் செய்பவற்றை அல்லாஹ் நன்கறிந்தவன் ஆவான்."},{"id":1146064,"resource_id":208,"text":"Und nie wird Allah jemandem Aufschub gewähren, wenn seine Frist um ist; und Allah ist dessen wohl kundig, was ihr tut."},{"id":1152300,"resource_id":209,"text":"Allāh non rimanda un'anima quando il suo tempo è giunto, e Allāh sa bene ciò che fate."},{"id":663142,"resource_id":101,"text":"Аллоҳ бирон жонни ажал келган вақтида (вафот этдирмасдан) қолдирмас. Аллоҳ қилаётган амалларингиздан хабардордир."},{"id":983992,"resource_id":144,"text":"Maar Allah geeft geen ziel ooit uitstel als haar tijd is gekomen. En Allah is Alwetend over wat jullie doen."},{"id":212138,"resource_id":38,"text":"Na da dn a phakaakoln o Allah a baraniyawa igira a miyakaoma so adiyal iyan. Na so Allah na Kaip Iyan so gii niyo nggolawlaan."},{"id":431846,"resource_id":89,"text":"Po, All-llahu kurrsesi askë nuk e shtyn për më vonë, kur atij t’i vijë afati i vet. All-llahu hollësisht është i njohur me atë që ju punoni."},{"id":323879,"resource_id":56,"text":"但寿限一到，真主绝不让任何人延迟，真主是彻知你们的行为的。"},{"id":173289,"resource_id":32,"text":"Kuma Allah bã zai jinkirta wa wani rai ba idan ajalinsa ya je. Kuma Allah Masani ne ga abin da suke aikatãwa."},{"id":206809,"resource_id":37,"text":"ഒരാള്‍ക്കും അയാളുടെ അവധി വന്നെത്തിയാല്‍ അല്ലാഹു നീട്ടികൊടുക്കുകയേ ഇല്ല. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":243389,"resource_id":43,"text":"Porém, Deus jamais adiará a hora de qualquer alma, quando ela chegar, porque Deus está bem inteirado de tudo quantofazeis."},{"id":150019,"resource_id":28,"text":"Cuando le vence a uno su plazo, Alá no le concede prórroga. Alá está bien informado de lo que hacéis."},{"id":293856,"resource_id":51,"text":"แต่อัลลอฮฺจะไม่ทรงผ่อนผันให้แก่ชีวิตใด เมื่อกำหนดของมันได้มาถึงแล้ว และอัลลอฮฺนั้นทรงรู้ดียิ่งในสิ่งที่พวกเจ้ากระทำ"},{"id":167052,"resource_id":31,"text":"Allah cependant n’accorde jamais de délai à une âme dont le terme est arrivé. Et Allah est Parfaitement Connaisseur de ce que vous faites."},{"id":990228,"resource_id":52,"text":"Allah süresi geldiği zaman hiç bir canı ertelemez. Allah yaptıklarınızdan haberdardır."},{"id":776856,"resource_id":113,"text":"Біреудің  / белгіленген /  уақыты келген кезде, Аллаһ оған мұрсат бермейді. Әрі Аллаһ сендердің не істеп жатқандарыңнан Хабардар."},{"id":764384,"resource_id":111,"text":"Rabbiin immoo lubbuu tokko yeroo beellamni ishee dhufe hin tursiisuRabbiin keessa Beekaa waan isin dalagdaniiti"},{"id":770620,"resource_id":112,"text":"Allah, eceli geldiğinde hiç kimseyi (ölümünü) ertelemez. Allah, yaptıklarınızdan haberdardır."},{"id":845448,"resource_id":124,"text":"Allah, eceli geldiğinde hiç kimseyi (ölümünü) ertelemez. Allah, yaptıklarınızdan haberdardır."},{"id":131220,"resource_id":25,"text":"Allah sigurno neće ostaviti u životu nikoga kome smrt njegova dođe. Allah u potpunosti zna ono što vi radite."},{"id":745676,"resource_id":108,"text":"११) तर अल्लाहले कुनै व्यक्तिलाई जब उसको निर्धारित समय आइपुग्दछ तब कदापि मोहलत दिंदैन । र जे तिमीले गर्दछौ अल्लाह त्यो सबैबाट अवगत छ ।"},{"id":259869,"resource_id":46,"text":"Naf malageed galayna Eebe dib uma dhigo, Ilaahayna waa ogyahay waxaad Camal falaysaan."},{"id":1171795,"resource_id":213,"text":"আর যখন কারো নির্ধারিত কাল উপস্থিত হবে, তখন আল্লাহ তাকে কিছুতেই অবকাশ দেবেন না। তোমরা যা আমল কর আল্লাহ্‌ সে সম্বন্ধে সবিশেষ অবহিত।"},{"id":1202975,"resource_id":218,"text":"アッラー*は誰のことも、その（死という）期限が到来したら、延期して下さらない。そしてアッラー*は、あなた方が行うことに通暁され（、その行いに報われ）るお方であられる。"},{"id":1209211,"resource_id":219,"text":"그러나 하나님께서는 영혼의 기한이 도래하였을 때 결코 그것(영혼)을 늦추지 않으시노라. 하나님께서는 그대들이 행하는 일에 밝으신 분이라."},{"id":1262780,"resource_id":228,"text":"තවද එහි අවසන් කාලය පැමිණි විට කිසිදු ආත්මයක් අල්ලාහ් ප්‍රමාද නොකරන්නේමය. තවද අල්ලාහ් නුඹලා සිදු කරන දෑ පිළිබඳ ව අභිඥානවන්තය."},{"id":1121120,"resource_id":199,"text":"Mas Al-lah no concederá ningún plazo a nadie una vez llegado el momento decretado (de su muerte). Y Al-lah está bien informado de lo que hacen."},{"id":857920,"resource_id":126,"text":"Allah, sigurno, neće ostaviti u životu nikoga kome smrtni čas njegov dođe; a Allah dobro zna ono što vi radite."},{"id":820505,"resource_id":120,"text":"আৰু যেতিয়া কাৰোবাৰ নিৰ্দিষ্ট সময় উপস্থিত হ’ব, তেতিয়া আল্লাহে তাক কেতিয়াও অৱকাশ নিদিব। তোমালোকে যি আমল কৰা সেই সম্পৰ্কে আল্লাহ সবিশেষ অৱগত।"},{"id":1219128,"resource_id":221,"text":"Và Allah sẽ không bao giờ gia hạn cho một người (linh hồn) nào cả khi đã mãn hạn. Và Allah rất am tường về những điều các ngươi làm."},{"id":751912,"resource_id":109,"text":"但寿限一到，安拉绝不让任何人延迟，安拉是彻知你们的行为的。"},{"id":1231600,"resource_id":223,"text":"Ва[-ле] ҳар кас аҷалаш фаро расад, ҳаргиз Аллоҳ таоло [онро] ба таъхир намеандозад, ва Аллоҳ таоло аз он чи мекунед, огоҳ аст"},{"id":143879,"resource_id":27,"text":"Allah wird aber keine Seele zurückstellen, wenn ihre Frist kommt. Und Allah ist Kundig dessen, was ihr tut."},{"id":1275249,"resource_id":230,"text":"[11] แต่อัลลอฮฺจะไม่ทรงผ่อนผันให้แก่ชีวิตใดเมื่อกำหนดของมันได้มาถึงแล้ว และอัลลอฮฺนั้นทรงรู้ดียิ่งในสิ่งที่พวกเจ้ากระทำ"},{"id":789325,"resource_id":115,"text":"Kuma Allah bã zai jinkirta wa wani rai ba idan ajalinsa ya je. Kuma Allah Masani ne ga abin da suke aikatãwa."},{"id":851684,"resource_id":125,"text":"Allāhu kò sì níí lọ́ ẹ̀mí kan lára nígbà tí ọjọ́ ikú rẹ̀ bá dé. Allāhu sì ni Alámọ̀tán nípa ohun tí ẹ̀ ń ṣe níṣẹ́."},{"id":1537164,"resource_id":819,"text":"اور اللہ ہرگز کسی جان کو مہلت نہیں دیتا جب کہ اس کی میعاد آجائے،اور اللہ جانتا ہے جو کچھ تم کرتے ہو"},{"id":1530928,"resource_id":771,"text":"ಒಬ್ಬನ ಮರಣದ ಅವಧಿಯು ಬಂದು ಬಿಟ್ಟರೆ ಅಲ್ಲಾಹನು ಯಾರಿಗೂ ಕಾಲಾವಧಿಯನ್ನು ಮುಂದೂಡುವುದಿಲ್ಲ. ನೀವು ಮಾಡುತ್ತಿರುವುದೆಲ್ಲವನ್ನು ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮವಾಗಿ ತಿಳಿಯುವವನಾಗಿರುವನು."},{"id":1543400,"resource_id":823,"text":"But God will not grant a reprieve to a soul when its appointed time has come; God is well-aware of what you do.<sup foot_note=212943>1</sup>"}]}]