[{"id":371,"verse_number":78,"verse_key":"3:78","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":49,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":63518,"position":1,"audio_url":"wbw/003_078_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":60,"line_number":1,"text":"ﭑ","translation":{"text":"And indeed","language_name":"english"},"transliteration":{"text":"wa-inna","language_name":"english"}},{"id":63519,"position":2,"audio_url":"wbw/003_078_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":60,"line_number":1,"text":"ﭒ","translation":{"text":"among them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":63520,"position":3,"audio_url":"wbw/003_078_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":60,"line_number":1,"text":"ﭓ","translation":{"text":"surely (is) a group ","language_name":"english"},"transliteration":{"text":"lafarīqan","language_name":"english"}},{"id":63521,"position":4,"audio_url":"wbw/003_078_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":60,"line_number":1,"text":"ﭔ","translation":{"text":"they distort","language_name":"english"},"transliteration":{"text":"yalwūna","language_name":"english"}},{"id":63522,"position":5,"audio_url":"wbw/003_078_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":60,"line_number":1,"text":"ﭕ","translation":{"text":"their tongues","language_name":"english"},"transliteration":{"text":"alsinatahum","language_name":"english"}},{"id":63523,"position":6,"audio_url":"wbw/003_078_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":60,"line_number":1,"text":"ﭖ","translation":{"text":"in (reciting) the Book","language_name":"english"},"transliteration":{"text":"bil-kitābi","language_name":"english"}},{"id":63524,"position":7,"audio_url":"wbw/003_078_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":60,"line_number":1,"text":"ﭗ","translation":{"text":"so that you may think it","language_name":"english"},"transliteration":{"text":"litaḥsabūhu","language_name":"english"}},{"id":63525,"position":8,"audio_url":"wbw/003_078_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":60,"line_number":2,"text":"ﭘ","translation":{"text":"(is) from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":63526,"position":9,"audio_url":"wbw/003_078_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":60,"line_number":2,"text":"ﭙ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":63527,"position":10,"audio_url":"wbw/003_078_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":60,"line_number":2,"text":"ﭚ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":63528,"position":11,"audio_url":"wbw/003_078_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":60,"line_number":2,"text":"ﭛ","translation":{"text":"it","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":63529,"position":12,"audio_url":"wbw/003_078_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":60,"line_number":2,"text":"ﭜ","translation":{"text":"(is) from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":63530,"position":13,"audio_url":"wbw/003_078_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":60,"line_number":2,"text":"ﭝ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":63531,"position":14,"audio_url":"wbw/003_078_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":60,"line_number":2,"text":"ﭞ","translation":{"text":"And they say","language_name":"english"},"transliteration":{"text":"wayaqūlūna","language_name":"english"}},{"id":63532,"position":15,"audio_url":"wbw/003_078_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":60,"line_number":2,"text":"ﭟ","translation":{"text":"It","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":63533,"position":16,"audio_url":"wbw/003_078_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":60,"line_number":3,"text":"ﭠ","translation":{"text":"(is)","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63534,"position":17,"audio_url":"wbw/003_078_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":60,"line_number":3,"text":"ﭡ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿindi","language_name":"english"}},{"id":63535,"position":18,"audio_url":"wbw/003_078_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":60,"line_number":3,"text":"ﭢ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":63536,"position":19,"audio_url":"wbw/003_078_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":60,"line_number":3,"text":"ﭣ","translation":{"text":"But not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":63537,"position":20,"audio_url":"wbw/003_078_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":60,"line_number":3,"text":"ﭤ","translation":{"text":"it","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":63538,"position":21,"audio_url":"wbw/003_078_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":60,"line_number":3,"text":"ﭥ","translation":{"text":"(is)","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63539,"position":22,"audio_url":"wbw/003_078_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":60,"line_number":3,"text":"ﭦ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿindi","language_name":"english"}},{"id":63540,"position":23,"audio_url":"wbw/003_078_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":60,"line_number":3,"text":"ﭧ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":63541,"position":24,"audio_url":"wbw/003_078_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":60,"line_number":3,"text":"ﭨ","translation":{"text":"And they say","language_name":"english"},"transliteration":{"text":"wayaqūlūna","language_name":"english"}},{"id":63542,"position":25,"audio_url":"wbw/003_078_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":60,"line_number":3,"text":"ﭩ","translation":{"text":"about","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":63543,"position":26,"audio_url":"wbw/003_078_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":60,"line_number":3,"text":"ﭪ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":63544,"position":27,"audio_url":"wbw/003_078_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":60,"line_number":3,"text":"ﭫ","translation":{"text":"the lie","language_name":"english"},"transliteration":{"text":"l-kadhiba","language_name":"english"}},{"id":63545,"position":28,"audio_url":"wbw/003_078_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":60,"line_number":4,"text":"ﭬ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":63546,"position":29,"audio_url":"wbw/003_078_029.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":60,"line_number":4,"text":"ﭭ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":63547,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﭮ","page_number":60,"line_number":4,"text":"ﭮ","translation":{"text":"(78)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904328,"resource_id":131,"text":"There are some among them who distort the Book with their tongues to make you think this ˹distortion˺ is from the Book—but it is not what the Book says. They say, “It is from Allah”—but it is not from Allah. And ˹so˺ they attribute lies to Allah knowingly."},{"id":997872,"resource_id":149,"text":"And indeed, of them is a group who twist their tongues with the Scripture, that you<a class=\"sup\"><sup>pl </sup></a>may think it from the Scripture while it is not from the Scripture. And they say, “It is from Allah,” while it is not from Allah. And they tell lies against Allah, though they know."},{"id":1352393,"resource_id":171,"text":"There is a group of Jews who twist their tongues when reciting the Torah that was revealed by Allah, so that you think that they are reciting from the Torah, whereas it is not from the Torah. Instead, it is their lies and fabrications against Allah. They say: What we recite has been revealed by Allah – whereas it was not revealed by Allah. They tell lies about Allah when they know they are lying against Allah and His messengers."},{"id":99320,"resource_id":20,"text":"And indeed, there is among them a party who alter the Scripture with their tongues so you may think it is from the Scripture, but it is not from the Scripture. And they say, \"This is from Allāh,\" but it is not from Allāh. And they speak untruth about Allāh while they know."},{"id":1110056,"resource_id":167,"text":"And among them there is indeed a group who twist their tongues in (reading) the Book, so that you may deem it to be from the Book, while it is not from the Book. And they say, 'It is from Allah\", while it is not from Allah. And they tell lies about Allah knowingly."},{"id":1367138,"resource_id":173,"text":"Parmi les juifs, il en existe certains qui jouent avec leurs langues afin de lire dans la Torah révélée par Allah ce qui n’y apparaît pas afin que vous croyiez qu’ils lisent réellement la Torah. Ce qu’ils lisent correspond plutôt à leur mensonge et à leur invention au sujet d’Allah. Ils disent de plus «Ce que nous lisons a été révélé par Allah», alors que ce n’est pas le cas.\nIls profèrent ainsi des mensonges sur Allah en en étant totalement conscients."},{"id":1432560,"resource_id":774,"text":"Mu by’ukuri, no muri bo hari abagoreka indimi zabo iyo basoma igitabo (Tawurati), kugira ngo mukeke ko biri mu gitabo, kandi bitari mu gitabo. Bakavuga bati “Ibyo ni ibyaturutse kwa Allah” kandi bitaraturutse kwa Allah. Bakanahimbira Allah ikinyoma kandi babizi."},{"id":1428327,"resource_id":183,"text":"ユダヤ教徒の中には、アッラーから下された律法の内容ではないものを、舌をねじ曲げて読む一団がいる。それは、かれらが律法を読んでいるとあなたに思わせるためだが、実はそれは律法の一部ではなく、かれらのアッラーに対する嘘である。かれらは言う。「わたしたちが読んでいるのは、アッラーから下ったものだ。」しかし、それはアッラーから下ったものではない。かれらはアッラーに対して嘘をついている。しかも自分たちがアッラーとその使徒に対して嘘をついていることを、知っているのだ。"},{"id":1445032,"resource_id":796,"text":"ߊ߬ ߓߍ߫ ߕߋ߲߬ ߸ ߞߙߎ ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߴߊ߬ߟߎ߫ ߣߍ߲߭ ߠߎ߬ ߡߊߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߟߍߙߊ ߘߌ߫ ( ߘߊߘߐߓߍ߲ ߠߊ߫ )߸ ߛߴߊߟߎ߫ ߘߴߏ ߖߌ߰ ߟߍߙߊ ߘߏ߫ ߘߌ߫ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߕߴߊ߬ ߘߐ߫، ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߴߏ߬ ߓߐߣߍ߲߫ ߊߟߊ߫ ߓߘߊ ߟߋ߬ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߡߊ߫ ߓߐ߫ ߊߟߊ߫ ߓߘߊ، ߊ߬ߟߎ߰ ߥߎߦߊ ߟߋ߬ ߟߊ߫ ߟߴߊߟߊ߫ ߟߊ߫ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߫ ߞߵߊ߬ ߟߐ߲߫"},{"id":1384878,"resource_id":176,"text":"In verità, vi sono fazioni, tra gli Ebrei, che storpiano con le loro lingue le parole, dicendo ciò che non è presente nella Torāh rivelata da Allāh, affinché voi pensiate che stiano leggendo la Torāh; ma non è parte della Torāh, ma sono loro bugie e menzogne nei confronti di Allāh, e dicono: \"Ciò che stiamo leggendo è rivelazione di Allāh\", tuttavia non proviene da Allāh e affermano menzogne riguardo Allāh, e sono consapevoli che si tratta di bugie riguardo Allāh ed i Suoi profeti."},{"id":1507392,"resource_id":795,"text":"ߖߊ߯ߕߋ߬ ߸ ߖߡߊ߬ ߞߎߘߎ߲߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߴߊ߬ߟߎ߫ ߣߍ߲߭ ߠߎ߬ ߘߐߞߙߎ߬ ߟߊ߫ ߟߍߙߊ ߘߌ߫ ߸ ߛߴߊߟߎ߫ ߘߴߏ߬ ߖߌ߰ ߟߍߙߊ ߘߏ߫ ߘߌ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߕߍ߫ ߟߍߙߊ ߝߋ߲߫ ߘߌ߫ ، ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߴߏ߬ ߓߐߣߍ߲߫ ߊߟߊ߫ ߓߘߊ ߟߋ߬ ߸ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߡߊ߫ ߓߐ߫ ߊߟߊ߫ ߓߘߊ߫ ߛߌ߫ ߘߐ߫ ، ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߕߊߥߎ߫ ߟߊ߫ ߟߋ߬ ߞߊ߬ ߥߎߦߊ ߟߴߊߟߊ߫ ߟߊ߫ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߫ ߞߵߊ߬ ߟߐ߲߫ ߞߋ߲߫."},{"id":1422917,"resource_id":182,"text":"犹太教徒中确有一部分人，他们篡改真主降示给他们的《讨拉特》，以便你们误认为他们在诵读天经。其实，那不是《讨拉特》，而是他们的谎言，是假借真主名义的造谣。他们说：“我们诵读的是真主降示的天经”，其实则不然。他们借真主名义而造谣，他们明知故犯的假借真主和其使者的名义而造谣。"},{"id":1451268,"resource_id":791,"text":"അല്ലാഹുവിൽ നിന്നവതരിപ്പിക്കപ്പെട്ട തൗറാത്തിൽ ഇല്ലാത്തത് പറഞ്ഞു കൊണ്ട് തങ്ങളുടെ സംസാരം വളച്ചൊടിക്കുന്ന ഒരു വിഭാഗം യഹൂദികളുടെ കൂട്ടത്തിലുണ്ട്. അവർ തൗറാത്ത് വായിക്കുന്നവരാണെന്ന് നിങ്ങൾ ധരിക്കുവാൻ വേണ്ടിയാണത്. അത് തൗറാത്തിലുള്ളതല്ല. മറിച്ച് അവരുടെ കളവും, അല്ലാഹുവിൻ്റെ മേൽ അവർ കെട്ടിച്ചമച്ചു പറയുന്നതുമത്രെ അത്. അവർ പറയും; ഞങ്ങൾ വായിക്കുന്നത് അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്ന്. എന്നാൽ അത് അല്ലാഹുവിങ്കൽ നിന്നുള്ളതല്ല. അവർ അല്ലാഹുവിൻറെ പേരിൽ കള്ളം പറയുകയാണ്. തങ്ങൾ അല്ലാഹുവിൻ്റെയും അവൻ്റെ ദൂതന്മാരുടെയും പേരിൽ കളവു പറയുകയാണെന്ന് അവർക്ക് തന്നെ അറിയാവുന്നതാണ്."},{"id":1438796,"resource_id":776,"text":"Entre los judíos, hay quienes falsean las palabras y leen en la Torá revelada por Al-lah cosas que no aparecen allí para que ustedes crean que leen realmente la Torá. Lo que leen corresponde a sus invenciones. Dicen además: “Esto que leemos nos ha sido revelado por Al-lah”, cuando en realidad no es así. Proclaman mentiras sobre Al-lah de manera totalmente consciente."},{"id":1482448,"resource_id":782,"text":"Printre ei<sup foot_note=198103>1</sup> sunt unii care stâlcesc Cartea<sup foot_note=198104>2</sup> cu limbile lor, pentru ca să vă facă să credeţi că [aceasta] este din Carte, însă aceasta nu este din Carte, şi ei spun: „Aceasta este de la Allah”, fără ca să fie de la Allah. Ei spun minciuni împotriva lui Allah cu bună ştiinţă."},{"id":1494920,"resource_id":779,"text":"Il en est parmi eux qui transforment certains versets en vous faisant croire qu’ils appartiennent aux Ecritures alors qu’ils n’en font pas partie, affirmant que ces paroles émanent d’Allah alors qu’il n’en est rien, mentant sciemment sur Allah."},{"id":1469976,"resource_id":798,"text":"Soni mwa jamanjao chisimu chene mwana likuga line likasapindaga ndimi syao pakusooma chitabu kuti nyyiganichisyeje (yaakusoomayo) kuti ya m’chitabu, kutendaga nganiiŵa ya m’chitabu. Ni akutiji: “Yalakweyi iwumile kwa Allah.” Kutendaga nganiyiuma kwa Allah. Ni akunnambuchisyaga Allah aku achimanyililaga (kuti akulambusya)."},{"id":1513628,"resource_id":785,"text":"و البته گروهی از اهل کتاب هست که زبان‌های خود را در وقت خواندن کتاب (تورات) می‌پیچانند تا شما آن را از کتاب حساب کنید، حالیکه آن از تورات نیست، و می‌گویند: آن از جانب الله است، و در حقیقت از جانب الله نیست، و بر الله دروغ می‌بندند در حالیکه می‌دانند."},{"id":1369873,"resource_id":174,"text":"Sesungguhnya di antara orang-orang Yahudi itu ada golongan yang suka membelokkan lidah mereka ketika membaca kitab Taurat yang diturunkan dari sisi, supaya kalian mengira bahwa mereka sedang membaca Taurat, padahal yang mereka baca itu bukan dari Taurat, melainkan dari kebohongan yang mereka buat atas nama Allah. Dan mereka mengatakan, “Apa yang kami baca ini diturunkan dari sisi Allah.” Padahal sebenarnya bukan berasal dari sisi Allah. Mereka berdusta atas nama Allah. Padahal mereka mengetahui bahwa mereka berdusta atas nama Allah dan Rasul-Nya."},{"id":1407430,"resource_id":180,"text":"৭৮. ইহুদিদের মধ্যে একদল এমন রয়েছে যারা আল্লাহর পক্ষ থেকে নাযিলকৃত তাওরাতে যা নেই তা উল্লেখ করতে গিয়ে মুখকে একটু বাঁকিয়ে বলে, যাতে মানুষ এ ধারণা করে যে, তারা তাওরাতই পড়ছে। অথচ তা তাওরাতে নেই। বরং তা তাদের পক্ষ থেকে আল্লাহর উপর মিথ্যারোপ মাত্র। তবুও তারা বলে: আমরা যা পড়ছি তা সবই আল্লাহর পক্ষ থেকে নাযিলকৃত। অথচ তা আল্লাহর পক্ষ থেকে নাযিলকৃত নয়। বস্তুতঃ তারা আল্লাহ ও তাঁর রাসূলের উপর মিথ্যারোপের ভয়াবহতা জেনেশুনেও আল্লাহর উপর মিথ্যারোপ করছে।"},{"id":1391094,"resource_id":177,"text":"Và quả thật, trong số những người Do Thái có một nhóm người đã cố tình lấy chiếc lưỡi điêu ngoa mình để bóp méo Kinh Tawrah (Cựu Ước) được ban xuống từ nơi Allah làm cho thiên hạ cứ tưởng họ đang đọc Tawrah, thật ra không phải từ Tawrah. Chẳng qua đó là lời dối trá rồi vu khống cho Allah, họ nói \"Những gì chúng tôi đọc là do Allah thiên khải\" nhưng sự thật không phải thế, họ đã cố ý vu khống cho Allah và các Thiên Sứ của Ngài."},{"id":1360418,"resource_id":172,"text":"Yahudilerden bir grup, Allah tarafından indirilmiş olan Tevrat'tan olmadığı halde,Tevrat'ı okuduklarını zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. Halbuki o, Tevrat'tan değildir. Bilakis o, onların yalanlarından ve Allah'a karşı attıkları iftiradandır. Onlar: \"Okuduğumuz Allah katından indirilmiştir\" derler. Oysa o, Allah katından değildir. Onlar Allah hakkında yalan söylerler ve onlar Allah ve Rasûlü hakkında söyledikleri yalanları da bilmektedirler."},{"id":1403707,"resource_id":179,"text":"Tunay na kabilang sa mga Hudyo ay talagang isang pangkatin na naglilihis ng mga dila nila sa pagsambit ng hindi bahagi ng Torah na pinababa mula sa ganang kay Allāh upang magpalagay kayong sila ay bumabasa ng Torah samantalang iyon ay hindi bahagi ng Torah bagkus iyon ay bahagi ng pagsisinungaling nila at gawa-gawa nila laban kay Allāh. Nagsasabi sila: \"Ang binabasa namin ay pinababa mula sa ganang kay Allāh\" samantalang iyon ay hindi mula sa ganang kay Allāh. Nagsasabi sila laban kay Allāh ng kasinungalingan samantalang sila ay nakaaalam sa pagsisinungaling nila laban kay Allāh at sa mga sugo Niya."},{"id":1415719,"resource_id":181,"text":"و گروهی از یهود هستند که زبان‌های‌شان را با بیان آنچه که از توراتِ نازل‌شده از سوی الله نیست می‌چرخانند، تا شما گمان کنید که آنها تورات می‌خوانند، درحالی‌که از تورات نیست، بلکه به الله دروغ و افترا می‌بندند و می‌گویند: آنچه می‌خوانیم از جانب الله نازل شده است، درحالی‌که از جانب الله نیست، و بر الله دروغ می‌بندند درحالی‌که از دروغ‌شان بر الله و رسولانش آگاه هستند."},{"id":1377607,"resource_id":175,"text":"Ima skupina jevreja koja izgovara nešto što nije od Tevrata kako biste pomislili da time uče Tevrat, ali to je samo njihova laž i potvora na Allaha. Oni govore: \"Ovo što čitamo je od Allaha\", a ono nije od Allaha. Oni svjesno lažu na Allaha i Njegove poslanike."},{"id":395838,"resource_id":84,"text":"Among them there is indeed a group who twist their tongues while (reading) the Book, so that you may deem it to be from the Book, while it is not from the Book. They say, “It is from Allah”, while it is not from Allah; and they tell lies about Allah knowingly."},{"id":1397081,"resource_id":178,"text":"Среди иудеев есть такие, которые искажают Писание, цитируя то, чего нет в Таурате, ниспосланной Аллахом, чтобы вы приняли за Таурат то, что они произносят своими языками, однако это не Таурат, это всего лишь ложь и наговор на Аллаха! Они говорят: «То, что мы читаем вам, ниспослано от Аллаха», а ведь это вовсе не от Аллаха! Они сознательно возводят навет на Аллаха и Его посланников!"},{"id":1463740,"resource_id":792,"text":"ហើយពិតប្រាកដណាស់ នៅក្នុងចំណោមពួកយូដា គឺមានក្រុមមួយដែលរលាស់អណ្ដាតរបស់ពួកគេដោយរំលឹកនូវអ្វីដែលមិនមាននៅក្នុងគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលអល់ឡោះបានបញ្ចុះមក ដើម្បីឱ្យពួកអ្នកគិតស្មានថា ពិតណាស់ ពួកគេកំពុងតែសូត្រគម្ពីរ។ តែតាមពិត វា(អ្វីដែលពួកគេសូត្រនោះ)មិនមែនជាផ្នែកមួយនៃគម្ពីរតាវរ៉តឡើយ។ ផ្ទុយទៅវិញ វាគ្រាន់តែជាការភូតកុហករបស់ពួកគេទៅលើអល់ឡោះប៉ុណ្ណោះ ហើយពួកគេនិយាយថាៈ អ្វីដែលពួកយើងកំពុងសូត្រនេះ គឺមកពីអល់ឡោះ តែតាមការពិត វាពុំមែនមកពីអល់ឡោះឡើយ។ ហើយពួកគេកំពុងតែនិយាយកុហកទៅលើអល់ឡោះ ខណៈដែលពួកគេដឹងថា នោះគឺជាការកុហករបស់ពួកគេចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយនោះ។"},{"id":1488684,"resource_id":790,"text":"ইয়াহূদীসকলৰ এটা দল এনেকুৱা আছে যিসকলে আল্লাহে অৱতীৰ্ণ কৰা তাওৰাতত নথকা কথাবোৰ বৰ্ণনা কৰাৰ সময়ত এনেকুৱা অঙ্গী-ভঙ্গীৰে পাঠ কৰে যাতে তোমালোকে ভাৱা যে সিহঁতে তাওৰাত পাঠ কৰি আছে। অথচ সেয়া তাওৰাতৰ অংশ নহয়, বৰং সেয়া হৈছে আল্লাহৰ প্ৰতি আৰোপ কৰা মিছা কথা। আৰু সিহঁতে কয়ঃ আমি যি পাঠ কৰি আছো সেয়া আল্লাহৰ তৰফৰ পৰা অৱতীৰ্ণ। অথচ সেইটো আল্লাহে অৱতীৰ্ণ কৰা নাই। দৰাচলতে সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি আছে। আৰু সিহঁতে এইটো ভালকৈ জানে যে, এয়া আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি মিথ্যাৰোপ।"},{"id":80596,"resource_id":17,"text":"And surely (there is) indeed a group of them who twist their tongues with the Book that you may reckon it a (part) of the Book, and in no way is it a (part) of the Book, And they say, \"It is from the Providence of Allah, \" and in no way is it from the Providence of Allah; and they say lies against Allah, and they know (that)."},{"id":402074,"resource_id":85,"text":"There are some who twist the Scripture with their tongues to make you [people] think that what they say is part of the Scripture when it is not; they say it is from God when it is not; they attribute lies to God and they know it."},{"id":1338727,"resource_id":95,"text":"And there is a party among them who twist their tongues while reciting the Book to make you think that it is part of the Book when in fact it is not.<sup foot_note=\"177415\">1</sup> They say: 'It is from Allah', when in fact it is not from Allah. They falsely fix a lie upon Allah, and do so wittingly."},{"id":329982,"resource_id":57,"text":"Wa-inna minhum lafareeqan yalwoonaalsinatahum bilkitabi litahsaboohu minaalkitabi wama huwa mina alkitabiwayaqooloona huwa min AAindi Allahi wama huwa minAAindi Allahi wayaqooloona AAala Allahi alkathibawahum yaAAlamoon"},{"id":93075,"resource_id":19,"text":"And lo! there is a party of them who distort the Scripture with their tongues, that ye may think that what they say is from the Scripture, when it is not from the Scripture. And they say: It is from Allah, when it is not from Allah; and they speak a lie concerning Allah knowingly."},{"id":111772,"resource_id":22,"text":"There is among them a section who distort the Book with their tongues: (As they read) you would think it is a part of the Book, but it is no part of the Book; and they say, \"That is from Allah,\" but it is not from Allah: It is they who tell a lie against Allah, and (well) they know it!"},{"id":1128764,"resource_id":206,"text":"And there are some among them who alter the Scripture with their tongues, so that you may think it is part of the Scripture, while it is not part of the Scripture; and they say, “It is from Allah,” while it is not from Allah. And they tell lies about Allah knowingly."},{"id":1135000,"resource_id":207,"text":"A group of them twist their tongues around concerning the Book (Quran) so you will reckon [something] comes from the Book (Quran) while it is not from the Book (Quran). They say: \"It comes from Allah (God)!\", while it is not from Allah (God). They knowingly tell a lie about Allah (God)!"},{"id":1122528,"resource_id":203,"text":"  And verily, among them is a party who distort the Book with their tongues (as they read), so that you may think it is from the Book, but it is not from the Book, and they say: \"This is from Allâh,\" but it is not from Allâh; and they speak a lie against Allâh while they know it."},{"id":1078876,"resource_id":156,"text":"اور ان میں سے کچھ لوگ ایسے ہیں جو کتاب پڑھتے ہوئے اسی طرح زبان کا الٹ پھیر کرتے ہیں کہ تم سمجھو کہ جو کچھ وہ پڑ رہے ہیں وہ کتاب ہی کی عبارت ہے۔ حالانکہ وہ کتاب کی عبارت نہیں ہوتی ۔ وہ کہتے ہیں کہ یہ جو کچھ پڑھ رہے ہیں یہ اللہ کی طرف سے ہے ‘ حالانکہ وہ اللہ کی طرف سے نہیں ہوتا ‘ وہ جان بوجھ کر جھوٹی بات اللہ کی طرف منسوب کرتے ہیں ۔"},{"id":1344983,"resource_id":97,"text":"ان میں کچھ لوگ ایسے ہیں جو کتاب پڑھتے ہوئے اس طرح زبان کا اُلٹ پھیر کرتے ہیں کہ تم سمجھو جو کچھ وہ پڑھ رہے ہیں وہ کتاب ہی کی عبارت ہے، حالانکہ وہ کتاب کی عبارت نہیں ہوتی،<sup foot_note=\"183333\">1</sup> وہ کہتے ہیں کہ یہ جو کچھ ہم پڑھ رہے ہیں یہ خدا کی طرف سے ہے، حالانکہ وہ خدا کی طرف سے نہیں ہوتا، وہ جا ن بوجھ کر جھوٹ بات اللہ کی طرف منسوب کر دیتے ہیں"},{"id":1301601,"resource_id":234,"text":"اور ان (اہلِ کتاب) میں بعضے ایسے ہیں کہ کتاب (تورات) کو زبان مروڑ مروڑ کر پڑھتے ہیں تاکہ تم سمجھو کہ جو کچھ وہ پڑھتے ہیں کتاب میں سے ہے حالانکہ وہ کتاب میں سے نہیں ہے اور کہتے ہیں کہ وہ خدا کی طرف سے (نازل ہوا) ہے حالانکہ وہ خدا کی طرف سے نہیں ہوتا اور خدا پر جھوٹ بولتے ہیں اور (یہ بات) جانتے بھی ہیں"},{"id":1085112,"resource_id":158,"text":"اور ان میں ایک گروہ ایسا بھی ہے جو اپنی زبان کو توڑتا مروڑتا ہے کتاب کو پڑھتے ہوئے تاکہ تم سمجھو کہ (جو کچھ وہ پڑھ رہے ہیں) وہ کتاب میں سے ہے حالانکہ وہ کتاب میں سے نہیں ہوتا اور وہ کہتے ہیں یہ اللہ کی طرف سے ہے جبکہ وہ اللہ کی طرف سے نہیں ہوتا اور وہ اللہ پر جھوٹ باندھتے ہیں جانتے بوجھتے"},{"id":1004108,"resource_id":151,"text":"اور ان میں ایک فریق ہے کہ زبان مڑوڑ کر پڑھتے ہیں کتاب تاکہ تم جانو کہ وہ کتاب میں ہے اور وہ نہیں کتاب میں اور کہتے ہیں وہ اللہ کا کہا ہے اور وہ نہیں اللہ کا کہا <sup foot_note=82191>1</sup> اور اللہ پر جھوٹ بولتے ہیں جان کر"},{"id":310159,"resource_id":54,"text":"یقیناً ان میں ایسا گروه بھی ہے جو کتاب پڑھتے ہوئے اپنی زبان مروڑتا ہے تاکہ تم اسے کتاب ہی کی عبارت خیال کرو حاﻻنکہ دراصل وه کتاب میں سے نہیں، اور یہ کہتے بھی ہیں کہ وه اللہ تعالیٰ کی طرف سے ہے حاﻻنکہ در اصل وه اللہ تعالی کی طرف سے نہیں، وه تو دانستہ اللہ تعالیٰ پر جھوٹ بولتے ہیں۔<sup foot_note=161250>1</sup>"},{"id":217158,"resource_id":39,"text":"Dan sesungguhnya, di antara mereka (Ahli Kitab itu) ada (Ketua-ketua ugamanya) yang memutar-mutar lidahnya semasa membaca Kitab Taurat (dengan mengubah maknanya), supaya kamu menyangkanya sebahagian dari Kitab Taurat padahal ia bukanlah dari Kitab itu. Dan mereka pula berkata: \"(bahawa) ia adalah (datangnya) dari sisi Allah\", padahal ia bukanlah dari sisi Allah; dan mereka pula tergamak berkata dusta terhadap Allah sedang mereka mengetahui (bahawa mereka adalah berdusta)."},{"id":1307837,"resource_id":235,"text":"En waarlijk, onder hen is een deel die het Boek met hun tongen verdraaien, zodat jullie wellicht denken dat het bij het Boek hoort, maar het niet bij het Boek hoort. En zij zeggen: “Dit is van Allah,” maar het is niet van Allah en zij vertellen een leugen over Allah, terwijl zij dat weten."},{"id":929272,"resource_id":136,"text":"Et parmi eux, il y a ceux qui, en lisant le Livre, tordent leurs langues pour que vous croyiez que cela provient vraiment du Livre, alors qu’il n’en est rien. Et ils disent : « Cela vient d’Allah », alors qu’il n’en est rien. C’est qu’ils débitent au sujet d’Allah des mensonges, et ils le savent bien."},{"id":859328,"resource_id":127,"text":"Улардан бир гуруҳлари борки, сизлар китобдан бўлмаган нарсани китобдан деб ўйлашингиз учун китобни тилларини буриб ўқирлар. Ва: «У Аллоҳнинг ҳузуридандир», дерлар. Ҳолбуки, у Аллоҳнинг ҳузуридан эмас. Улар билиб туриб, Аллоҳ ҳақида ёлғон сўзларлар."},{"id":916800,"resource_id":134,"text":"Sesungguhnya diantara mereka ada segolongan yang memutar-mutar lidahnya membaca Alkitab, supaya kamu menyangka yang dibacanya itu sebagian dari Alkitab, padahal ia bukan dari Alkitab; dan mereka mengatakan, \"Ia (yang dibaca itu datang) dari sisi Allah\", padahal ia bukan dari sisi Allah.  Mereka berkata dusta terhadap Allah sedang mereka mengetahui."},{"id":192394,"resource_id":35,"text":"かれらの中には，自分の舌で啓典をゆがめ，啓典にないことを啓典の一部であるかのように，あなたがたに思わせようとする一派がある。またかれらは，アッラーの御許からではないもの を，「それはアッラーから来たものだ。」と言う。かれらは故意にアッラーに就いて虚偽を語る者である。"},{"id":803205,"resource_id":118,"text":"  او یقینًا یقینًا په دوى كې یوه ډله ده چې په (لوستو د) كتاب سره خپلې ژبې تاووِي، د دې لپاره چې تاسو پر هغهٔ د (الله د) كتاب ګمان وكړئ، حال دا چې هغه له (حق) كتاب څخه نه دي، او دوى وايي چې دا (مُحرَّف عبارتونه او تعبيرونه) د الله له جانبه دي، حال دا چې هغه د الله له جانبه نه دي، او دوى په الله باندې دروغ تپي، حال دا چې دوى پوهېږي"},{"id":317031,"resource_id":55,"text":"Ulardan bir guruhlari borki, sizlar kitobdan bo`lmagan narsani kitobdan deb o`ylashingiz uchun kitobni tillarini burib o`qirlar. Va: «U Allohning huzuridandir», derlar. Holbuki, u Allohning huzuridan emas. Ular bilib turib, Alloh haqida yolg`on so`zlarlar."},{"id":923036,"resource_id":135,"text":"و گروهی از آنان [= یهود] هستند که زبان خود را به [هنگام تلاوت] کتاب [تورات] چنان می‌گردانند [و آن را تحریف می‌کنند] که گمان کنید [آنچه می‌خوانند واقعاً] از [مطالبِ آن] کتاب [آسمانی] است، در حالی که از آن کتاب نیست؛ و [باز به دروغ] می‌گویند: «آن [جملات] از جانب الله است»؛ در صورتی که از جانب الله نیست و بر الله دروغ می‌بندند، در حالی که خود [نیز حقیقت را] می‌دانند."},{"id":1153708,"resource_id":210,"text":"Onların bir kısmı, kitaptan olmadığı halde, sizin kitaptan zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. O, Allah katından olmadığı halde: “Allah katındandır” derler. Bile bile Allah hakkında yalan söylerler."},{"id":828149,"resource_id":122,"text":"और बेशक उनमें से एक गिरोह[ ऐसा है, जो अपनी ज़बानों को किताब पढ़ते समय मरोड़ते हैं, ताकि तुम उसे पुस्तक में से समझो, जबकि वह पुस्तक में से नहीं है और कहते हैं कि वह अल्लाह के पास से है, जबकि वह अल्लाह के पास से नहीं है और अल्लाह पर जानते हुए झूठ बोलते हैं। <sup foot_note=132970>1</sup>"},{"id":1264188,"resource_id":229,"text":"நிச்சயமாக அவர்களில் ஒரு பிரிவினர் வேதத்(தை ஓதுவ)தில் தங்கள் நாவைக் கோணுகின்றனர், வேதத்திலுள்ளதுதான் என (நீங்கள்) அதை எண்ணுவதற்காக. அது வேதத்தில் உள்ளதல்ல. \"அது அல்லாஹ்விடமிருந்து உள்ளது'' எனக் கூறுகின்றனர். அது அல்லாஹ்விடமிருந்து உள்ளதல்ல. அவர்கள் அறிந்து கொண்டே அல்லாஹ்வின் மீது பொய் கூறுகின்றனர்."},{"id":178320,"resource_id":33,"text":"Dan sungguh, di antara mereka niscaya ada segolongan yang memutarbalikkan lidahnya hanya membaca Kitab, agar kamu menyangka (yang mereka baca) itu sebagian dari Kitab, padahal itu bukan dari Kitab dan mereka berkata, \"Itu dari Allah,\" padahal itu bukan dari Allah. Mereka mengatakan hal yang dusta terhadap Allah, padahal mereka mengetahui."},{"id":947983,"resource_id":139,"text":"  Ва аз миёни яҳудиён гурӯҳе ҳастанд, ки забони хешро дар вақти хондани китоб каҷ мекунанд, <sup foot_note=151459>1</sup> то гумон кунед, ки он чӣ мегӯянд, аз китоби <sup foot_note=151460>2</sup> Аллоҳ аст, дар ҳоле, ки аз китоби Аллоҳ нест. Ва мегӯянд: Ин аз ҷониби Аллоҳ ба Мӯсо омадааст, ҳол он ки аз ҷониби Аллоҳ наёмадааст. Барои дунё шуда дониста бар Аллоҳ дурӯғ мебанданд."},{"id":1091348,"resource_id":161,"text":"এদের মধ্যে একদল আছে যারা কিতাবকে জিহবা দ্বারা বিকৃত করে যাতে তোমরা তাকে কিতাবের অংশ বলে মনে কর, মূলতঃ তা কিতাবের অংশ নয় এবং তারা বলে, ‘এটা আল্লাহর নিকট হতে অবতীর্ণ, বস্তুতঃ তা আল্লাহর নিকট হতে অবতীর্ণ নয়, তারা জেনে শুনে আল্লাহর প্রতি মিথ্যারোপ করে।"},{"id":1103820,"resource_id":163,"text":"আর তাদের মধ্যে নিশ্চয়ই এরূপ একদল আছে যারা কুঞ্চিত ভাষায় গ্রন্থ আবৃত্তি করে, যেন তোমরা ওটাকে গ্রন্থের অংশ মনে কর, অথচ ওটা গ্রন্থের অংশ নয়; এবং তারা বলে যে, এটা আল্লাহর নিকট হতে সমাগত, অথচ ওটা আল্লাহর নিকট হতে নয়, এবং তারা আল্লাহ সম্বন্ধে মিথ্যা বলে এবং তারাও তা অবগত আছে।"},{"id":1097584,"resource_id":162,"text":"তাদের মধ্যে একদল রয়েছে, যারা নিজদের জিহবা দ্বারা বিকৃত করে কিতাব পাঠ করে, যাতে তোমরা সেটা কিতাবের অংশ মনে কর, অথচ সেটি কিতাবের অংশ নয়। তারা বলে, ‘এটি আল্লাহর পক্ষ থেকে’, অথচ তা আল্লাহর পক্ষ থেকে নয়। আর তারা আল্লাহর উপর মিথ্যা বলে, অথচ তারা জানে।"},{"id":1295365,"resource_id":153,"text":"Ci sono alcuni di loro che distorcono la Scrittura con la lingua per farvi credere che ciò è parte della Scrittura, mentre le è estraneo. Dicono: «Proviene da Allah», mentre invece non proviene da Allah. E, consapevolmente, dicono menzogne contro Allah."},{"id":972928,"resource_id":143,"text":"بە ڕاستی لە خاوەن نامەکان دەستەیەک ھەیە (ناو بەناو نامەکەیان تێکدەدەن و) زمانیان با ئەدەن و ئەپێچنەوە بە خوێندنەوەی کتێبەکەیان (تەورات) تا تۆ وا بزانیت لە نامەی خوایە (لە کاتێکدا) کە ئەوە لە نامەی خوا نی یە وە دەڵێن ئەوە لە خواوەیە لە کاتێکدا کە ئەوە لە خواوە نی یە وە درۆ بەدەم خواوە دەکەن و خۆشیان دەزانن (کە درۆیە)"},{"id":1159944,"resource_id":211,"text":"Tunay na kabilang sa kanila ay talagang isang pangkat na pumipilipit ng mga dila nila sa [pagbigkas ng] kasulatan upang mag-akala kayong iyon ay mula sa Kasulatan samantalang iyon ay hindi bahagi ng Kasulatan, na nagsasabing iyon ay mula sa ganang kay Allāh samantalang iyon ay hindi mula sa ganang kay Allāh, at na nagsasabi hinggil kay Allāh ng kasinungalingan samantalang sila ay nakaaalam."},{"id":1173203,"resource_id":214,"text":"Jedna skupina njihova uvija jezike svoje!\" Knjigu čitajući, da biste vi pomislili da je to iz Knjige, a to nije iz Knjige. I govore: 'To je od Allaha!\", a to nije od Allaha. I govore na Allaha laži, a to znaju."},{"id":1191911,"resource_id":217,"text":"І серед них є такі, які своїми язиками спотворюють Писання, щоб ви сприйняли за Писання те, чого насправді у Писанні немає. І вони говорять: «Це від Аллага», — а насправді воно не від Аллага! І вони зводять на Аллага наговір і знають вони"},{"id":1210619,"resource_id":220,"text":"Quả thật, một nhóm trong bọn họ đã bóp méo Kinh Sách bằng chiếc lưỡi của họ. (Cho nên khi đọc), các ngươi cứ tưởng đó là điều nằm trong Kinh Sách nhưng thực chất nó không thuộc về Kinh Sách. Họ bảo đó là điều từ nơi Allah nhưng thực chất không phải đến từ nơi Allah. Họ nói dối cho Allah trong lúc họ biết rõ (sự thật)."},{"id":1220536,"resource_id":222,"text":"Расында кітап иелерінен бір бөлімі, Кітапта болмағанды Кітапта бар екен деп ойлауың үшін тілдерін бұрмалап оқиды да: «Осы Алланың қасынан келді» дейді. Бірақ ол Алланың қасынан емес. Сондай-ақ олар біле тұра өтірік айтады."},{"id":1233008,"resource_id":224,"text":"വേദഗ്രന്ഥത്തിലെ വാചകശൈലികള്‍ വളച്ചൊടിക്കുന്ന ചിലരും അവരുടെ കൂട്ടത്തിലുണ്ട്‌. അത് വേദഗ്രന്ഥത്തില്‍ പെട്ടതാണെന്ന് നിങ്ങള്‍ ധരിക്കുവാന്‍ വേണ്ടിയാണത്‌. അത് വേദഗ്രന്ഥത്തിലുള്ളതല്ല. അവര്‍ പറയും; അത് അല്ലാഹുവിന്‍റെ പക്കല്‍ നിന്നുള്ളതാണെന്ന്‌. എന്നാല്‍ അത് അല്ലാഹുവിങ്കല്‍ നിന്നുള്ളതല്ല. അവര്‍ അറിഞ്ഞുകൊണ്ട് അല്ലാഹുവിന്‍റെ പേരില്‍ കള്ളം പറയുകയാണ്‌. "},{"id":1239244,"resource_id":225,"text":"નિંશંક તેઓમાં એક એવું જૂથ પણ છે જે કિતાબ પઢતા-પઢતા પોતાની જીભને મરડી નાખે છે જેથી તમે તેને કિતાબનું જ લખાણ સમજો, પરંતુ ખરેખર તે કિતાબ (કુરઆન) નું લખાણ નથી અને તેઓ કહે પણ છે કે તે અલ્લાહ તઆલા તરફથી છે, પરંતુ ખરેખર તે અલ્લાહ તઆલા તરફથી નથી, તે તો ખુલ્લી રીતે અલ્લાહ તઆલા પર જુઠાણું બાંધે છે."},{"id":1245480,"resource_id":226,"text":"७८.  निश्चितच त्यांच्यात एक समूह असाही आहे जो ग्रंथाचे वाचन करताना आपल्या जीभेला मोड देतो, यासाठी की तुम्ही त्याला ग्रंथातलाच मजकूर समजावे. वास्तविक तो ग्रंथातला मजकूर नाही आणि ते असेही म्हणतात की ते अल्लाहतर्फे आहे, वास्तविक ते अल्लाहतर्फे नाही.  ते जाणूनबुजून अल्लाहच्या संबंधाने खोटे बोलतात."},{"id":1251716,"resource_id":227,"text":"మరియు మీరు అది గ్రంథం లోనిదని భావించాలని, వాస్తవానికి వారిలో కొందరు తమ నాలుకలను త్రిప్పి గ్రంథాన్ని చదువుతారు, కాని (నిజానికి) అది గ్రంథం లోనిది కాదు; మరియు వారు: \"అది అల్లాహ్ దగ్గర నుండి వచ్చింది.\" అని అంటారు, కాని అది (నిజానికి) అల్లాహ్ దగ్గర నుండి వచ్చింది కాదు, మరియు వారు తెలిసి కూడా అల్లాహ్ పై అబద్ధాలు పలుకుతున్నారు."},{"id":1276657,"resource_id":231,"text":"Miongoni mwa Mayahudi kuna watu wanaoyapotoa maneno na kuyaondoa mahali pake. Na wanayabadilisha maneno ya Mwenyezi Mungu, ili kuwafanya wasiokuwa wao wadhanie kuwa hayo ni miongoni mwa maneno yaliyoteremshwa katika Taurati, nayo si katika maneno yaliyomo kwenye Taurati kabisa, na wanasema, «Haya yanatoka kwa Mwenyezi Mungu, yameletwa kwa Nabii Wake Mūsā kwa njia ya wahyi.» Nayo hayatoki kwa Mwenyezi Mungu. Na wao, kwa ajili ya ulimwengu wao, wanasema urongo kumzulia Mwenyezi Mungu, na hali wanajua kuwa wao ni warongo."},{"id":420782,"resource_id":88,"text":"Me të vërtetë, një grup ithtarësh të Librit e shtrembërojnë Librin me gjuhët e tyre (ndërsa e lexojnë atë), që ju të mendoni se ai lloj leximi është prej Librit (që ka zbritur Allahu), kurse në të vërtetë, nuk është prej Librit. Ata thonë: “Kjo që lexojmë është nga Allahu”, por ajo nuk është nga Allahu. Ata flasin gënjeshtra për Allahun, duke qenë të vetëdijshëm për këtë."},{"id":414546,"resource_id":87,"text":"ከእነሱም እርሱ ከመጽሐፉ ያይደለ ሲኾን ከመጽሐፉ መኾኑን እንድታስቡ በመጽሐፉ ምላሶቻቸውን የሚያጣምሙ ክፍሎች አሉ፡፡ እርሱ ከአላህ ዘንድ ያልኾነ ሲኾን «እርሱ ከአላህ ዘንድ ነውም» ይላሉ፡፡ እነርሱ የሚያውቁ ሲኾኑም በአላህ ላይ ውሸትን ይናገራሉ፡፡"},{"id":1282893,"resource_id":232,"text":"Era mazima mu bo mulimu ekibinja abakyusakyusa ekitabo ne nnimi zaabwe, era mazima mulimu ekibinja kyabantu abakozesa ennimi zaabwe nebakyusa ebiri mu kitabo babalowoozese nti bya mu kitabo, so nga sibyamu. Era nebagamba nti byo byava wa Katonda so nga tebivanga wa Katonda, nebaba nga boogedde ku Katonda ebyobulimba naye nga nabo bamanyi amazima."},{"id":1289129,"resource_id":233,"text":"ויש מהם אנשים המחקים בלשונם את מילות הספר (התורה) למען תחשבו כי הוא מן הספר, ואולם אין הוא מן הספר. ויאמרו: “זהו מאללה”. ואולם אין הוא מאללה, וכך הם משקרים בשם אללה במודע."},{"id":954220,"resource_id":140,"text":"Y entre los judíos hay grupos que tergiversan la palabra de Al-lah cuando recitan las Escrituras (la Torá) para que penséis que (lo que dicen) es parte de la revelación, cuando no lo es; y dicen que procede de Al-lah, cuando no procede de Al-lah, y atribuyen mentiras a Al-lah a sabiendas."},{"id":960456,"resource_id":141,"text":"Dan sungguh, di antara mereka niscaya ada segolongan yang memutar-balikkan lidahnya membaca Kitab, agar kamu menyangka (yang mereka baca) itu sebagian dari Kitab, padahal itu bukan dari Kitab dan mereka berkata, “Itu dari Allah.” Padahal itu bukan dari Allah. Mereka mengatakan hal yang dusta terhadap Allah, padahal mereka mengetahui."},{"id":285809,"resource_id":50,"text":"நிச்சயமாக அவர்களில் ஒரு பிரிவார் இருக்கின்றார்கள் - அவர்கள் வேதத்தை ஓதும்போதுத் தங்கள் நாவுகளைச் சாய்த்து ஓதுகிறார்கள் - (அதனால் உண்டாகும் மாற்றங்களையும்) வேதத்தின் ஒரு பகுதிதானென்று நீங்கள் எண்ணிக் கொள்வதற்காக. ஆனால் அது வேதத்தில் உள்ளதல்ல \"அது அல்லாஹ்விடம் இருந்து (வந்தது)\" என்றும் அவர்கள் கூறுகிறார்கள்; ஆனால் அது அல்லாஹ்விடமிருந்து (வந்ததும்) அல்ல. இன்னும் அறிந்து கொண்டே அவர்கள் அல்லாஹ்வின் மீது பொய் கூறுகின்றார்கள்."},{"id":1314073,"resource_id":236,"text":"Ih, arbaâ segsen ssexsaôen Tazmamt s yilsawen nnsen, iwakken a p$ilem n Tezmamt, ayen ur nelli n Tezmamt. Qqaôen: \"aya s$uô Öebbi\", u neppa ur illi s$uô Öebbi. U qqaren tikerkas $ef Öebbi, u nitni éôan."},{"id":364658,"resource_id":79,"text":"И поистине, среди них [иудеев] непременно есть такая часть, которые искажают своими языками Писание [читают Писание, переставляя слова со своих мест и заменяя слова Аллаха], чтобы вы (о, слушающие) сочли это Писанием [Торой], хотя оно [то, что они произносят] и не является Писанием [Торой], и говорят они (вам): «Это [то, что они читают] – от Аллаха», а это (и вовсе) – не от Аллаха, и говорят они на Аллаха ложь (чтобы получить какую-то мирскую долю власти или имущества), и (сами) они знают (это)."},{"id":370894,"resource_id":80,"text":"വേദം വായിക്കുമ്പോള്‍ നാവ് കോട്ടുന്ന ചിലരും ‎അക്കൂട്ടത്തിലുണ്ട്; അതൊക്കെ ‎വേദപുസ്തകത്തിലുള്ളതാണെന്ന് നിങ്ങള്‍ ‎ധരിക്കാനാണത്. എന്നാലതൊന്നും ‎വേദപുസ്തകത്തിലുള്ളതല്ല. അതൊക്കെ ദൈവത്തിങ്കല്‍ ‎നിന്നുള്ളതാണെന്ന് അവരവകാശപ്പെടും. യഥാര്‍ഥത്തില്‍ ‎അതൊന്നും ദൈവത്തിങ്കല്‍ നിന്നുള്ളതല്ല. അവര്‍ ‎ബോധപൂര്‍വം അല്ലാഹുവിന്റെ പേരില്‍ കള്ളം ‎പറയുകയാണ്. ‎"},{"id":389602,"resource_id":83,"text":"Entre ellos hay quienes tergiversan el Libro cuando lo recitan para que vosotros creáis que es parte de él, cuando en realidad no pertenece al Libro<sup foot_note=168487>1</sup>. Y dicen que proviene de Dios, cuando en realidad no proviene de Dios. Inventan mentiras acerca de Dios a sabiendas."},{"id":408310,"resource_id":86,"text":"އެއީ، ފޮތުން ބައެއްކަމަށް ތިޔަބައިމީހުންނަށް ހީވާނޭގޮތަށް އެއުރެންގެ ދޫތަކުން އޮޅުވާލައި، ބަދަލުކޮށްލައިގެން ފޮތުން ކިޔައިދޭ ބަޔަކު އެއުރެންގެ ތެރެއިން ވާކަން ކަށަވަރެވެ. އެއީ، ފޮތުން ބައެއްކަމުގައިނުވާ حال ގައެވެ. އަދި، އެއީ اللَّه ގެ حضرة ން ބާވައިލެއްވި އެއްޗެއްކަމުގައި އެއުރެން ބުނެތެވެ. އެއީ، اللَّه ގެ حضرة ން ބާވައިލެއްވި އެއްޗެއް ކަމުގައި ނުވާ حال ގައެވެ. އަދި، އެއުރެން ދެނެތިބެ اللَّه އާމެދު ދޮގުބަސްތައް ބުނަނީއެވެ."},{"id":235590,"resource_id":42,"text":"A wśród nich są tacy, którzy wypaczają Księgę swoją mową, tak abyście uważali, że to należy do Księgi, a to przecież nie należy do Księgi. Oni mówią: \"To pochodzi od Boga\" - a przecież to nie pochodzi od Boga. I mówią przeciw Bogu kłamstwo, wiedząc o tym."},{"id":248056,"resource_id":44,"text":"Unii dintre ei întortochează Cartea cu limbile lor ca să credeţi că ceea ce spun ei este din Carte, însă nu este din Carte. Ei spun că este de la Dumnezeu, însă nu este de la Dumnezeu. Ei spun minciuni despre Dumnezeu, cu toate că ştiu."},{"id":1326545,"resource_id":238,"text":"۽ منجھائن ھڪ ٽولي آھي جا ڪتاب (پڙھڻ) ۾ پنھنجين زبانن کي ھن لاءِ وچڙائيندي آھي ته ان کي اوھين ڪتاب مان ڀانيو ۽ (حقيقت ڪري) اُھو ڪتاب مان نه آھي، ۽ (پڻ) چوندا آھن ته اُھو الله وٽان آھي ۽ (حقيقت ڪري) اُھو الله وٽان نه آھي، ۽ اُھي ڄاڻڻ ھوندي به الله تي ڪُوڙ چوندا آھن."},{"id":345950,"resource_id":76,"text":"ئۇلاردىن (يەنى يەھۇدىيلاردىن) بىر تۈركۈمى كىتابتا بولمىغان نەرسىلەرنى، سىلەرنىڭ كىتابتا بار ئىكەن دەپ ئويلىشىڭلار ئۈچۈن تىللىرىنى ئەگرى ـ بۈگرى قىلىپ ئوقۇيدۇ ۋە ئۇنى ئاللاھ تەرىپىدىن نازىل بولغان دەيدۇ. ھالبۇكى، ئۇ ئاللاھ تەرىپىدىن نازىل بولغان ئەمەس، ئۇلار بىلىپ تۇرۇپ ئاللاھ نامىدىن يالغاننى توقۇيدۇ."},{"id":339714,"resource_id":75,"text":" Onlardan elə bir dəstə də vardır ki, oxuduqlarını Ki­tab­dan hesab edəsi­niz deyə, Kitabı oxu­yarkən dillərini əyib bü­kürlər. Halbuki, bu, Kitab­dan deyildir. Onlar: “Bu, Allah tərəfindən­dir!”– de­yir­lər. Hal­buki bu, Allah tərə­findən də de­yildir. On­lar bilə-bilə Alla­ha qarşı yalan danışırlar."},{"id":358422,"resource_id":78,"text":"Среди них есть такие, которые искажают Писание и говорят то, чего в нём нет, стараясь говорить языком, похожим на язык Писания, чтобы слушатели сочли это за истинное Писание. Хотя на самом деле то, что они говорят, не из истинного Писания, они стараются убедить людей, что таковы слова Аллаха. Поистине, это не из Откровений Аллаха, и они возводят на Аллаха ложь, и сами знают об этом!"},{"id":277114,"resource_id":49,"text":"Na wapo baadhi yao wanao pindua ndimi zao katika kusoma Kitabu ili mdhanie kuwa hayo yanatoka Kitabuni, na wala hayatoki Kitabuni. Na husema: Haya yametoka kwa Mwenyezi Mungu. Na wala hayatoki kwa Mwenyezi Mungu. Na wanamsingizia Mwenyezi Mungu uwongo na wao wanajua."},{"id":271476,"resource_id":48,"text":"Bland dem finns helt visst de som lindar sina tungor om Skriften för att ni skall tro att [deras förvrängda ord] är hämtade ur Skriften, fastän de inte är hämtade ur Skriften; och de säger: \"Detta är från Gud\", fastän det inte är från Gud. Och så säger de om Gud mot bättre vetande det som inte är sant."},{"id":377130,"resource_id":81,"text":"به‌ڕاستی ده‌سته‌یه‌کیش له‌وانه‌ی (که له چه‌ند ئایه‌تی پێشوودا باسکران واته جووه‌کان) زمانیان باده‌ده‌ن و به‌جۆرێک شت ده‌ڵێن، گوایه (ته‌ورات) ده‌خوێننه‌وه‌، بۆ ئه‌وه‌ی (ئێوه چه‌واشه بکه‌ن و) وا بنوێنن که ئه‌و کتێبه ده‌ور ده‌که‌نه‌وه‌، له‌حاڵێکدا ئه‌وه‌ی ده‌یخوێننه‌وه له‌و کتێبه نیه (زۆر جار) ده‌ڵێن: ئه‌وه‌ی که ده‌یخوێنین هه‌ر ئه‌وه‌یه خوا ڕه‌وانه‌ی کردووه‌، له ڕاستیدا هه‌رگیز ئه‌وه له‌لایه‌ن خواوه نیه و به‌ده‌م خواوه درۆ هه‌ڵده‌به‌ستن و ده‌شزانن که درۆ و بوختان ده‌که‌ن."},{"id":253426,"resource_id":45,"text":"Среди них есть такие, которые искажают Писание своими языками, чтобы вы приняли за Писание то, что не относится к нему. Они говорят: «Это - от Аллаха». А ведь это вовсе не от Аллаха! Они сознательно возводят навет на Аллаха."},{"id":352186,"resource_id":77,"text":"Onlardan bir takımı, Kitapta olmadığı halde Kitaptan zannedesiniz diye dillerini eğip bükerler. O, Allah katından olmadığı halde: &quot;Allah katındandır&quot; derler, bile bile Allah'a karşı yalan söylerler."},{"id":197658,"resource_id":36,"text":"그들 중에는 그들의 혀로 그 성서를 왜곡하여 그것이 성서 의 일부라고 너희들로 하여금 믿 게 하려는 무리가 있으나 그것은 성서의 일부가 아니라 그들은 또 그것은 하나님으로부터 온 것이라고 말하나 그것은 하나님으로부터온 것이 아니거늘 그들은 잘 알고있으면서 하나님에 대해 거짓말 을 하더라"},{"id":164752,"resource_id":30,"text":"Ei voi ihminen, jolle Jumala on antanut Pyhän kirjan, viisauden ja profeetantehtävän, sanoa ihmisille: »Olkaa minun palvelijoitani samalla tavalla, kuin olette Jumalan palvelijoita». Ei, vaan (hän sanoo:) »Olkaa Jumalan palvelijoita, koska tunnette Pyhän kirjan ja tutkitte sitä.»"},{"id":135901,"resource_id":26,"text":"A mezi nimi je vskutku skupina, jež překrucuje jazyky svými Písmo, abyste to pokládali za Písmo, ačkoliv to Písmo není, a říkají: \"Toto přichází od Boha!\", a přitom to vůbec není od Boha. A pronášejí tak vědomě o Bohu lež."},{"id":333478,"resource_id":74,"text":"Ва аз миёни онҳо гурӯҳе ҳастанд, ки ба шеваи китоби Худо сухан мегӯянд, то пиндоред, ки он чӣ мегӯянд, аз китоби Худост, дар ҳоле ки аз китоби Худо нест. Ва мегӯянд, ки аз чониби Худо омада ва ҳол он ки аз ҷониби Худо наёмада аст. Ва худ медонанд, ки бар Худо дурӯғ мебанданд."},{"id":118024,"resource_id":23,"text":"(Ey müsəlmanlar!) Onlardan (kitab əhlindən) bir zümrə də vardır ki, siz onların oxuduqlarını (Tövratdan) hesab edəsiniz deyə, kitab oxuyan zaman dillərini (qəsdən) o tərəf-bu tərəfə əyirlər (bükürlər). Halbuki onların bu oxuduqları kitabdan (Tövratdan) deyildir. Onlar isə: “Bunlar Allah tərəfindəndir”, -dedilər. Bunlar isə heç də Allah tərəfindən deyildir. Söylədikləri Allah dərgahından olmadığı halda, “Bu, Allah dərgahındandır”,- deyirlər. Onlar bilə-bilə Allaha qarşı yalan söyləyirlər."},{"id":304549,"resource_id":53,"text":"Шиксез, алардан бер таифа Аллаһ китабы Тәүратны һәм Инҗилне үз телләре белән үзгәртеп укыйлар, сез аларны Аллаһ китабын укыйлар дип хисаплавыгыз өчен. Ләкин аларның укыганы Аллаһ китабы түгел, үзләренең ялган сүзләрен Аллаһудан иңдерелгән сүз диләр. Юк ул сүзләр Аллаһудан түгел, ләкин Аллаһуга ифтира кылып ялганны сөйлиләр, үзләре дә беләләр ялган сөйләгәннәрен."},{"id":265143,"resource_id":47,"text":"Në të vertetë, një grup prej tyre janë ata që pëhtjellojnë gjuhët e tyre kur lexojnë librin (për të deformuar kuptimin) ashtuqë ju të mendoni se ajo (shprehje) është nga libri, po ajo nuk është nga (i vertetë), adje thonë:Kjo është nga All-llahu!”Po ajo nuk është nga All-llahu. Ata duke ditur thonë gënjeshtra për All-llahun."},{"id":229135,"resource_id":41,"text":"Det er en gruppe blant dem som vrir tungen henimot skriften, for at dere skal tro at det er fra skriften, når det slett ikke er fra skriften. Og de sier: «Dette er fra Gud,» når det slett ikke er fra Gud. De lyver mot Gud, og de vet det."},{"id":1065612,"resource_id":106,"text":"Баккъалла а, царах ма ю цхьа тоба шайн меттанашца хуьйцуш /Делан/ жайна‚ иза<sup foot_note=112134>1</sup>шуна /Делан/ жайнах ду моттийта. Ма дац и /Делан/ жайнах. Цара олу: \"И Делера ду\", ма дац и Делера. Уьш олуш бу-кх Далла т1ехь харцдерг‚ шайна хуъушехь."},{"id":1320309,"resource_id":237,"text":"А група от тях - четейки - си кривят езиците, за да смятате, че това е от Писанието, а то не е от Писанието, и казват: “Това е от Аллах”, а то не е от Аллах, и изричат лъжа за Аллах, знаейки."},{"id":865564,"resource_id":128,"text":"ហើយពិតប្រាកដណាស់នៅក្នុងចំណោមពួកគេ(អះលី គីតាប)គឺមានក្រុមមួយដែលរលាស់អណ្ដាតរបស់ពួកគេក្នុងការ សូត្រគម្ពីរ(តាវរ៉ត)ដើម្បីឱ្យពួកអ្នកស្មានថា វាជាផ្នែកមួយនៃគម្ពីរ តែតាមពិតវាមិនមែនជាផ្នែកមួយនៃគម្ពីរឡើយ។ ហើយពួកគេ និយាយថាៈវាមកពីអល់ឡោះ តែតាមការពិតវាមិនមែនមកពី អល់ឡោះឡើយ។ ហើយពួកគេកំពុងតែនិយាយកុហកទៅលើ អល់ឡោះ ខណៈដែលពួកគេដឹងហើយនោះ"},{"id":728376,"resource_id":103,"text":"E por certo, há dentre eles um grupo que deturpa, com as próprias línguas, o Livro a fim de que vós o suponhais do Livro, enquanto não é do Livro. E dizem que isso vem de Allah, enquanto não vem de Allah. E dizem mentiras acerca de Allah, enquanto sabem!"},{"id":155063,"resource_id":29,"text":"و از میان آن‌ها (= یهود) گروهی هستند که زبان خود را به (هنگام تلاوت) کتاب (آسمانی) چنان می‌گردانند که گمان کنید (آنچه را می‌خوانند) از کتاب (آسمان) است، در حالی‌که از کتاب (آسمانی) نیست. و می‌گویند: «آن از جانب الله است»؛ در صورتی که از جانب الله نیست، و بر الله دروغ می‌بندند در حالی‌که خودشان (هم) می‌دانند."},{"id":910564,"resource_id":133,"text":"நிச்சயமாக அவர்களில் ஒரு பிரிவினர் இருக்கின்றனர். (அவர்கள்)வேதத்தை ஓதும்போது (அத்துடன் பல வாக்கியங்களைக் கலந்து, அதுவும்) வேதத்திலுள்ளதுதான் என நீங்கள் எண்ணிக் கொள்வதற்காக தங்கள்  நாவைக் கோணி உளறுகின்றனர். எனினும் அது வேதத்திலுள்ளது அல்ல. இன்னும், ‘‘அது அல்லாஹ்விடமிருந்து வந்தது'' என்றும் அவர்கள் கூறுகின்றனர். ஆனால், அது அல்லாஹ்விடமிருந்து வந்ததல்ல. அவர்கள் நன்கறிந்துகொண்டே அல்லாஹ்வின் மீது இப்படி பொய் கூறுகின்றனர்."},{"id":1141236,"resource_id":208,"text":"Wahrlich, ein Teil von ihnen verdreht seine Zunge mit der Schrift, damit ihr es für einen Teil der Schrift haltet, obwohl es nicht zur Schrift gehört: Und sie sagen: \"Es ist von Allah\"; jedoch ist es nicht von Allah, und sie sprechen eine Lüge gegen Allah, obwohl sie es wissen."},{"id":1147472,"resource_id":209,"text":"E in verità ci sono alcuni tra loro che distorcono con le loro lingue il Libro, perché crediate che venga dal Libro, ma non è dal Libro, e dicono: “Questo è da parte di Allāh!” Ma non è da parte di Allāh, e dicono su Allāh menzogne, consapevolmente."},{"id":658314,"resource_id":101,"text":"Улардан (яҳудийлардан) яна бир гуруҳи борки, сизлар Китобдан (Тавротдан) бўлмаган нарсани Китобдан деб ўйлашингиз учун Таврот китобини тилларини бураб (бузиб-ўзгартириб) ўқийдилар ва Аллоҳнинг ҳузуридан келмаган (ўзларининг сўзларини) «Аллоҳнинг ҳузуридан келган», дейдилар. Улар билиб туриб Аллоҳ ҳақида ёлғон сўзлайдилар."},{"id":979164,"resource_id":144,"text":"En voorwaar, onder hen is er een groep die de Schrift verdraait met hun tongen, opdata jij denkt dat dit bij de Schrift hoort, terwijl het niet bij de Schrift hoort. En rij zeggen: \"Het komt van Allah,\" terwijl het niet van Allah komt. En zij vertellen leugens over Allah, terwijl zij het weten."},{"id":210548,"resource_id":38,"text":"Na mataan! a adn a pd kiran a salompok a ipphamagalin iyan so manga dila iran ko kitab, ka an iyo to tarimaa sa pd ko kitab, a kna a ba oto pd ko kitab; go gi iran tharoon a: Giyoto na phoon ko hadapan o Allah, a kna a ba oto phoon ko hadapan o Allah: Ka iphagangkob iran ko Allah so kabokhag, a siran na katawan iran (a siran na manga bokhag)!"},{"id":427018,"resource_id":89,"text":"Në të vertetë, një grup prej tyre janë ata që pëhtjellojnë gjuhët e tyre kur lexojnë librin (për të deformuar kuptimin) ashtuqë ju të mendoni se ajo (shprehje) është nga libri, po ajo nuk është nga (i vertetë), adje thonë: Kjo është nga All-llahu!” Po ajo nuk është nga All-llahu. Ata duke ditur thonë gënjeshtra për All-llahun."},{"id":322269,"resource_id":56,"text":"他们中确有一部分人，篡改天经，以便你们把曾经篡改的当做天经，其实，那不是天经。他们说：这是从真主那里降示的。其实那不是从真主那里降示的，他们明知故犯地假借真主的名义而造遥。"},{"id":171617,"resource_id":32,"text":"Kuma lalle ne, daga gare su akwai wata ƙungiya suna karkatar da harsunansu da Littãfi dõmin ku yi zaton sa daga Littãfin, alhãli kuwa bã shi daga Littãfin. Kuma suna cẽwa: &quot;Shi daga wurinAllah yake.&quot; Alhãli kuwa shi, bã daga wurin Allah yake ba. Sunã faɗar ƙarya ga Allah, alhãli kuwa sunã sane."},{"id":205113,"resource_id":37,"text":"വേദഗ്രന്ഥത്തിലെ വാചകശൈലികള്‍ വളച്ചൊടിക്കുന്ന ചിലരും അവരുടെ കൂട്ടത്തിലുണ്ട്‌. അത് വേദഗ്രന്ഥത്തില്‍ പെട്ടതാണെന്ന് നിങ്ങള്‍ ധരിക്കുവാന്‍ വേണ്ടിയാണത്‌. അത് വേദഗ്രന്ഥത്തിലുള്ളതല്ല. അവര്‍ പറയും; അത് അല്ലാഹുവിന്‍റെ പക്കല്‍ നിന്നുള്ളതാണെന്ന്‌. എന്നാല്‍ അത് അല്ലാഹുവിങ്കല്‍ നിന്നുള്ളതല്ല. അവര്‍ അറിഞ്ഞുകൊണ്ട് അല്ലാഹുവിന്‍റെ പേരില്‍ കള്ളം പറയുകയാണ്‌."},{"id":241774,"resource_id":43,"text":"E também há aqueles que, com suas línguas, deturpam os versículos do Livro, para que peneis que ao Livro pertencem, quando isso não é verdade. E dizem: Estes (versículos) emanam de Deus, quando não emanam de Deus. Dizem mentiras arespeito de Deus, conscientemente."},{"id":148387,"resource_id":28,"text":"Algunos de ellos trabucan con sus lenguas la Escritura para que creáis que está en la Escritura lo que no está en la Escritura, diciendo que viene de Alá, siendo así que n o viene de Alá. Mienten contra Alá a sabiendas."},{"id":292108,"resource_id":51,"text":"และแท้จริงจากหมู่พวกเขานั้น มีกลุ่มหนึ่งบิดลิ้น ของพวกเขา ในการอ่านคัมภีร์ ทั้งๆ ที่มันมิได้มาจากคัมภีร์ และพวกเขากล่าวว่า มันมาจากที่อัลลอฮ์ทั้งๆ ที่มันมิใช่มาจากอัลลอฮ์ และพวกเขากล่าวความเท็จให้แก่อัลลอฮ์ ทั้งๆ ที่พวกเขาก็รู้กันดีอยู่"},{"id":985400,"resource_id":52,"text":"Kitap ehlinden öyle bir güruh da vardır ki, siz onu kitaptan sanasınız diye, dillerini kitaba doğru eğip bükerler. Halbuki o, kitaptan değildir. \"Bu, Allah katındandır.\" derler; oysa o, Allah katından değildir. Allah'a karşı, kendileri bilip dururken, yalan söylerler."},{"id":165427,"resource_id":31,"text":"Et il y a parmi eux certains qui roulent leur langues en lisant le Livre pour vous faire croire que cela provient du Livre, alors qu’il n’est point du Livre; et ils disent : \"Ceci vient d’Allah\", alors qu’il ne vient pas d’Allah. Et ils disent sciemment des mensonges contre Allah."},{"id":772028,"resource_id":113,"text":"Ақиқатында, олардың ішінде Кітапта жоқ нәрсені Кітапта бар деп есептеулерің үшін Кітапты тілдерін бұрап  / өзгертіп /  әрі Аллаһтан болмаса да: «Бұл - Аллаһтан», - деп айтатын бір топ бар. Олар біле тұрып Аллаһ атынан өтірік айтады."},{"id":759556,"resource_id":111,"text":"Isaan irraayis, odoo inni kitaaba irraa hin ta’in akka isin kitaaba irraayi jettanii isa yaaddaniif jecha garee arraba isaanii kitaabaan micciirantu jiraOdoo inni Rabbiin biraa hin ta’inis Rabbiin biraayi jedhuOdoma beekanuu Rabbirratti kijiba dubbatu."},{"id":765792,"resource_id":112,"text":"Onların bir kısmı, kitaptan olmadığı halde, sizin kitaptan zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. O, Allah katından olmadığı halde “Allah katındandır” derler. Bile bile Allah hakkında yalan söylerler."},{"id":840620,"resource_id":124,"text":"  Ehli kitaptan bir grup, okuduklarını kitaptan sanasınız diye kitabı okurken dillerini eğip bükerler. Halbuki okudukları Kitap’tan değildir. Onun, Allah katından olduğunu söylerler; halbuki o, Allah katından değildir.  Böylece onlar bile bile Allah'a iftira ediyorlar."},{"id":129588,"resource_id":25,"text":"Jedna skupina njihova uvija jezike svoje!\" Knjigu čitajući, da biste vi pomislili da je to iz Knjige, a to nije iz Knjige. I govore: 'To je od Allaha!\", a to nije od Allaha. I govore na Allaha laži, a to znaju."},{"id":740848,"resource_id":108,"text":"७८) विश्वास गर यिनीहरूमध्ये एउटा समूह यस्तो पनि छ जसले कि किताब पढदा आफ्नो जिब्रो बटारेर पढ्छ, ताकि तिमीलाई आभास होस् कि यिनीहरूले उतारिएको किताब पढी रहेका छन्, तर वास्तवमा त्यो किताबबाट हुँदैन, र भन्ने गर्दछन् कि त्यो अल्लाहबाट उतारिएको हो तर त्यो अल्लाहबाट उतारिएको हैन, र तिनीहरूले अल्लाहको विरोधमा जानाजानी असत्य बोल्दछन् ।"},{"id":261628,"resource_id":46,"text":"Waxaa ka mid ah (Yuhuudda) Kox ku Leexisa Carraabkooda Kitaabka (Quraanka) si aad ugu malaysaan Kitaabka, kana mid ma aha Kitaabka waxayna odhan Isagu wuxuu ka ahaaday Eebe agtiisa kamana ahaanin Eebe agtiisa. waxayna ku dhihi Eebe Been iyagoo og."},{"id":1166967,"resource_id":213,"text":"আর নিশ্চয়ই তাদের মধ্যে একদল আছে যারা কিতাবকে জিহ্বা দ্বারা বিকৃত করে যাতে তোমরা সেটাকে আল্লাহ্‌র কিতাবের অংশ মনে কর; অথচ সেটা কিতাবের অংশ নয়। আর তারা বলে, ‘সেটা আল্লাহ্‌র পক্ষ থেকে’; অথচ সেটা আল্লাহ্‌র পক্ষ থেকে নয়। আর তারা জেনে-বুঝে আল্লাহ্‌র উপর মিথ্যা বলে [১]।"},{"id":1198147,"resource_id":218,"text":"また、本当に彼ら（ユダヤ教徒*）の中には、あなた方がそれを啓典の一部と思い込むようにすべく、啓典（の内容）を口で言い換える一派がある。それは啓典の一部などではないのに。また彼らは、「これはアッラー*の御許からのものだ」などと言う。それは、アッラー*の御許からのものなどではないのに。彼らはアッラー*について、知りつつ嘘を語っているのだ。"},{"id":1204383,"resource_id":219,"text":"진실로 그들 중의 한 무리는 그들의 혀로써 성서를 왜곡하니 그대들은 그것이 성서의 일부라고 생각하지만 그것은 성서의 일부가 아니라. 그들이 말하길 “그것은 하나님에게서 온 것이라.” 그러나 그것은 하나님에게서 온 것이 아니라. 그들은 알면서도 하나님에 관해 거짓을 말하더라."},{"id":1257952,"resource_id":228,"text":"තව ද ඔවුන් අතුරින් තවත් පිරිසක් වෙති. ඔවුහු නියත වශයෙන් ම ධර්ම ග්‍රන්ථය (කියවන විට) තම දිවවල් හරවමින් කියවති. එය දේව ග්‍රන්ථයේ දෙයක් බව නුඹලා සිතනු පිණිසය. නමුත් එය දේව ග්‍රන්ථයෙන් නොවෙයි. තව ද එය අල්ලාහ් වෙතින් යැයි පවසති. එහෙත් එය අල්ලාහ් වෙතින් ද නොවෙයි. තව ද ඔවුහු දැනුවත් ව සිටිය දී ම අල්ලාහ් කෙරෙහි අසත්‍ය ප්‍රකාශ කරන්නෝය."},{"id":1116292,"resource_id":199,"text":"Y entre los judíos hay grupos que tergiversan la palabra de Al-lah cuando recitan las Escrituras (la Torá) para que piensen que (lo que dicen) es parte de la revelación, cuando no lo es; y dicen que procede de Al-lah, cuando no procede de Al-lah, y atribuyen mentiras a Al-lah a sabiendas."},{"id":853092,"resource_id":126,"text":"Neki od njih uvijaju jezike svoje čitajući Knjigu da biste vi pomislili da je to iz Knjige, a to nije iz Knjige, i govore: \"To je od Allaha!\" – a to nije od Allaha, i o Allahu svjesno govore laži."},{"id":815677,"resource_id":120,"text":"আৰু নিশ্চয় সিহঁতৰ মাজত এনেকুৱা এটা দল আছে, যিসকলে কিতাপক জিভাৰ দ্বাৰা বিকৃত কৰে যাতে তোমালোকে সেইটোক আল্লাহৰ কিতাবৰ অংশ বুলি ভৱা; অথচ সেইটো কিতাবৰ অংশ নহয়। সিহঁতে আৰু কয়, ‘এইটো আল্লাহৰ তৰফৰ পৰা’; অথচ সেইটো আল্লাহৰ তৰফৰ পৰা নহয়। আৰু সিহঁতে জানি-বুজি আল্লাহৰ ওপৰত মিছা কথা কয়।"},{"id":1214300,"resource_id":221,"text":"Và quả thật, một thành phần của họ đã bóp méo Kinh Sách với miệng lưỡi của họ (khi đọc Kinh) làm cho các ngươi tưởng lầm đó là điều nằm trong Kinh Sách trong lúc đó không phải là điều nằm trong Kinh Sách, và họ bảo đó là điều do Allah ban xuống nhưng thực sự đó không phải là điều do Allah ban xuống và họ nói dối rồi đổ thừa cho Allah trong lúc họ biết."},{"id":747084,"resource_id":109,"text":"他们中确有一部分人，篡改天经，以便你们把曾今篡改的当做天经，其实，那不是天经。他们说：“这是从安拉那里降示的。”其实，那不是从安拉那里降示的，他们明知故犯地假借安拉的名义而造谣。"},{"id":1226772,"resource_id":223,"text":"Ва гурӯҳе аз онон [яҳудиён] ҳастанд, ки забони худро ба [ҳангоми тиловати] китоби [Таврот] чунон мегардонанд, ки гумон мекунед, [он чи мехонанд, воқеан,] аз [матолиби он] китоб аст, дар ҳоле ки аз он китоб нест; ва [боз ба дурӯғ] мегӯянд: \"Он [ҷумалот] аз ҷониби Аллоҳ таоло аст\"; дар сурате ки аз ҷониби Аллоҳ таоло нест ва бар Аллоҳ таоло дурӯғ мебанданд, дар ҳоле ки худ [низ ҳақиқатро] медонанд"},{"id":1270421,"resource_id":230,"text":"[78] และแท้จริงจากหมู่พวกเขานั้น มีกลุ่มหนึ่งบิดลิ้นของพวกเขา ในการอ่านคัมภีร์ เพื่อพวกเจ้าจะได้คิดว่ามันมาจากคัมภีร์ ทั้ง ๆ ที่มันมิได้มาจากคัมภีร์ และพวกเขากล่าวว่า มันมาจากที่อัลลอฮฺ ทั้ง ๆ ที่มันมิใช่มาจากอัลลอฮฺ และพวกเขากล่าวความเท็จให้แก่อัลลอฮฺ ทั้ง ๆ ที่พวกเขาก็รู้กันดีอยู่"},{"id":142234,"resource_id":27,"text":"Und wahrlich, eine Gruppe von ihnen verdreht mit seinen Zungen die Schrift, damit ihr es für zur Schrift gehörig haltet, während es nicht zur Schrift gehört. Und sie sagen: „Es ist von Allah, während es nicht von Allah ist. Und sie sprechen (damit) wissentlich eine Lüge gegen Allah aus."},{"id":784498,"resource_id":115,"text":"Kuma lalle ne, daga gare su akwai wata ƙungiya suna karkatar da harsunansu da Littãfi dõmin ku yi zaton sa daga Littãfin, alhãli kuwa bã shi daga Littãfin. Kuma suna cẽwa: \"Shi daga wurinAllah yake.\" Alhãli kuwa shi, bã daga wurin Allah yake ba. Sunã faɗar ƙarya ga Allah, alhãli kuwa sunã sane."},{"id":846856,"resource_id":125,"text":"Dájúdájú ìjọ kan ń bẹ nínú wọn tó ń fi ahọ́n wọn yí tírà (Allāhu) padà, nítorí kí ẹ lè lérò pé lára tírà ló wà, kò sì sí lára tírà. Wọ́n sì ń wí pé: “Ó wá láti ọ̀dọ̀ Allāhu.” Kò sì wá láti ọ̀dọ̀ Allāhu. Wọ́n ń parọ́ mọ́ Allāhu, wọ́n sì mọ̀."},{"id":1526100,"resource_id":771,"text":"ಖಂಡಿತವಾಗಿಯೂ ವೇದದವರಲ್ಲಿ ಕೆಲವರಿದ್ದಾರೆ. ವೇದವನ್ನು ಅವರು ನಾಲಿಗೆ ಕೊಂಕಿಸಿ ಓದುತ್ತಾರೆ ! <sup foot_note=206397>1</sup> ಅದು ಕೂಡ ಗ್ರಂಥದಲ್ಲಿದ್ದುದೆಂದು ನೀವು ಭಾವಿಸಲಿಕ್ಕಾಗಿ. ವಾಸ್ತವದಲ್ಲಿ ಅದು ಗ್ರಂಥದಲ್ಲಿರುವುದಿಲ್ಲ. ‘ಇದು ಅಲ್ಲಾಹನ ಕಡೆಯದ್ದು’ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ.  ನಿಜದಲ್ಲಿ ಅದು ಅಲ್ಲಾಹನ ಕಡೆಯದ್ದಾಗಿರುವುದಿಲ್ಲ. ತಿಳಿದುಕೊಂಡೇ ಅವರು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳು ಹೇಳುತ್ತಾರೆ."},{"id":1538572,"resource_id":823,"text":"There are some among them who distort the Book by the way they speak to make you think that what they say is from the Book, whereas it is not. They say it is from God whereas it is not. Thus they tell a lie about God and they know it."},{"id":1532336,"resource_id":819,"text":"اور ان میں کچھ لوگ ایسے بھی ہیں جو اپنی زبانوں کو کتاب میں موڑتے ہیں تاکہ تم اس کو کتاب میں سے سمجھو، حالاں کہ وہ کتاب میں سے نہیں  اور وہ کہتے ہیں کہ یہ اللہ کی جانب سے ہے، حالاں کہ وہ اللہ کی جانب سے نہیں  اور وہ جان کر اللہ پر جھوٹ بولتے ہیں"}]},{"id":372,"verse_number":79,"verse_key":"3:79","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":49,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":63949,"position":1,"audio_url":"wbw/003_079_001.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":60,"line_number":4,"text":"ﭯ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":63950,"position":2,"audio_url":"wbw/003_079_002.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":60,"line_number":4,"text":"ﭰ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":63951,"position":3,"audio_url":"wbw/003_079_003.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":60,"line_number":4,"text":"ﭱ","translation":{"text":"for a human","language_name":"english"},"transliteration":{"text":"libasharin","language_name":"english"}},{"id":63952,"position":4,"audio_url":"wbw/003_079_004.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":60,"line_number":4,"text":"ﭲ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":63953,"position":5,"audio_url":"wbw/003_079_005.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":60,"line_number":4,"text":"ﭳ","translation":{"text":"gives him","language_name":"english"},"transliteration":{"text":"yu'tiyahu","language_name":"english"}},{"id":63954,"position":6,"audio_url":"wbw/003_079_006.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":60,"line_number":4,"text":"ﭴ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":63955,"position":7,"audio_url":"wbw/003_079_007.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":60,"line_number":4,"text":"ﭵ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":63956,"position":8,"audio_url":"wbw/003_079_008.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":60,"line_number":5,"text":"ﭶ","translation":{"text":"and the wisdom","language_name":"english"},"transliteration":{"text":"wal-ḥuk'ma","language_name":"english"}},{"id":63957,"position":9,"audio_url":"wbw/003_079_009.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":60,"line_number":5,"text":"ﭷ","translation":{"text":"and the Prophethood","language_name":"english"},"transliteration":{"text":"wal-nubuwata","language_name":"english"}},{"id":63958,"position":10,"audio_url":"wbw/003_079_010.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":60,"line_number":5,"text":"ﭸ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":63959,"position":11,"audio_url":"wbw/003_079_011.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":60,"line_number":5,"text":"ﭹ","translation":{"text":"he says","language_name":"english"},"transliteration":{"text":"yaqūla","language_name":"english"}},{"id":63960,"position":12,"audio_url":"wbw/003_079_012.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":60,"line_number":5,"text":"ﭺ","translation":{"text":"to the people","language_name":"english"},"transliteration":{"text":"lilnnāsi","language_name":"english"}},{"id":63961,"position":13,"audio_url":"wbw/003_079_013.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":60,"line_number":5,"text":"ﭻ","translation":{"text":"Be","language_name":"english"},"transliteration":{"text":"kūnū","language_name":"english"}},{"id":63962,"position":14,"audio_url":"wbw/003_079_014.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":60,"line_number":5,"text":"ﭼ","translation":{"text":"worshippers","language_name":"english"},"transliteration":{"text":"ʿibādan","language_name":"english"}},{"id":63963,"position":15,"audio_url":"wbw/003_079_015.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":60,"line_number":5,"text":"ﭽ","translation":{"text":"of me","language_name":"english"},"transliteration":{"text":"lī","language_name":"english"}},{"id":63964,"position":16,"audio_url":"wbw/003_079_016.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":60,"line_number":5,"text":"ﭾ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63965,"position":17,"audio_url":"wbw/003_079_017.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":60,"line_number":6,"text":"ﭿ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":63966,"position":18,"audio_url":"wbw/003_079_018.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":60,"line_number":6,"text":"ﮀ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":63967,"position":19,"audio_url":"wbw/003_079_019.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":60,"line_number":6,"text":"ﮁ","translation":{"text":"but (would say)","language_name":"english"},"transliteration":{"text":"walākin","language_name":"english"}},{"id":63968,"position":20,"audio_url":"wbw/003_079_020.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":60,"line_number":6,"text":"ﮂ","translation":{"text":"Be","language_name":"english"},"transliteration":{"text":"kūnū","language_name":"english"}},{"id":63969,"position":21,"audio_url":"wbw/003_079_021.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":60,"line_number":6,"text":"ﮃ","translation":{"text":"worshippers of the Lord","language_name":"english"},"transliteration":{"text":"rabbāniyyīna","language_name":"english"}},{"id":63970,"position":22,"audio_url":"wbw/003_079_022.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":60,"line_number":6,"text":"ﮄ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":63971,"position":23,"audio_url":"wbw/003_079_023.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":60,"line_number":6,"text":"ﮅ","translation":{"text":"you have been","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":63972,"position":24,"audio_url":"wbw/003_079_024.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":60,"line_number":6,"text":"ﮆ","translation":{"text":"teaching","language_name":"english"},"transliteration":{"text":"tuʿallimūna","language_name":"english"}},{"id":63973,"position":25,"audio_url":"wbw/003_079_025.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":60,"line_number":6,"text":"ﮇ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":63974,"position":26,"audio_url":"wbw/003_079_026.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":60,"line_number":7,"text":"ﮈ","translation":{"text":"and because","language_name":"english"},"transliteration":{"text":"wabimā","language_name":"english"}},{"id":63975,"position":27,"audio_url":"wbw/003_079_027.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":60,"line_number":7,"text":"ﮉ","translation":{"text":"you have been","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":63976,"position":28,"audio_url":"wbw/003_079_028.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":60,"line_number":7,"text":"ﮊ","translation":{"text":"studying (it)","language_name":"english"},"transliteration":{"text":"tadrusūna","language_name":"english"}},{"id":63977,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﮋ","page_number":60,"line_number":7,"text":"ﮋ","translation":{"text":"(79)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904329,"resource_id":131,"text":"It is not appropriate for someone who Allah has blessed with the Scripture, wisdom, and prophethood to say to people, “Worship me instead of Allah.” Rather, he would say, “Be devoted to the worship of your Lord ˹alone˺”—in accordance with what these prophets read in the Scripture and what they taught."},{"id":997873,"resource_id":149,"text":"No person to whom Allah has given the Scripture and wise judgment and prophethood would ever say to mankind, “Be my servants apart from Allah.” Rather, “Be godly<sup foot_note=\"79784\">1</sup>on account of the Scripture which you<a class=\"sup\"><sup>pl </sup></a>used to <span class=\"h\">teach<sup foot_note=\"79785\">2</sup> </span>and on account of what you used to learn.”"},{"id":99331,"resource_id":20,"text":"It is not for a human [prophet]<sup foot_note=196062>1</sup> that Allāh should give him the Scripture<sup foot_note=196061>2</sup> and authority and prophethood and then he would say to the people, \"Be servants to me rather than Allāh,\" but [instead, he would say], \"Be pious scholars of the Lord because of what you have taught of the Scripture and because of what you have studied.\""},{"id":1352394,"resource_id":171,"text":"It is not right for a man whom Allah gives a book revealed by Him, together with knowledge and understanding and selects him as a prophet, to say then to people, ‘Become servants of me instead of Allah’. Rather, he should say to them: Be righteous scholars-acting on what you know, because of your teaching the revealed book to people and because of your studying it by memorising and understanding it."},{"id":1110057,"resource_id":167,"text":"It is not (possible) for a man that Allah gives him the Book, the wisdom and the prophethood, then he starts saying to the people 'Be my worshippers aside from Al-lah\" rather, (he would say), 'Be men of the Lord; as you have been teaching the Book, and as you have been learning it.\""},{"id":1513629,"resource_id":785,"text":"برای هیچ بشری مناسب نیست که الله به او کتاب و حکم و پیغامبری بدهد باز به مردم بگوید الله را گذاشته بندگان من شوید، و ليكن )مناسب است که بگوید( به سبب آنچه می‌آموزید و می‌خوانید بندگان الله باشید."},{"id":1391095,"resource_id":177,"text":"Một người được Allah ban cho Kinh Sách từ Ngài, được ban cho kiến thức và sự hiểu biết, rồi được chọn làm Nabi, không nên kêu gọi thiên hạ \"Hãy là nô lệ thần phục riêng tôi thay vì Allah\" mà y phải nên nói \"Các ngươi hãy là những học giả tuân thủ đúng theo luật của Allah, hãy là nhóm người cải thiện mọi vấn đề của thiên hạ bởi lẽ các ngươi đã tiếp nhận được Kinh Sách, được học hỏi và hiểu biết\"."},{"id":1469977,"resource_id":798,"text":"Nganiiŵa yakuŵajilwa kwa mundu (mpela Isa mwanache jwa Maryam) juŵapedwile chitabu, umanyilisi wakwilanyichisya ni utume, panyuma pakwe ni kwatendaga ŵandu kuti: “M'beje ŵakungalagatila une mmalo mwa Allah.” Nambo (yaŵasalilaga yakwe niyanti): “M'be jenumanja ŵakutumichila Ambuje Nnungu (mwalunda ni umanyilisi) ligongo lyanti nkwiganyaga chitabu soni ligongo lyanti nkuchisoomaga (chitabucho).”<sup foot_note=195294>1</sup>"},{"id":1432561,"resource_id":774,"text":"Ntibibaho ko umuntu Allah yahaye igitabo, ubushishozi (gukiranura abantu) ndetse n’ubuhanuzi, maze yarangiza akabwira abantu ati “Nimube abagaragu banjye aho kuba aba Allah!” Ahubwo (yababwira ati) “Nimube abamenyi bubaha Allah kuko mwigisha igitabo no kubera ko mukiga.”"},{"id":1384879,"resource_id":176,"text":"Non è possibile che Allāh riveli a qualche creatura, da parte Sua, un Libro, gli doni la Conoscenza e la Comprensione, lo scelga come profeta, e poi quest'ultimo dica alla gente: \"Siate miei sudditi, all'infuori di Allāh\". In realtà, dirà loro: \"Siate sapienti, educatori della gente, guide per tutti gli affari della gente, insegnando loro il Libro rivelato alla gente, tramite la conoscenza che avete acquisito e compreso\"."},{"id":1367139,"resource_id":173,"text":"Il ne convient pas à un être humain à qui Allah révèle un Livre, accorde de la science et de la compréhension et assigne la mission de prophète de dire aux gens:\nSoyez mes serviteurs au lieu d’être ceux d’Allah.\nIl convient plutôt qu’il leur dise:\nSoyez des savants qui œuvrent, éduquent les gens, les réforment par l’enseignement du Livre révélé aux gens ainsi que par ce que vous en avez mémorisé et appris."},{"id":1360419,"resource_id":172,"text":"Allah, kendi katından bir kimseye indirilmiş bir kitap verdikten, onu ilim ve anlayış ile rızıklandırdıktan ve kendisini peygamber olarak seçtikten sonra o kimsenin, Allah’ı bırakıp, benim kullarım olun, demesi doğru değildir. Fakat, onlara şöyle der: \"Kitabı ezberleyerek ve anlayarak ders verdiniz, insanlara indirilmiş olan kitabı öğretmeniz sebebiyle ilimleriyle amel eden alimler, terbiye ve ıslah eden kimseler olun.\""},{"id":1445033,"resource_id":796,"text":"ߊ߬ ߕߍ߫ ߓߍ߲߬ ߡߐ߰ ߛߌ߫ ߟߊ߫ ߞߎ߲߬ߠߊ߫ ߊߟߊ߫ ߦߴߊ߬ ߛߐ߫ ߟߍߙߊ ߣߌ߫ ߞߕߌߦߊ ߣߌ߫ ߟߊ߬ߝߐ߬ߓߊ߰ߦߊ ߟߊ߫߸ ߏ߬ ߦߋ߫ ߓߊ߲߫ ߞߵߊ߬ ߝߐ߫ ߡߐ߱ ߟߎ߬ ߦߋ߫ ߞߏ߫ ߊߟߎ߯ ߞߍ߫ ߒߠߋ ߟߊ߫ ߖߐ߲߭ ߠߎ߬ ߘߌ߫ ߞߵߊߟߊ߫ ߕߏ߫، ߓߊ߬ߙߌ߬ ( ߊ߬ ߝߐ ߘߌ߫ ߓߍ߲߬ ) ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߞߍ߫ ߡߊ߰ߙߌ߬ߟߊ߲߬ߘߌ߫ ( ߓߎ߰ߓߎ߰ߣߍ߲ ) ߠߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߊߟߎ߫ ߕߘߍ߬ ߦߋ߫ ( ߡߐ߰ ) ߟߊ߬ߘߋߞߌ ߞߍ߫ ߟߊ߫ ߟߍߙߊ ߡߍ߲ ߠߊ߫߸ ߊ߬ ߣߌ߫ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߊߟߎ߫ ߕߘߍ߬ ߦߋ߫ ߟߊߘߋ߬ߞߌ߬ ߟߊ߫ ߡߍ߲ ߠߊ߫"},{"id":1438797,"resource_id":776,"text":"No es propio de una persona a quien Al-lah ha revelado un Libro, otorgado la sabiduría y la capacidad de comprender, y asignado la misión de profeta, decir a la gente: “Sean mis siervos y no de Al-lah.” Corresponde más bien que digan: “Sean sabios que practican, que educan a las personas, las transforman a través de la enseñanza del Libro revelado, así como a través de aquello que han aprendido.”"},{"id":1377608,"resource_id":175,"text":"Nije primjereno čovjeku da mu Allah objavi Knjigu, podari znanje i razumijevanje i učini ga vjerovjesnikom, a da on nakon toga govori ljudima: \"Budite moji, a ne Allahovi, robovi.\" Naprotiv, takav govori ljudima: \"Budite učeni koji rade po znanju, odgajajte ljude i popravljajte njihovo stanje, jer vi učite i razumijete Božiju knjigu i njoj podučavate ljude.\""},{"id":1494921,"resource_id":779,"text":"Il n’appartient aucunement à un être humain auquel Allah a révélé les Ecritures et la Sagesse, et qu’Il a élevé au rang de prophète, de demander aux hommes de l’adorer en dehors d’Allah. Il doit au contraire leur dire : « Soyez des érudits exclusivement voués au Seigneur puisque vous étudiez et enseignez les Ecritures. »"},{"id":1482449,"resource_id":782,"text":"Nu se cuvine ca un om căruia Allah i‑a dăruit Cartea, Cârmuirea şi Profeţia să spună apoi lumii: „Fiţi adoratorii mei, şi nu ai lui Allah”, ci [se cuvine să spună]: „Fiţi supuşi Domnului, pentru că voi aţi învăţat [pe alţii] Cartea şi aţi iscodit‑o”."},{"id":1422919,"resource_id":182,"text":"一个人蒙真主恩赐，降示他天经、给予他知识和智慧，并拣选他为先知。而后，他不应该对人们说：“你们放弃真主而成为我的仆人吧。”其实他应这样对人们说：“因为你们学习了真主降示给世人的经典，并掌握和理解了自己的所学，故你们成为培养人类，改善其事务的学者吧！”"},{"id":1507393,"resource_id":795,"text":"ߊ߬ ߕߍ߫ ߞߎ߲߫ ߡߐ߰ ߛߌ߫ ߘߐ߫ ߸ ߊߟߊ߫ ߦߴߊ߬ ߛߐ߫ ߟߍߙߊ ߣߌ߫ ߞߕߌߦߊ ߣߌ߫ ߟߊ߬ߝߐ߬ߓߊ߰ߦߊ ߟߊ߫ ߸ ߏ߬ ߦߋ߫ ߓߊ߲߫ ߞߵߊ߬ ߝߐ߫ ߡߐ߱ ߟߎ߬ ߦߋ߫ ߸ ߞߏ߫ ߊߟߎ߯ ߞߍ߫ ߒߠߋ ߟߊ߫ ߖߐ߲߭ ߠߎ߬ ߘߌ߫ ߞߵߊߟߊ߫ ߕߏ߫. ߓߊ߬ߙߌ߬ ( ߊ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߬ ) ߞߏ߫ ߊߟߎ߯ ߞߍ߫ ( ߊߟߊ߫ ߞߏ ) ߞߊ߬ߙߊ߲߬ߡߐ߰ߓߊ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߡߍ߲ ߝߍ߬ ߊߟߎ ߟߋ߬ ( ߡߐ߱ ߟߎ߬ ) ߟߊߟߐ߲ߠߌ߲߫ ߠߊ߫ ߟߍߙߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߊߟߎ ߟߋ߫ ߞߊ߬ߙߊ߲ ߞߍ߫ ߟߊ߫."},{"id":1488685,"resource_id":790,"text":"কোনো মানুহৰ বাবে উচিত নহয় যে, আল্লাহে তেওঁক অৱতীৰ্ণ পুথি প্ৰদান কৰাৰ পিছত, জ্ঞান বুদ্ধি দান কৰাৰ পিছত লগতে নবীৰ দৰে সন্মানিত পদ প্ৰদান কৰাৰ পিছত তেওঁ মানুহক ক'বঃ তোমালোকে আল্লাহক এৰি মোৰ উপাসনা কৰা। বৰং তেওঁ এইটোহে কবঃ তোমালোকে সত্কৰ্মকাৰী আলিম, মানুহক সদাচৰণৰ শিক্ষা প্ৰদানকাৰী আৰু সিহঁতৰ জীৱন সংশোধনকাৰী হৈ যোৱা। কাৰণ তোমালোকে আল্লাহৰ পুথিৰ শিক্ষা দিয়া তথা সেইটো পাঠ কৰি মুখস্থ কৰা আৰু বুজি পোৱা।"},{"id":1428328,"resource_id":183,"text":"アッラーから啓典を授けられ、理解を与えられ、預言者として選ばれた人間が、その後人々に対して「アッラーではなく、わたしの僕となりなさい」などと言うべきではない。しかし、こう言うべきなのだ。「行動を伴う学者となり、人々の教育者、正しい者となりなさい。啓典を人々に教え、あなた方がそれを暗記と理解をもって学んでいたことによって。」"},{"id":1372866,"resource_id":174,"text":"Tidak sepatutnya bagi seorang manusia biasa yang Allah beri kitab suci yang diturunkan dari sisi-Nya dan diberi-Nya pengetahuan dan pemahaman, serta dipilih-Nya menjadi seorang Nabi, kemudian dia berkata kepada manusia, “Jadilah kalian penyembah-penyambahku, bukan penyembah Allah.” Tetapi dia harus mengatakan, “Jadilah kalian ulama-ulama yang mengamalkan ilmunya dengan cara mengajarkannya kepada orang lain dan mempelajarinya dengan cara menghafalnya dan memahaminya.”"},{"id":1463741,"resource_id":792,"text":"មិនគប្បីទេចំពោះមនុស្សដែលអល់ឡោះផ្ដល់ឱ្យគេនូវគម្ពីរដែលទ្រង់បានបញ្ចុះទៅកាន់គេ ហើយទ្រង់ក៏បានប្រទានឲ្យគេនូវចំណេះដឹង និងការយល់ដឹង ហើយទ្រង់បានជ្រើសរើសរូបគេធ្វើជាព្យាការី រួចមក គេនិយាយទៅកាន់មនុស្សលោកថាៈ ចូរពួកអ្នកតាំងខ្លួនជាអ្នកគោរពសក្ការៈមកចំពោះខ្ញុំផេ្សងពីអល់ឡោះនោះ។ ក៏ប៉ុន្តែ គេត្រូវនិយាយទៅកាន់ពួកគេ(មនុស្សលោក)ថាៈ ចូរពួកអ្នកតាំងខ្លួនជាចេះដឹងជ្រៅជ្រះ និងកោតខ្លាចដោយស្មោះត្រង់ចំពោះអល់ឡោះ ហើយអប់រំមនុស្ស និងដោះស្រាយនូវកិច្ចការរបស់ពួកគេ តាមរយៈការបង្រៀនរបស់ពួកអ្នកដល់មនុស្សនូវគម្ពីរដែលគេបានបញ្ចុះមក និងតាមរយៈអ្វីដែលពួកអ្នកបានរៀនសូត្រអំពីវា ទាំងការទន្ទេញ និងការយល់ដឹងកន្លងមក។"},{"id":1451269,"resource_id":791,"text":"അല്ലാഹു ഒരു മനുഷ്യന് തൻറെ അടുത്ത് നിന്ന് വേദഗ്രന്ഥം അവതരിപ്പിക്കുകയും, അദ്ദേഹത്തിന് അറിവും ജ്ഞാനവും നൽകുകയും, അദ്ദേഹത്തെ നബിയായി തെരഞ്ഞെടുക്കുകയും, എന്നിട്ട് അദ്ദേഹം ജനങ്ങളോട് നിങ്ങൾ അല്ലാഹുവെ വിട്ട് എൻറെ ദാസന്മാരായിരിക്കുവിൻ എന്ന് പറയുകയും ചെയ്യുക എന്നത് ഉണ്ടാകാവുന്നതല്ല. എന്നാൽ നിങ്ങൾ അഗാധജ്ഞാനമുള്ള പണ്ഡിതന്മാരും, പഠിച്ചത് പ്രാവർത്തികമാക്കുന്നവരും, ജനങ്ങളെ (വൈജ്ഞാനികമായി) വളർത്തിക്കൊണ്ടു വരുന്നവരും, അവരുടെ കാര്യങ്ങൾ ശരിയാക്കുന്നവരുമാവുകയാണ് വേണ്ടത്. ജനങ്ങൾക്കായി അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങൾ നിങ്ങൾ അവരെ പഠിപ്പിക്കുകയും, അത് മനപാഠമാക്കുകയും ഗ്രഹിക്കുകയും ചെയ്തു കൊണ്ട് നിങ്ങൾ സ്വയം പഠിക്കുകയും ചെയ്യുന്നതിനാൽ (അപ്രകാരമാണ് നിങ്ങളാകേണ്ടത് എന്നത്രെ നബിമാർ പറയുക)."},{"id":1403708,"resource_id":179,"text":"Hindi naging nararapat sa isang tao na magbigay rito si Allāh ng isang kasulatan na pinababa mula sa ganang Kanya, magtustos dito ng kaalaman at pag-intindi, at pumili rito bilang propeta, pagkatapos magsabi ito sa mga tao: \"Kayo ay maging mga mananamba para sa akin bukod pa kay Allāh,\" bagkus magsabi siya sa kanila: \"Kayo ay maging mga nakaaalam na mga nagtatrabaho bilang mga tagapagturo sa mga tao, bilang mga tagapagsaayos sa mga kapakanan nila dahilan sa pagtuturo ninyo ng kasulatan na pinababa para sa mga tao at dahil kayo noon ay nag-aaral mula rito ayon sa pagsasaulo at pag-intindi.\""},{"id":395839,"resource_id":84,"text":"It is not (possible) for a man that Allah gives him the Book, the wisdom and the prophethood, then he starts saying to the people “Become my worshippers, aside from Allah” rather, (he would say), “Be men of the Lord; as you have been teaching the Book, and as you have been learning it.”"},{"id":1415720,"resource_id":181,"text":"برای هیچ بشری سزاوار نیست که الله کتابی نازل‌شده از جانب خود به او بدهد و علم و فهم به او روزی دهد و او را به عنوان پیامبر برگزیند، سپس او به مردم بگوید: به جای الله، عبادت کنندگانِ من باشید، بلکه باید به آنها بگوید: به این سبب که کتاب نازل‌شده را به مردم تعلیم می‌دادید و براساس حفظ و فهم آن را به مردم درس می‌دادید، علمای عامل و تربیت‌کننده برای مردم و اصلاح‌کنندۀ امورشان باشید."},{"id":1407303,"resource_id":180,"text":"৭৯. যে ব্যক্তিকে আল্লাহ তা‘আলা তাঁর পক্ষ থেকে নাযিলকৃত কিতাব দিয়েছেন উপরন্তু তাঁকে প্রচুর জ্ঞান ও বুঝ দিয়ে নবী হিসেবে চয়ন করেছেন তাঁর জন্য সম্ভব নয় যে তিনি মানুষকে বলবেন: তোমরা আল্লাহকে বাদ দিয়ে কেবল আমারই গোলাম হয়ে যাও। বরং তিনি তাদেরকে বলবেন: তোমরা কর্মনিষ্ঠ ও জ্ঞানী, মানুষের অভিভাবক ও তাদের সমূহ ব্যাপারের সংশোধনকারী হয়ে যাও। কারণ, তোমরাই তো মানুষদেরকে নাযিলকৃত কিতাব শিক্ষা দিচ্ছো আর তোমরাই তা মুখস্থ ও বুঝার চেষ্টা করছো।"},{"id":1399782,"resource_id":178,"text":"Если Аллах дарует человеку Писание, наделяет Знанием и Умением принимать правильные решения, возвышает его пророчеством, то ему не подобает говорить людям: «Будьте рабами мне, а не Аллаху». Напротив, ему следует говорить: «Будьте обладателями знаний и совершающими деяния в соответствии с ними, будьте духовными наставниками людей, направляя их в принятии правильных решений посредством обучения их Писанию, которое вы изучили и запомнили»."},{"id":80608,"resource_id":17,"text":"In no way should a mortal (to whom) Allah brings the Book and the Judgment and the Prophethood thereafter say to mankind, \"Be bondmen to me, apart from Allah.\" But, (i.e. But he should say) \"Be lordly (i.e. teachers of Divine Law and worshipers of Allah) in that you used to teach the Book and in that you used to study (it).\""},{"id":402075,"resource_id":85,"text":"No person to whom God had given the Scripture, wisdom, and prophethood would ever say to people, ‘Be my servants, not God’s.’ [He would say], ‘You should be devoted to God because you have taught the Scripture and studied it closely.’"},{"id":1338728,"resource_id":95,"text":"It does not befit a man that Allah should grant him His Book and sound judgement and prophet-hood, and thereafter he should say to men: 'Become servants to me apart from Allah.' He would rather say: 'Become dedicated men of Allah,<sup foot_note=\"177416\">1</sup> in accord with the dictates of the Book you have been teaching and studying.'"},{"id":329970,"resource_id":57,"text":"Ma kana libasharin anyu/tiyahu Allahu alkitaba walhukmawannubuwwata thumma yaqoola linnasikoonoo AAibadan lee min dooni Allahi walakinkoonoo rabbaniyyeena bima kuntum tuAAallimoonaalkitaba wabima kuntum tadrusoon"},{"id":93087,"resource_id":19,"text":"It is not (possible) for any human being unto whom Allah had given the Scripture and wisdom and the prophethood that he should afterwards have said unto mankind: Be slaves of me instead of Allah; but (what he said was): Be ye faithful servants of the Lord by virtue of your constant teaching of the Scripture and of your constant study thereof."},{"id":111784,"resource_id":22,"text":"It is not (possible) that a man, to whom is given the Book, and Wisdom, and the prophetic office, should say to people: \"Be ye my worshippers rather than Allah's\": on the contrary (He would say) \"Be ye worshippers of Him Who is truly the Cherisher of all: For ye have taught the Book and ye have studied it earnestly.\""},{"id":1128765,"resource_id":206,"text":"It is not for a human being whom Allah has given the Scripture, wisdom, and prophethood to say to the people, “Be my worshipers instead of Allah.” Rather, he would say, “Be devoted servants of your Lord because of your teaching of the Scripture and because of your study thereof.”"},{"id":1135001,"resource_id":207,"text":"It is not proper for Allah (God) to give the Book (Quran) plus discretion and prophethood to any human being, then that [the latter] should tell people: 'Be worshippers of mine instead of Allah (God)'s,\" but rather: 'Be the Lord's [Alone] since you have been teaching the Book (Quran) and because you have been studying it.\""},{"id":1122529,"resource_id":203,"text":"  It is not (possible) for any human being to whom Allâh has given the Book and Al-Hukm (the knowledge and understanding of the laws of religion) and Prophethood to say to the people: \"Be my worshippers rather than Allâh’s.\" On the contrary (he would say): \"Be you Rabbâniyyûn (learned men of religion who practise what they know and also preach others), because you are teaching the Book, and you are studying it.\""},{"id":1078877,"resource_id":156,"text":"کسی انسان کا کام یہ نہیں ہے کہ اللہ تو اس کو کتاب اور حکم اور نبوت عطا فرمائے اور وہ لوگوں سے کہے کہ اللہ کے بجائے تم میرے بندے بن جاؤ ‘ وہ تو یہی کہے گا کہ سچے ربانی بنو ‘ جیسا کہ اس کتاب کی تعلیم کا تقاضا ہے جسے تم پڑھتے اور پڑھاتے ہو۔"},{"id":1344984,"resource_id":97,"text":"کسی انسان کا یہ کام نہیں ہے کہ اللہ تو اس کو کتاب اور حکم اور نبوت عطا فرما ئے اور وہ لوگوں سے کہے کہ اللہ کے بجائے تم میرے بندے بن جاؤ۔ وہ تو یہی کہے گاکہ سچّےربّانی بنو<sup foot_note=\"183334\">1</sup> جیسا کہ اس کتاب کی تعلیم کا تقا ضا ہے جسے تم پڑھتے اور پڑھا تےہو"},{"id":1301602,"resource_id":234,"text":"کسی آدمی کو شایاں نہیں کہ خدا تو اسے کتاب اور حکومت اور نبوت عطا فرمائے اور وہ لوگوں سے کہے کہ خدا کو چھوڑ کر میرے بندے ہو جاؤ بلکہ (اس کو یہ کہنا سزاوار ہے کہ اے اہلِ کتاب) تم (علمائے) ربانی ہو جاؤ کیونکہ تم کتابِ (خدا) پڑھتے پڑھاتے رہتے ہو"},{"id":1085113,"resource_id":158,"text":"کسی انسان کے شایان شان نہیں ہے کہ اللہ تعالیٰ تو اس کو کتاب حکمت اور نبوت عطا فرمائے پھر وہ لوگوں سے کہنے لگے کہ میرے بندے بن جاؤ اللہ کو چھوڑ کر بلکہ (وہ تو یہی دعوت دے گا کہ) اللہ والے بن جاؤ اس وجہ سے کہ تم لوگوں کو کتاب کی تعلیم دیتے ہو اور تم خود بھی اس کو پڑھتے ہو"},{"id":1004109,"resource_id":151,"text":"کسی بشر کا کام نہیں کہ اللہ اس کو دیوے کتاب اور حکمت اور پیغمبر کرے پھر وہ کہے لوگوں کو کہ تم میرے بندے ہو جاؤ اللہ کو چھوڑ کر <sup foot_note=82192>1</sup> لیکن یوں کہے کہ تم اللہ والے ہو جاؤ جیسے کہ تم سکھلاتے تھے کتاب اور جیسے کہ تم آپ بھی پڑھتے تھے اسے <sup foot_note=82193>2</sup>"},{"id":310172,"resource_id":54,"text":"کسی ایسے انسان کو جسے اللہ تعالیٰ کتاب وحکمت اور نبوت دے، یہ ﻻئق نہیں کہ پھر بھی وه لوگوں سے کہے کہ تم اللہ تعالیٰ کو چھوڑ کر میرے بندے بن جاؤ<sup foot_note=161251>1</sup>، بلکہ وه تو کہے گا کہ تم سب رب کے ہو جاؤ، تمہارے کتاب سکھانے کے باعﺚ اور تمہارے کتاب پڑھنے کے سبب۔<sup foot_note=161252>2</sup>"},{"id":217170,"resource_id":39,"text":"Tidaklah patut bagi seseorang manusia yang Allah berikan kepadanya Kitab ugama dan hikmat serta pangkat Nabi, kemudian ia tergamak mengatakan kepada orang ramai: \"Hendaklah kamu menjadi orang-orang yang menyembahku dengan meninggalkan perbuatan menyembah Allah\". Tetapi (sepatutnya ia berkata): \"Hendaklah kamu menjadi orang-orang Rabbaniyin (yang hanya menyembah Allah Taala - dengan ilmu dan amal yang sempurna), kerana kamu sentiasa mengajarkan isi Kitab Allah itu, dan kerana kamu selalu mempelajarinya."},{"id":1307838,"resource_id":235,"text":"Het past de mens niet dat Allah hem het Boek en de Kennis en begrip van de wetten en het Profeetschap heeft gegeven (mogelijk) om tegen de mensen te zeggen: “Wees aanbidders voor mij in plaats van (voor) Allah.” In tegendeel (hij zou zeggen): “Wees Rabbijnen doordat jullie het Boek onderwijzen en doordat jullie die bestuderen."},{"id":929273,"resource_id":136,"text":"Il ne siérait nullement à un être humain, après qu’Allah lui eut révélé le Livre, la sagesse et la prophétie, de dire aux gens : « Soyez mes adorateurs en dehors d’Allah. » Mais plutôt: « Soyez des savants soumis au Seigneur, pour avoir enseigné le Livre et l’avoir étudié. »"},{"id":859329,"resource_id":127,"text":"Бир кишига Аллоҳ китобни, ҳукмни ва Пайғамбарликни берганидан сўнг, у одамларга: «Аллоҳни кўйиб менга банда бўлинглар», дейиши асло мумкин эмас. Лекин одамларга: «Китобни ўргатганингиз ва ўзингиз ўрганганингиз асосида Роббонийлар бўлинг», дейди.<sup foot_note=47282>1</sup>"},{"id":916801,"resource_id":134,"text":"Tidak wajar bagi seseorang manusia yang Allah berikan kepadanya Alkitab, hikmah, dan kenabian, lalu dia berkata kepada manusia, \"Hendaklah kamu menjadi penyembah-penyembahku bukan penyembah Allah\".  Akan tetapi (dia berkata), \"Hendaklah kamu menjadi orang-orang rabbānī <sup foot_note=209978>1</sup>, karena kamu selalu mengajarkan Alkitab dan disebabkan kamu tetap mempelajarinya."},{"id":192404,"resource_id":35,"text":"啓典と英知と預言者としての天分をアッラーからいただいた一人の人間でありながら，後になって人びとに向い，「あなたがたはアッラーの外に，わたしを崇拝しなさい。」とは言えない 。むしろ「あなたがたは，主の忠実なしもベとなりなさい。あなたがたは啓典を教えられているのである。それを誠実に学びなさい。」と（言うべきである）。"},{"id":803206,"resource_id":118,"text":" هېڅ یو انسان ته دا حق نه دى حاصل چې الله هغه ته كتاب او حكم او نبوت (پېغمبري) وركړي، بیا دې هغه، خلقو ته وايي چې له الله نه غیر زما بنده ګان (عبادت كوونكي) شئ، او لېكن (هغه خو به وايي چې) تاسو الهي خلق شئ (په علم باندې عمل كوونكي شئ) ځكه چې تاسو د كتاب ښودنه كوئ او په دې چې تاسو زده كړه كوئ"},{"id":317048,"resource_id":55,"text":"Bir kishiga Alloh kitobni, hukmni va Payg`ambarlikni berganidan so`ng, u odamlarga: «Allohni ko`yib menga banda bo`linglar», deyishi aslo mumkin emas. Lekin odamlarga: «Kitobni o`rgatganingiz va o`zingiz o`rganganingiz asosida Robboniylar bo`ling», deydi.<sup foot_note=\"169539\">1</sup>"},{"id":923037,"resource_id":135,"text":"برای هیچ بشری سزاوار نیست که الله به او کتاب و حُکم [= دانش و فهم] و پیامبری دهد، سپس او به مردم بگوید: «به جای الله، بندگان من باشید». بلکه [سزاوار است که پیامبران به مردم بگویند:] «به خاطر آنکه کتاب [تورات] را آموزش می‌دادید و از آنجا که [عقاید و احکام آن را] فرا می‌گرفتید، [فقیهان و دانشمندان] الهی باشید»."},{"id":1153709,"resource_id":210,"text":"Allah'ın, kendisine kitabı, hükmü ve peygamberliği verdiği bir insana (peygambere), “Allah'ı bırakıp bana ibadet edin” demek yaraşmaz. Lakin (her peygamber), “Öğrettiğiniz ve okuduğunuz kitap gereğince Rabbanî insanlar olunuz” der"},{"id":828150,"resource_id":122,"text":"किसी पुरुष जिसे अल्लाह ने पुस्तक, निर्णय शक्ति और नुबुव्वत दी हो, उसके लिए योग्य नहीं कि लोगों से कहे कि अल्लाह को छोड़कर मेरे दास बन जाओ[, अपितु (वह तो यही कहेगा कि) तुम अल्लाह वाले बन जाओ। इस कारण कि तुम पुस्तक की शिक्षा देते हो तथा इस कारण कि उसका अध्ययन स्वयं भी करते रहते हो। <sup foot_note=132971>1</sup>"},{"id":1264189,"resource_id":229,"text":"வேதத்தையும், ஞானத்தையும், நபித்துவத்தையும் அல்லாஹ் ஒரு மனிதருக்கு கொடுக்க, பிறகு மக்களை நோக்கி, \"அல்லாஹ்வைத் தவிர்த்து என் அடியார்களாக ஆகிவிடுங்கள்'' என்று கூறுவது அவருக்கு உசிதமல்ல.என்றாலும் (மக்களை நோக்கி), \"வேதத்தை (மற்றவர்களுக்குக்) கற்பிப்பவர்களாக நீங்கள் இருப்பதாலும், (அதை) நீங்கள் கற்றுக் கொள்பவராக இருப்பதாலும் மக்களை சீர்திருத்தம் செய்யும் இறையச்சமுள்ள நிர்வாகிகளாக ஆகிவிடுங்கள்'' (என்றுதான் கூறுவார்)."},{"id":178332,"resource_id":33,"text":"Tidak mungkin bagi seseorang yang telah diberi kitab oleh Allah, serta hikmah dan kenabian, kemudian dia berkata kepada manusia, \"Jadilah kamu penyembahku, bukan penyembah Allah,\" tetapi (dia berkata), \"Jadilah kamu pengabdi-pengabdi Allah, karena kamu mengajarkan kitab dan karena kamu mempelajarinya!\""},{"id":947984,"resource_id":139,"text":"Барои ҳеҷ инсоне сазовор нест, ки Аллоҳ ба ӯ китоб ва ҳукм ва паёмбарӣ диҳад, сипас ба мардум бигуяд: \"Ба ҷои Аллоҳ бандагони ман бошед\", балки сазовори паёмбарон ин аст, ки бигӯянд: \"Ба сабаби он чи таълим медодед ва дарс мехондед, бандагони Аллоҳ бошед\". (Модоме, ки ин ибодат кардан ба паёмбар лоиқ набошад, пас ба ҳеҷ мардум ба тариқи авло шоиста нест.) <sup foot_note=151461>1</sup>"},{"id":1091349,"resource_id":161,"text":"কোন মানব সন্তানের পক্ষে এটা সম্ভব নয় যে, আল্লাহ তাকে কিতাব, জ্ঞান ও নুবুওয়াত দান করেন, অতঃপর সে লোকেদেরকে বলে, ‘তোমরা আল্লাহকে ছেড়ে আমার বান্দা হয়ে যাও, বরং (সে বলবে), ‘তোমরা আল্লাহ্ওয়ালা হও; যেহেতু তোমরা কিতাব শিক্ষা দান কর এবং নিজেরাও পাঠ কর’।"},{"id":1103821,"resource_id":163,"text":"এটা কোন মানুষের পক্ষে উপযোগী নয় যে, আল্লাহ যাকে গ্রন্থ, বিজ্ঞান ও নবুওয়াত দান করেন, অতঃপর সে মানবমন্ডলীর মধ্যে বলে - তোমরা আল্লাহকে পরিত্যাগ করে আমার উপাসক হও; বরং বলবেঃ রবের ইবাদাতকারী হও - কারণ তোমরাই কুরআন শিক্ষা দান কর এবং ওটা পাঠ করে থাক।"},{"id":1097585,"resource_id":162,"text":"কোন মানুষের জন্য সংগত নয় যে, আল্লাহ তাকে কিতাব, হিকমাত ও নবুওয়াত দান করার পর সে মানুষকে বলবে, ‘তোমরা আল্লাহকে ছেড়ে আমার বান্দা হয়ে যাও’। বরং সে বলবে, ‘তোমরা রববানী হও। যেহেতু তোমরা কিতাব শিক্ষা দিতে এবং তা অধ্যয়ন করতে’।"},{"id":1295366,"resource_id":153,"text":"Non si addice ad un uomo al quale Allah ha dato la Scrittura e la saggezza e la dignità di profeta, dire alle genti: «Adorate me all’infuori di Allah»  <a class=f><sup foot_note=156518>1</sup></a> , ma piuttosto: «Siate veri devoti del Signore, voi che insegnate il Libro e lo avete studiato»."},{"id":972929,"resource_id":143,"text":"نابێ بۆ ھیچ ئادەمیەک کە خوا نامەو شەریعەت و پێغەمبەرێتی دابێتێ پاشان بە خەڵکی بڵێت ببن بە بەندەی من لە جیاتی خوا بەڵکو (پێیان دەڵێت) خوا پەرست بن چونکە ئێوە خەڵک فێری نامەکەی خودا دەکەن وە ئێوە خۆشتان دەیخوێننەوە"},{"id":1159945,"resource_id":211,"text":"Hindi naging ukol sa isang tao na magbigay rito si Allāh ng kasulatan, kapamahalaan, at pagkapropeta, pagkatapos magsabi ito sa mga tao: \"Kayo ay maging mga mananamba para sa akin bukod pa kay Allāh,\" bagkus, \"Kayo ay maging mga paham dahil kayo noon ay nagtuturo ng kasulatan at dahil kayo noon ay nag-aaral;\""},{"id":1173204,"resource_id":214,"text":"Nije primjereno čovjeku da mu Allah da Knjigu, i mudrost, i vjerovjesništvo, a zatim da govori ljudima: \"Budite robovi moji, a ne Allahovi!\", nego: \"Budite učeni i pobožni, time što Knjizi poučavate i što je i sami proučavate!\""},{"id":1191912,"resource_id":217,"text":"Не годиться людині, якій Аллаг дав Писання, мудрість та пророцтво, говорити людям: «Будьте рабами мені, а не Аллагу!» Навпаки, будьте провідниками знань, адже ви навчаєте Писання й вивчаєте його"},{"id":1210620,"resource_id":220,"text":"Không một người phàm nào được Allah ban cho Kinh Sách, sự khôn ngoan và sứ mạng Nabi lại đi bảo thiên hạ: “Mọi người hãy là bầy tôi của ta thay vì Allah”. Ngược lại, (y phải nói): “Các người hãy là những bề tôi tôn thờ Thượng Đế (Allah) bởi điều các người răn dạy cho (người khác) từ Kinh Sách cũng như những gì các người đã học được.”"},{"id":1220537,"resource_id":222,"text":"Алла адамға кітап, даналық және пайғамбарлық берген болса, сонсоң оның басқа адамдарға: «Алланы қойып маған құл болыңдар» деулері лайық емес. Бірақ: «Кітапты үйретулерің, оқуларың бойынша нағыз Құдайшыл болыңдар» (деулері лайық)"},{"id":1233009,"resource_id":224,"text":"അല്ലാഹു ഒരു മനുഷ്യന് വേദവും മതവിജ്ഞാനവും പ്രവാചകത്വവും നല്‍കുകയും, എന്നിട്ട് അദ്ദേഹം ജനങ്ങളോട് നിങ്ങള്‍ അല്ലാഹുവെ വിട്ട് എന്‍റെ ദാസന്‍മാരായിരിക്കുവിന്‍ എന്ന് പറയുകയും ചെയ്യുക എന്നത് ഉണ്ടാകാവുന്നതല്ല. എന്നാല്‍ നിങ്ങള്‍ വേദഗ്രന്ഥം പഠിപ്പിച്ചുകൊണ്ടിരിക്കുന്നതിലൂടെയും, പഠിച്ച് കൊണ്ടിരിക്കുന്നതിലൂടെയും ദൈവത്തിന്‍റെ നിഷ്കളങ്ക ദാസന്‍മാരായിരിക്കണം (എന്നായിരിക്കും അദ്ദേഹം പറയുന്നത്‌.)"},{"id":1239245,"resource_id":225,"text":"કોઇ એવા વ્યક્તિને જેને અલ્લાહ તઆલા કિતાબ, હિકમત અને પયગંબરી આપે, તો પણ શક્ય નથી કે તે લોકોને કહે કે તમે અલ્લાહ તઆલાને છોડીને મારા બંદાઓ બની જાઓ, પરંતુ તે તો કહેશે કે તમે સૌ પાલનહારના બની જાઓ, તમારા કિતાબ શીખવાડવાના કારણે અને તમારા કિતાબ પઢવાના કારણે."},{"id":1245481,"resource_id":226,"text":"७९.  ज्याला अल्लाहने ग्रंथ, हिकमत (बुद्धिमानता) आणि प्रेषित्व प्रदान करावे अशा एखाद्या माणसाकरिता हे उचित नव्हे की तरीही त्याने लोकांना सांगावे की अल्लाहला सोडून माझे दास (उपासक) बना, किंबहुना तो तर असेच म्हणेल की तुम्ही सर्व लोक ‘रब’ (पालनकर्त्या) चे व्हा ज्याअर्थी तुम्ही ग्रंथ शिकविता आणि त्याचा पाठदेखील देता."},{"id":1251717,"resource_id":227,"text":"ఏ మానవునికైనా అల్లాహ్ అతనికి గ్రంథాన్ని, వివేకాన్ని మరియు ప్రవక్త పదవిని ప్రసాదించిన తర్వాత అతడు ప్రజలతో: \"మీరు అల్లాహ్ కు బదులుగా నన్ను ప్రార్థించండి.\" అని అనటం తగినది కాదు, కాని వారితో: \"మీరు ఇతరులకు బోధించే మరియు మీరు చదివే గ్రంథాల అనుసారంగా ధర్మవేత్తలు (రబ్బానియ్యూన్) కండి.\" అని అనటం (భావింపదగినది);"},{"id":420783,"resource_id":88,"text":"Nuk është (e mundur për) një njeri të cilit Allahu i ka dhënë Librin, dijeninë e gjerë dhe Profecinë, që t’u thotë njerëzve: “Bëhuni robërit e mi dhe jo të Allahut”. Përkundrazi, ai thotë: “Bëhuni robër të ditur të Zotit (që i zbatojnë porositë e Tij), sepse ua keni mësuar Librin të tjerëve dhe e mësoni edhe vetë!”"},{"id":1276658,"resource_id":231,"text":"Haitakiwi kwa binadamu yoyote ateremshiwe kitabu na Mwenyezi Mungu chenye kutoa uamuzi kwa viumbe Wake na achaguliwe kuwa ni Nabii, kisha awaambie watu, «Niabuduni mimi badala ya Mwenyezi Mungu.» Lakini atasema, «Kuweni ni watu wa busara, wenye kuelewa na wajuzi wa wahyi wa Mwenyezi Mungu, Aliyetukuka, mliokuwa mkiwafundisha wengine na mnaousoma kwa kuuhifadhi, kuujua na kuuelewa..»"},{"id":414547,"resource_id":87,"text":"ለማንም ሰው አላህ መጽሐፍንና ጥበብን ነቢይነትንም ሊሰጠውና ከዚያም ለሰዎች «ከአላህ ሌላ ለእኔ ባሮች ኾኑ» ሊል አይገባውም፡፡ «ግን መጽሐፍን የምታስተምሩ በነበራችሁትና የምታጠኑም በነበራችሁት በዕውቀታችሁ ሠሪዎች ኹኑ» (ይላቸዋል)፡፡"},{"id":1282894,"resource_id":232,"text":"Tekigwanira muntu yenna okuba nga Katonda amuwa ekitabo n’okumanya ensonga, n'obwa Nabbi, ate naagamba Abantu nti mubeere baddu bange (munsinze) muve ku Katonda. (kyeyandibagambye kyandibadde nti:) Naye mubeere abasinza Katonda okusinziira ku kuba nti mmwe mubadde muyigiriza abantu abalala ekitabo, era n'olwokuba nti mubadde mukisoma (n'olwekyo mumanyi ekituufu ekyokukola)."},{"id":1289130,"resource_id":233,"text":"לא ראוי לאיש, אשר אללה נתן לו את הספר, את החכמה, ואת הנבואה, ואז יגיד לאנשים: “היו עבדים לי במקום לאללה”. אך הוא יגיד: “היו עובדי אללה דבקים (באללה) על סמך כל אשר תלמדו מן הספר והחכמה”."},{"id":954221,"resource_id":140,"text":"No es posible que un hombre al que Al-lah le haya concedido una Escritura Sagrada y sabiduría (entendimiento sobre la religión y sus preceptos) y lo haya hecho profeta diga a su gente: «Adoradme a mí, en vez de a Al-lah», más bien les diría: «Seddivulgadores sabios y rectos de la religión de Al-lah, puesto que enseñáis Su revelación y la estudiáis»."},{"id":960457,"resource_id":141,"text":"Tidak mungkin bagi seseorang yang telah diberi kitab oleh Allah, serta hikmah dan kenabian, kemudian dia berkata kepada manusia, “Jadilah kamu penyembahku, bukan penyembah Allah,” tetapi (dia berkata), “Jadilah kamu pengabdi-pengabdi Allah, karena kamu mengajarkan kitab dan karena kamu mempelajarinya!\""},{"id":285822,"resource_id":50,"text":"ஒரு மனிதருக்கு அல்லாஹ் வேதத்தையும், ஞானத்தையும், நபிப் பட்டத்தையும் கொடுக்க, பின்னர் அவர் \"அல்லாஹ்வை விட்டு எனக்கு அடியார்களாகி விடுங்கள்\" என்று (பிற) மனிதர்களிடம் கூற இயலாது. ஆனால் அவர் (பிற மனிதரிடம்) \"நீங்கள் வேதத்தைக் கற்றுக் கொடுத்துக் கொண்டும், அ(வ்வேதத்)தை நீங்கள் ஓதிக் கொண்டும் இருப்பதனால் ரப்பானீ (இறைவனை வணங்கி அவனையே சார்ந்திருப்போர்)களாகி விடுங்கள்\" (என்று தான் சொல்லுவார்)."},{"id":1314074,"resource_id":236,"text":"Ur ippunefk ara i umdan iwumi Ifka Öebbi Tazmamt, ûûwab, u Irra t d nnbi, ad iu$al ad yini i medden: \"ilit d imdanen iw, war Öebbi\". Maca: \"ilit d iselmaden, imi tesselmadem Tazmamt, u tlemdem\"."},{"id":364659,"resource_id":79,"text":"Не бывает так, что Аллах дарует [ниспосылает] (какому-либо) человеку Писание, закон (по которому решаются спорные вопросы между людьми) и пророчество [избирает его пророком], а потом он сказал бы людям: «Будьте рабами мне [поклоняйтесь мне], а не Аллаху». Но (наоборот, он говорил): «Будьте верными слугами Господа [понимающими, знающими Его Слово и покорными Ему], так как вы обучаете (людей) Писанию (Аллаха), и так как вы изучаете (Его Книгу)»."},{"id":370895,"resource_id":80,"text":"ഒരാള്‍ക്ക് അല്ലാഹു വേദപുസ്തകവും തത്ത്വജ്ഞാനവും ‎പ്രവാചകത്വവും നല്‍കുക; എന്നിട്ട് അയാള്‍ ജനങ്ങളോട് ‎‎“നിങ്ങള്‍ അല്ലാഹുവിന്റെ അടിമകളാകുന്നതിനുപകരം ‎എന്റെ അടിമകളാവുക\" എന്ന് പറയുക; ഇത് ഒരു ‎മനുഷ്യനില്‍നിന്ന് ഒരിക്കലും സംഭവിക്കാവതല്ല. മറിച്ച് ‎അയാള്‍ പറയുക “നിങ്ങള്‍ വേദപുസ്തകം പഠിക്കുകയും ‎പഠിപ്പിക്കുകയും ചെയ്യുന്നതിലൂടെ കളങ്കമേശാത്ത ‎ദൈവഭക്തരാവുക\" എന്നായിരിക്കും. ‎"},{"id":389603,"resource_id":83,"text":"No es concebible que una persona a quien Dios concede el Libro, la sabiduría y la profecía, diga a la gente: “Rendidme culto a mí, no a Dios”; [una persona así] dirá: “Sed gente de Dios ilustrada en vuestra religión, que [practica y] enseña el Libro tal como lo ha aprendido”."},{"id":408311,"resource_id":86,"text":"اللَّه، އެމީހަކަށް ފޮތާއި، حكمة އާއި، ނަބީކަން ދެއްވީމާ، ދެން، اللَّه ފިޔަވައި ތިމަންނާއަށް އަޅުކަން ކުރާމީހުން ކަމުގައި ތިޔަބައިމީހުންވާށޭ މީސްތަކުންނަށް ބުނުމަކީ، (އެކަންތައްތައް ދެއްވި) އެއްވެސް އިންސާނަކަށް އެކަށީގެންވާ ކަމެއް ނޫނެވެ. އެހެނެއްކަމަކު (އެމީހަކު ބުނާހުށީ) ތިޔަބައިމީހުން ފޮތުން އުނގަންނައިދީ އުޅުނު ތަކެތީގެ ސަބަބުންނާއި، ތިޔަބައިމީހުން އުނގެނި ދަސްކޮށް އުޅުނު ތަކެތީގެ ސަބަބުން، ތިޔަބައިމީހުން ربّانى ންނަށް (އެބަހީ: دين ވެރި علم ވެރިންނަށް) ވާށޭއެވެ!"},{"id":235602,"resource_id":42,"text":"Nie godzi się człowiekowi, któremu Bóg dał Księgę, mądrość i proroctwo, mówić potem do ludzi: \"Bądźcie moimi sługami, poza Bogiem!\" być może, oni powrócą! Raczej: \"Bądźcie mistrzami, ponieważ wy stale nauczacie Księgi i ponieważ ją stale studiujecie!\""},{"id":248062,"resource_id":44,"text":"Nu se cade unui om căruia Dumnezeu i-a dat înţelepciunea şi Profeţia să spună apoi oamenilor: “Fiţi robii mei, şi nu ai lui Dumnezeu!”, ci să spună: “Fiţi cucernici, învăţându-i Cartea pe alţii, învăţându-vă pe voi înşivă!”"},{"id":1326546,"resource_id":238,"text":"ڪنھن به ماڻھوءَ کي نه جڳائيندو آھي جو الله کيس ڪتاب ۽ دانائي ۽ پيغمبري ڏئي اُھو وري ماڻھن کي چوي ته الله کانسواءِ مُنھنجا ٻانھا ٿيو پر (چوندو ته) رب جا (سچا ٻانھان) ٿيو انھيءَ ڪري جو ڪتاب سيکاريو ٿا ۽ پڻ انھيءَ ڪري جو پڙھو ٿا."},{"id":345951,"resource_id":76,"text":"بىرەر ئىنسانغا ئاللاھ كىتابنى، ھېكمەتنى، پەيغەمبەرلىكنى بەرگەندىن كېيىن، ئۇنىڭ كىشىلەرگە: «ئاللاھنى قويۇپ ماڭا بەندە بولۇڭلار» دېيىشى لايىق بولمايدۇ (يەنى پەيغەمبەردىن مۇنداق گەپنىڭ سادىر بولۇشىنى تەسەۋۋۇر قىلغىلى بولمايدۇ) ۋەلېكىن (ئۇ): «كىتابنى ئۆگەتكەنلىكىڭلار ۋە ئوقۇغانلىقىڭلار ئۈچۈن رەببانى بولۇڭلار» (دەيدۇ)."},{"id":339715,"resource_id":75,"text":" Heç bir kəsin, Allah ona Kitab, hikmət və pey­­ğəm­bər­lik ver­dik­dən sonra in­sanlara: “Allaha yox, mənə qul olun!”– deməsi mümkün deyil. Əksinə, o belə deyər: “Öy­rətdiyiniz Kitabın və on­dan öyrəndi­yi­niz şeyin sayəsində rəbbani olun!”"},{"id":358423,"resource_id":78,"text":"Не логично, что человек, которому Аллах ниспослал Писание и даровал полезные знания, мудрость и пророчество, сказал бы людям: \"Поклоняйтесь мне вместо Аллаха!\" А логично, чтобы он, получив Писание, которому он их учит и которое они стараются постичь, призывал бы людей быть благочестивыми и поклоняться одному Аллаху."},{"id":277138,"resource_id":49,"text":"Haiwezi kuwa mtu aliye pewa na Mwenyezi Mungu Kitabu na hikima na Unabii kisha awaambie watu: Kuweni wa kuniabudu mimi badala ya Mwenyezi Mungu. Bali atawaambia: Kuweni wenye kumuabudu Mola Mlezi wa viumbe vyote, kwa kuwa nyinyi mnafundisha Kitabu na kwa kuwa mnakisoma."},{"id":271488,"resource_id":48,"text":"Det är otänkbart att en människa, som Gud har gett uppenbarelsens gåva och visdom och kallat till profet, därefter skulle säga till människorna: \"Tillbe mig vid sidan av Gud.\" Nej, [vad han skulle säga är:] \"Bli Guds hängivna tjänare som undervisar [andra] och fördjupar sin egen kunskap i Skriften.\""},{"id":377131,"resource_id":81,"text":"بۆ هیچ ئاده‌میزاد و که‌سێک نه‌گونجاوه که خوا کتێبی ئاسمانی و فه‌رمانڕه‌وایی و پێغه‌مبه‌رایه‌تی پێببه‌خشێت، له‌وه‌ودوا به‌خه‌ڵکی بڵێت: وه‌رن ببنه عه‌بد و به‌نده‌ی من له جیاتی ئه‌وه‌ی به‌نده و عه‌بدی خوا بن، به‌ڵکو (به‌خه‌ڵکیان وتووه‌) هه‌وڵ بده‌ن بۆ خوا بژین و لێبڕاو بن، بۆ ڕه‌زامه‌ندی په‌روه‌ردگار هه‌وڵ بده‌ن، به‌وه‌ش ده‌بنه خواناس و ڕه‌بانی که به‌رنامه‌ی خوا فێری خه‌ڵکی بکه‌ن و خۆشتان به‌رده‌وام هه‌وڵ بده‌ن فێری ببن."},{"id":252828,"resource_id":45,"text":"Если Аллах даровал человеку Писание, власть (знание или умение принимать решения) и пророчество, то ему не подобает говорить людям: «Будьте рабами мне, а не Аллаху». Напротив, будьте духовными наставниками, поскольку вы обучаете Писанию и изучаете его."},{"id":352187,"resource_id":77,"text":"Allah'ın kendisine Kitap'ı, hükmü, peygamberliği verdiği insanoğluna: &quot;Allah'ı bırakıp bana kulluk edin&quot; demek yaraşmaz, fakat: &quot;Kitabı öğrettiğinize, okuduğunuza göre Rabb'e kul olun&quot; demek yaraşır."},{"id":197670,"resource_id":36,"text":"하나님으로부터 그 성서와 지혜와 예언자의 직분을 부여받은한 인간이 백성들에게 하나님 대 신 나를 경배하라 하지 아니하고 오히려 학자가 되어 성서를 가르 치고 연구하라고 하더라"},{"id":163375,"resource_id":30,"text":"Eikä hän käske teitä ottamaan enkeleitä tai profeettoja herroiksenne. Kehoittaisiko hän teitä väärään uskoon, senjälkeen kuin olette tulleet Jumalan tahdon alaisiksi (muslimeiksi)?"},{"id":135911,"resource_id":26,"text":"Nepřísluší smrtelníkovi, jemuž Bůh dal Písmo, vědění a prorocké poslání, aby potom lidem prohlásil: \"Buďte služebníky mými, nikoliv Boha!\" Buďte spíše rabíny v tom, že učíte Písmu, a v tom, že v něm studujete."},{"id":333479,"resource_id":74,"text":"Нашояд ҳеҷ башареро, ки Худо ба ӯ китобу ҳикмат ва нубувват дода бошад, он гоҳ ба мардум бигӯяд, ки бандагони ман бошед, на бандагони Худо. Ва ҳол он ки паёмбарон мегӯянд: «Ҳамчунон, ки аз китоби Худо меомӯзед ва дар он мехонед, парастандагони Худо бошед»."},{"id":118033,"resource_id":23,"text":"Heç bir kəsə yaraşmaz ki, Allah ona kitab, hikmət və peyğəmbərlik bəxş etdikdən sonra o, insanlara: “Allahı buraxıb mənə qul olun!” – desin. Əksinə, o: “Öyrətdiyiniz kitabın və öyrəndiyiniz şeyin sayəsində rəbbani (mükəmməl elm və əməl, gözəl əxlaq və itaət sahibi) olun!” - deyər."},{"id":304558,"resource_id":53,"text":"Аллаһудан кешеләргә китап һәм Ислам диненең хөкемнәре һәм пәйгамбәрлек бирелгәннән соң ул пәйгамбәрнең, Аллаһуга гыйбадәт кылмагыз, миңа гыйбадәт кылыгыз дип әйтмәк һич тә дөрес булмый. \"Чөнки мөшрикләр, Мухәммәд үзенә гыйбадәт кылдырырга тели диделәр\". Ләкин пәйгамбәр, \"Аллаһ китабыннан өйрәнгәнегез белән вә пәйгамбәрдән дәрес алганыгыз белән Раббыгыз булган Аллаһуга гына кол булыгыз, Аңа гына гыйбадәт кылыгыз\", – дип әйтергә бурычлы."},{"id":265155,"resource_id":47,"text":"S’është e drejtë as nuk i takoiasnjë njeriu që t’i ketë dhënë All-llahu librin, urtësinë dhe pejgamberllëkun,e pastaj ai t’u thotë njerëzve:”Bëhuni rob të mij (adhuromëni mua) e jo të All-llahut!” por (ju thotë):”Bëhumi dijetarë të mësimeve të Zotit, ngase e keni mësuar njerëzve livrin dhe e keni studiuar atë."},{"id":229147,"resource_id":41,"text":"Det anstår seg ikke for et menneske at Gud gir ham skriften og visdommen og profetkallet, og så sier han til folk: «Vær mine tjenere, fremfor Guds!» Da heller, vær læremestere fordi dere lærer folk skriften og har studert den!"},{"id":1065613,"resource_id":106,"text":"Адамна там бац Дала шега жайна а‚ хьукам а‚ пайхамаралла а делча‚ āла нахе: \"Шу хила сан леш‚ Дела а витий\". Мухха делахь а‚ там бу цара āла: \"Шу хила шаьш жайна /нахана/ Iамош хиларца‚ шаьш иза /шайна/ 1амадеш хиларца кIорггера Iеламнах\"."},{"id":1320310,"resource_id":237,"text":"Не се е случвало човек, дарен от Аллах с Писанието и мъдростта, и пророчеството, да каже на хората: “Бъдете на мен раби, а не на Аллах!”, а: “Бъдете господни съгласно Писанието, което сте преподавали и изучавали!”"},{"id":865565,"resource_id":128,"text":"មិនគប្បីទេចំពោះមនុស្សដែលអល់ឡោះផ្ដល់ឱ្យគេនូវ គម្ពីរ និងភាពឈ្លាសវៃ និងការចាត់តាំងជាណាពី រួចគេពោលទៅ កាន់មនុស្សលោកថាៈ ចូរពួកអ្នកតាំងខ្លួនជាអ្នកគោរពសក្ការៈមក ចំពោះខ្ញុំផេ្សងពីអល់ឡោះ។ តែ(ពួកគេត្រូវនិយាយថា) ចូរពួក អ្នកតាំងខ្លួនជារ៉ប់ហ្ពានី ឱ្យសមនឹងអ្វីដែលពួកអ្នកបានបង្រៀនគម្ពីរ (ដល់មនុស្សលោក)និងអ្វីដែលពួកអ្នកបានរៀនសូត្រកន្លងមក។"},{"id":728377,"resource_id":103,"text":"Não é admissível que um ser humano, a quem Allah concedeu o Livro e a sabedoria e a profecia diga, em seguida, aos homens: \"Sede meus adoradores, em vez de Allah\", mas que diga: \"Sede mestres devotos, por haverdes ensinado o Livro, e o haverdes estudado.\""},{"id":155079,"resource_id":29,"text":"برای هیچ بشری سزاوار نیست که الله به او کتاب و حکم و پیامبری بدهد، سپس او به مردم بگوید: «به جای خدا، بندگان من باشید». بلکه (سزاوار پیامبران این است که به مردم بگویند:) «به سبب آنکه کتاب (آسمانی) آموزش می‌دادید و از آن رو که درس می‌خواندید (مردمانی) ربانی و الهی باشید»."},{"id":910565,"resource_id":133,"text":"ஒரு மனிதருக்கு, வேதத்தையும், ஞானத்தையும், நபித்துவத்தையும் அல்லாஹ் கொடுத்த பின்னர் அவர் மனிதர்களை நோக்கி ‘‘அல்லாஹ்வை அன்றி என்னை வணங்குங்கள்'' என்று கூறமாட்டார். ஆயினும் (மனிதர்களை நோக்கி) ‘‘நீங்கள் வேதத்தை (மற்றவர்களுக்குக்) கற்றுக் கொடுத்துக் கொண்டும், ஓதிக்கொண்டும் இருப்பதன் காரணமாக, (அதில் உள்ளவாறு) இறைவன் ஒருவனையே வணங்கும் இறையச்சமுடைய நல்லவர்களாக ஆகிவிடுங்கள்'' என்றுதான் கூறுவார்."},{"id":1141237,"resource_id":208,"text":"Es darf nicht sein, daß ein Mensch, dem Allah die Schrift und die Weisheit und das Prophetentum gegeben hat, als dann zu den Leuten spräche: \"Seid meine Diener neben Allah.\" Vielmehr (soll er sagen): \"Seid Gottesgelehrte mit dem, was ihr gelehrt habt und mit dem, was ihr studiert habt.\""},{"id":1147473,"resource_id":209,"text":"Non si addice a un uomo, a cui Allāh consegna il Libro, la Saggezza e la Profezia, poi dire alla gente: \"Adoratemi all'infuori di Allāh”, ma: \"Siate devoti ad Allāh voi che insegnate il Libro e l'avete studiato."},{"id":658315,"resource_id":101,"text":"Бирор одам учун Аллоҳ унга Китоб, ҳикмат ва пайғамбарлик берганидан сўнг, одамларга: «Аллоҳга эмас, менга ибодат қилинглар», дейиши жоиз эмас, балки уларга: «Аллоҳнинг китобини одамларга таълим бериб ва ўзингиз ўқиб-ўрганиб, ёлғиз Парвардигорга ибодат қиладиган кишилар бўлинглар» (демоғи лозимдир). <sup foot_note=144940>1</sup>"},{"id":979165,"resource_id":144,"text":"Het past de mens niet dat Allah hem de Schrift en de Wijsheid en het Profeetschap heeft gegeven en dan tot de mens zegt: \"Weest aanbidders voor mij in plaats van (voor) Allah\". Het is juist: \"Weest godsgeleerden (Rabbâniyyin) doordat jullie de Schrift onderwijzen en doordat jullie die bestuderen."},{"id":210560,"resource_id":38,"text":"Di patot ko manosiya, a ibgay ron o Allah so kitab; - go so ongangn, go so kananabii, i ba sa oriyan iyan na tharoon iyan ko manga manosiya a: \"Mbaloy kano a manga oripn ko a sambi o Allah:\" Na ogaid na (aya tharoon iyan na:) \"Mbaloy kano a manga olama sabap ko skano na ipphangndao niyo so kitab, go sabap ko skano na pphangadian iyo.\""},{"id":427019,"resource_id":89,"text":"S’është e drejtë as nuk i takoiasnjë njeriu që t’i ketë dhënë All-llahu librin, urtësinë dhe pejgamberllëkun, e pastaj ai t’u thotë njerëzve:” Bëhuni rob të mij (adhuromëni mua) e jo të All-llahut!” por (ju thotë):” Bëhumi dijetarë të mësimeve të Zotit, ngase e keni mësuar njerëzve livrin dhe e keni studiuar atë."},{"id":322276,"resource_id":56,"text":"一个人既蒙真主赏赐经典，智慧和预言，他不至对世人说：你们做我的奴仆，不要做真主的奴仆。但（他必说）：你们当做崇拜造物主的人，因为你们教授天经，诵习天经。"},{"id":171629,"resource_id":32,"text":"Ba ya yiwuwa ga wani mutum, Allah Ya bã shi Littãfi da hukunci da Annabci, sa'an nan kuma ya ce wa mutãne: &quot;Ku kasance bãyi gare ni, baicin Allah.&quot; Amma (zai ce): &quot;Ku kasance mãsu aikin ibãda da abin da kuka kasance kuna karantar da Littãfin, kuma da abin da kuka kasance kuna karantãwa.&quot;"},{"id":205126,"resource_id":37,"text":"അല്ലാഹു ഒരു മനുഷ്യന് വേദവും മതവിജ്ഞാനവും പ്രവാചകത്വവും നല്‍കുകയും, എന്നിട്ട് അദ്ദേഹം ജനങ്ങളോട് നിങ്ങള്‍ അല്ലാഹുവെ വിട്ട് എന്‍റെ ദാസന്‍മാരായിരിക്കുവിന്‍ എന്ന് പറയുകയും ചെയ്യുക എന്നത് ഉണ്ടാകാവുന്നതല്ല. എന്നാല്‍ നിങ്ങള്‍ വേദഗ്രന്ഥം പഠിപ്പിച്ചുകൊണ്ടിരിക്കുന്നതിലൂടെയും, പഠിച്ച് കൊണ്ടിരിക്കുന്നതിലൂടെയും ദൈവത്തിന്‍റെ നിഷ്കളങ്ക ദാസന്‍മാരായിരിക്കണം (എന്നായിരിക്കും അദ്ദേഹം പറയുന്നത്‌.)"},{"id":241785,"resource_id":43,"text":"É inadmissível que um homem a quem Deus concedeu o Livro, a sabedoria e a profecia, diga aos humanos: Sede meusservos, em vez de o serdes de Deus! Outrossim, o que diz, é: Sede servos do Senhor, uma vez que sois aqueles que estudame ensinam o Livro."},{"id":148399,"resource_id":28,"text":"No está bien que un mortal a quien Alá da la Escritura, el jucio y el profetismo, vaya diciendo a la gente: «¡Sed siervos míos y no de Alá!» Antes bien: «¡Sed maestros, puesto que enseñáis la Escritura y la estudiáis!»"},{"id":292119,"resource_id":51,"text":"ไม่เคยปรากฏแก่บุคคลใดที่อัลลอฮ์ทรงประทานคัมภีร์และข้อตัดสิน และการเป็นนะบีแก่เขา แล้วเขากล่าวแก่ผู้คนว่า ท่านทั้งหลายจงเป็นบ่าวของฉัน อื่นจากอัลลอฮ์ หากแต่(ขาจะกล่าวว่า) ท่านทั้งหลายจงเป็นผู้ที่ผูกพันธ์กับพระเจ้าเถิด เนื่องจากการที่พวกท่านเคยสอนคัมภีร์ และเคยศึกษาคัมภีร์มา"},{"id":985401,"resource_id":52,"text":"İnsanlardan hiçbir kimseye, Allah kendisine kitap, hüküm ve peygamberlik verdikten sonra, kalkıp insanlara: \"Allah'ı bırakıp bana kul olun.\" demesi yakışmaz. Fakat onun: \"Öğrettiğiniz ve okuduğunuz kitap gereğince Rabb'e halis kullar olun\" (demesi uygundur)."},{"id":165439,"resource_id":31,"text":"Il ne convient pas à un être humain à qui Allah a donné le Livre, la Compréhension et la Prophétie, de dire ensuite aux gens: “Soyez mes adorateurs, à l’exclusion d’Allah.”; mais au contraire, [il devra dire]: “Devenez des savants (dévots), obéissant au Seigneur, puisque vous enseignez le Livre et vous l’étudiez”."},{"id":772029,"resource_id":113,"text":"Аллаһ бір адамға Кітап, үкім және пайғамбарлық бергеннен кейін, оның адамдарға: «Аллаһты қойып, маған құл болыңдар», - деп айтуы лайық емес. Керісінше: «Кітапты үйреткендерің әрі өздерің үйренгендеріңдей өздеріңнің Раббыңа берілгендерден болыңдар», -  / деп айтуы лайықты / ."},{"id":759557,"resource_id":111,"text":"Ilma namaa tokkoof Rabbiin kitaaba, hukmii (beekumsaafi hubannoo seera amantii)fi nabiyyummaa isaaf kennee, ergasii namootaan “Rabbii gaditti gabroota naaf ta’aa” jechuun (isaaf) hin maluGaruu (kan inni isaaniin jedhu) waan kitaaba barsiisaa turtaniifi waan qu'ataa turtaniif jecha beektota beekumsa isaaniitiin hojjatan ta’aa jechuudha."},{"id":765793,"resource_id":112,"text":"Allah’ın kendisine kitap, hikmet ve peygamberlik verdiği bir insanın, bütün bunlardan sonra: Allah’ı bırakıp, benim kullarım olun, demesi mümkün değildir. Fakat: \"Kitabı öğrettiğinize, okuduğunuza göre Rabbani kul olunuz, der."},{"id":840621,"resource_id":124,"text":"   Hiçbir insanın, Allah'ın kendisine Kitap, hikmet ve peygamberlik vermesinden sonra (kalkıp) insanlara: «Allah'ı bırakıp bana kul olun!» demesi mümkün değildir. Bilakis (şöyle demesi gerekir): Okutmakta ve öğretmekte olduğunuz Kitap uyarınca Rabbe hâlis kullar olunuz."},{"id":740849,"resource_id":108,"text":"७९) कुनै यस्तो मानिस जसलाई कि अल्लाहले किताब, तत्वज्ञान र ‘‘नबूवत’’ (दूतत्व) प्रदान गरेको छ यो ठिक होइन कि उसले मानिसहरूलाई भनोस् कि अल्लाहलाई छोडेर मेरो भक्त भइहाल बरु (उसले के भन्ने छ कि) तिमी सबै अल्लाहको भइहाल, यस कारण कि तिमीले उनीहरूलाई किताब सिकाउने गर्छौ र पढाउने गर्छौ ।"},{"id":129600,"resource_id":25,"text":"Nije primjereno čovjeku da mu Allah da Knjigu, i mudrost, i vjerovjesništvo, a zatim da govori ljudima: \"Budite robovi moji, a ne Allahovi!\", nego: \"Budite učeni i pobožni, time što Knjizi poučavate i što je i sami proučavate!\""},{"id":261606,"resource_id":46,"text":"Kuma haboona Dad in Eebe siiyo Kitaab, Xukun iyo Nabinimo markaas ku dhaha Dadka Addoomo ii noqda Eebe ka sokow, hasayeeshee noqdo Cumino (Dabeeco fiican) Kitaabkaad baraysaan dartiis iyo waxaad baranaysaan."},{"id":1166968,"resource_id":213,"text":"কোনো ব্যক্তির জন্য সঙ্গত নয় যে, আল্লাহ্‌ তাকে কিতাব, হেকমত ও নবুওয়াত দান করার পর তিনি মানুষকে বলবেন, ‘আল্লাহ্‌র পরিবর্তে তোমরা আমার দাস হয়ে যাও’ [১], বরং তিনি বলবেন, ‘তোমরা রব্বানী [২] হয়ে যাও, যেহেতু তোমরা কিতাব শিক্ষা দাও এবং যেহেতু তোমরা অধ্যয়ন কর।’"},{"id":1198148,"resource_id":218,"text":"アッラー*が人間¹に、啓典と英知²と預言者*としての天分を授けられた後、その者が人々に向かって「アッラー*を差しおいて、私を崇拝*せよ」などと言うことはありえない。しかし（そのような者は、こう命じるのが当然なのだ。）「あなた方は、啓典を教え、自らも学んできたことによって、学識豊かな指導者³となるのだ」。"},{"id":1204384,"resource_id":219,"text":"하나님께서 한 인간에게 성서와 예지와 선지자직을 주신 후에 그가 사람들에게 “하나님이 아닌 나를 위한 종복들이 되어라”라고 말할 수 없노라. 그러나 (그가 말하길) “그대들이 성서를 가르쳐 온대로 그리고 그대들이 읽던 대로 그대들은 지식을 갖춘 지도자가 되어라”."},{"id":1257953,"resource_id":228,"text":"කෙනෙකුට වේද ග්‍රන්ථය ද, ප්‍රඥාව ද, නබිත්වය ද පිරිනමා තිබියදී, පසු ව අල්ලාහ්ව හැර දමා මටම දාසයින් වී සිටිනු යැයි ජනයාට පැවසීම කිසිදු මිනිසෙකුට බලයක් නැත. එහෙත් දේව ග්‍රන්ථය නුඹලා උගන්වමින් සිටින බැවින් ද නුඹලා ඉගෙන ගනිමින් සිටින බැවින් ද, නුඹලා ඒකදේවවාදී ගැත්තන් වනු. (යැයි පවසයි)"},{"id":1116293,"resource_id":199,"text":"No es posible que un hombre, al que Al-lah le haya concedido una Escritura Sagrada y sabiduría (entendimiento sobre la religión y sus preceptos) y lo haya hecho Profeta, diga a su gente: “Adórenme a mí en vez de a Al-lah”; más bien les diría: “Sean divulgadores sabios y rectos de la religión de Al-lah, puesto que enseñan Su revelación y la estudian”."},{"id":853093,"resource_id":126,"text":"Nezamislivo je da čovjek kome Allah da Knjigu i mudrost i vjerovjesništvo – poslije rekne ljudima: \"Klanjajte se meni, a ne Allahu!\" – nego: \"Budite Božiji ljudi jer vi Knjigu znate i nju proučavate!\""},{"id":815678,"resource_id":120,"text":"কোনো মানুহৰ বাবে সংগত নহয় যে, আল্লাহে তেওঁক কিতাপ, হিকমত আৰু নুবুওৱত দান কৰাৰ পিছত তেওঁ মানুহক ক’ব, ‘আল্লাহৰ পৰিবৰ্তে তোমালোকে মোৰেই দাস হৈ যোৱা’, বৰং তেওঁ ক’ব, ‘তোমালোকে ৰাব্বানী হৈ যোৱা, যিহেতু তোমালোকে কিতাব শিক্ষা দিয়া আৰু যিহেতু তোমালোকে অধ্যয়ন কৰা’।"},{"id":1214301,"resource_id":221,"text":"Không một người nào được Allah ban cho Kinh Sách, Luật Đạo và Sứ Mạng Nabi rồi bảo nhân loại: “Hãy trở thành bầy tôi của ta thay vì của Allah\". Ngược lại, (y phải nói:) “Hãy là bầy tôi ngoan đạo (của Allah)” bởi vì các ngươi đã từng dạy Kinh Sách và các ngươi đã trau dồi học hỏi nó.”"},{"id":747085,"resource_id":109,"text":"一个既蒙安拉赏赐经典、智慧和预言的人，他不致对世人说：“你们做我的奴仆，不要做安拉的奴仆。”但（他必说）：“你们当做崇拜造物主的人，因为你们教授天经，诵习天经。”"},{"id":1226773,"resource_id":223,"text":"Барои ҳеҷ башаре сазовор нест, ки Аллоҳ таоло ба ӯ китоб ва ҳукм [донишу фаҳм] ва паёмбарӣ диҳад, сипас ӯ ба мардум бигӯяд: \"Ба ҷойи Аллоҳ таоло, бандагони ман бошед\". Балки [сазовор аст, ки паёмбарон ба мардум бигӯянд]: \"Ба хотири он, ки китоб [-и Таврот]-ро омӯзиш медодед ва аз он ҷо, ки [ақоиду аҳкоми онро ба дигарон] дарс медодед, [фақеҳону донишмандони] илоҳӣ бошед\""},{"id":1270422,"resource_id":230,"text":"[79] ไม่เคยปรากฎแก่บุคคลใดที่อัลลอฮฺทรงประทานคัมภีร์และข้อตัดสิน และการเป็นนะบีแก่เขา แล้วเขากล่าวแก่ผู้คนว่า ท่านทั้งหลายจงเป็นบ่าวของฉัน อื่นจากอัลลอฮฺ หากแต่ (เขาจะกล่าวว่า) ท่านทั้งหลายจงเป็นผู้ที่ผูกพันกับพระเจ้าเถิด เนื่องจากการที่พวกท่านเคยสอนคัมภีร์ และเคยศึกษาคัมภีร์มา"},{"id":142241,"resource_id":27,"text":"Es steht einem menschlichen Wesen nicht zu, daß ihm Allah die Schrift, das Urteil und das Prophetentum gibt, und er hierauf zu den Menschen sagt: „Seid Diener von mir anstatt Allahs!, sondern: „Seid Leute des Herrn, da ihr das Buch zu lehren und da ihr (es) zu erlernen pflegtet."},{"id":784499,"resource_id":115,"text":"Ba ya yiwuwa ga wani mutum, Allah Ya bã shi Littãfi da hukunci da Annabci, sa'an nan kuma ya ce wa mutãne: \"Ku kasance bãyi gare ni, baicin Allah.\" Amma (zai ce): \"Ku kasance mãsu aikin ibãda da abin da kuka kasance kuna karantar da Littãfin, kuma da abin da kuka kasance kuna karantãwa.\"<sup foot_note=131775>1</sup>"},{"id":846857,"resource_id":125,"text":"Kò lẹ́tọ̀ọ́ fún abara kan nígbà tí Allāhu bá fún un ní tírà, òye ìjìnlẹ̀ àti ipò Ànábì, lẹ́yìn náà kí ó máa sọ fún àwọn ènìyàn pé, “ẹ jẹ́ ẹrúsìn fún mi lẹ́yìn Allāhu.” Ṣùgbọ́n (ó máa sọ pé) “ẹ jẹ́ olùjọ́sìn fún Olúwa (kí ẹ sì máa fi ẹ̀kọ́ Rẹ̀ kọ́ àwọn ènìyàn) nítorí pé ẹ jẹ́ ẹni tí ń kọ́ àwọn ènìyàn ní tírà àti nítorí pé ẹ jẹ́ ẹni tí ń kọ́ ẹ̀kọ́ (nípa ẹ̀sìn).”"},{"id":1538573,"resource_id":823,"text":"No one to whom God has given the Scriptures and on whom He has bestowed wisdom and prophethood would say to men, ‘Worship me instead of God.’ [He would say rather], ‘Be devoted servants of God, for you have taught and studied the Scriptures.’"},{"id":1532337,"resource_id":819,"text":"کسی انسان کا یہ کام نہیں کہ اللہ اس کو کتاب اورحکمت اور نبوت دے اور وہ لوگوں سے یہ کہے کہ تم اللہ کو چھوڑ کر میرے بندے بن جاؤ بلکہ وہ تو کہے گا کہ تم اللہ والے بنو، اس واسطے کہ تم دوسروں کو کتاب کی تعلیم دیتے ہو اور خود بھی اس کو پڑھتے ہو"},{"id":1526101,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ವೇದ ಗ್ರಂಥವನ್ನೂ ಸುಜ್ಞಾನವನ್ನೂ ಪ್ರವಾದಿತ್ವವನ್ನೂ ಕೊಟ್ಟಂತಹ ಒಬ್ಬ ಮನುಷ್ಯನು ‘ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು (ನನಗೆ ಆರಾಧಿಸುವ) ನನ್ನ ದಾಸರಾಗಿರಿ'. ಎಂದು ಜನರಲ್ಲಿ ಹೇಳುವನೆನ್ನುವುದು ತಕ್ಕುದಲ್ಲ. ಪರಂತು; `ನೀವು ವೇದಗ್ರಂಥವನ್ನು ಓದುವವರೂ ಕಲಿಸುವವರೂ ಆಗಿರುವುದರಿಂದ ನೀವು ಸುಜ್ಞಾನಿಗಳಾಗಿರಿ' ಎಂದಷ್ಟೇ ಅವನು ಹೇಳುವನು."}]},{"id":373,"verse_number":80,"verse_key":"3:80","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":49,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":64239,"position":1,"audio_url":"wbw/003_080_001.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":60,"line_number":7,"text":"ﮌ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":64240,"position":2,"audio_url":"wbw/003_080_002.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":60,"line_number":7,"text":"ﮍ","translation":{"text":"he will order you","language_name":"english"},"transliteration":{"text":"yamurakum","language_name":"english"}},{"id":64241,"position":3,"audio_url":"wbw/003_080_003.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":60,"line_number":7,"text":"ﮎ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":64242,"position":4,"audio_url":"wbw/003_080_004.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":60,"line_number":7,"text":"ﮏ","translation":{"text":"you take","language_name":"english"},"transliteration":{"text":"tattakhidhū","language_name":"english"}},{"id":64243,"position":5,"audio_url":"wbw/003_080_005.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":60,"line_number":7,"text":"ﮐ","translation":{"text":"the Angels","language_name":"english"},"transliteration":{"text":"l-malāikata","language_name":"english"}},{"id":64244,"position":6,"audio_url":"wbw/003_080_006.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":60,"line_number":8,"text":"ﮑ","translation":{"text":"and the Prophets","language_name":"english"},"transliteration":{"text":"wal-nabiyīna","language_name":"english"}},{"id":64245,"position":7,"audio_url":"wbw/003_080_007.mp3","char_type_name":"word","code_v1":"ﮒﮓ","page_number":60,"line_number":8,"text":"ﮒﮓ","translation":{"text":"(as) lords","language_name":"english"},"transliteration":{"text":"arbāban","language_name":"english"}},{"id":64247,"position":8,"audio_url":"wbw/003_080_009.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":60,"line_number":8,"text":"ﮔ","translation":{"text":"Would he order you","language_name":"english"},"transliteration":{"text":"ayamurukum","language_name":"english"}},{"id":64248,"position":9,"audio_url":"wbw/003_080_010.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":60,"line_number":8,"text":"ﮕ","translation":{"text":"to [the] disbelief","language_name":"english"},"transliteration":{"text":"bil-kuf'ri","language_name":"english"}},{"id":64249,"position":10,"audio_url":"wbw/003_080_011.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":60,"line_number":8,"text":"ﮖ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":64250,"position":11,"audio_url":"wbw/003_080_012.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":60,"line_number":8,"text":"ﮗ","translation":{"text":"[when]","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":64251,"position":12,"audio_url":"wbw/003_080_013.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":60,"line_number":8,"text":"ﮘ","translation":{"text":"you (have become)","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":64252,"position":13,"audio_url":"wbw/003_080_014.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":60,"line_number":8,"text":"ﮙ","translation":{"text":"Muslims","language_name":"english"},"transliteration":{"text":"mus'limūna","language_name":"english"}},{"id":64253,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":60,"line_number":8,"text":"ﮚ","translation":{"text":"(80)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904330,"resource_id":131,"text":"And he would never ask you to take angels and prophets as lords. Would he ask you to disbelieve after you have submitted?"},{"id":997874,"resource_id":149,"text":"Nor would he command you to take the angels and the prophets as lords. Would he command you to denial after you became Muslims<sup foot_note=\"79786\">1</sup>?"},{"id":99344,"resource_id":20,"text":"Nor could he order you to take the angels and prophets as lords. Would he order you to disbelief after you had been Muslims?"},{"id":1352395,"resource_id":171,"text":"It is also not right for such a man to instruct you to take the angels and the prophets as lords to be worshipped besides Allah. Is it possible that he would instruct you to disbelieve after you have become devoted and have surrendered to Him?"},{"id":1110058,"resource_id":167,"text":"Nor is it (possible for him) that he bids you to hold the angels and the prophets as Lords. Shall he bid you to disbelief, after your having become Muslims?"},{"id":1432562,"resource_id":774,"text":"Ndetse nta n’ubwo yabategeka kugira abamalayika n’abahanuzi ibigirwamana. Ese yabategeka guhakana nyuma y’uko mubaye Abayisilamu?"},{"id":1463742,"resource_id":792,"text":"ហើយគេក៏មិនគប្បីផងដែរក្នុងការប្រើពួកអ្នកឱ្យយកបណ្តាម៉ាឡាអ៊ីកាត់(ទេវតា) និងបណ្តាព្យាការីទាំងឡាយធ្វើជាម្ចាស់ ដោយពួកអ្នកគោរពសក្ការៈចំពោះពួកគេក្រៅពីអល់ឡោះនោះ។ តើសមទេដែលគេប្រើពួកអ្នកឱ្យប្រឆាំងនឹងអល់ឡោះបន្ទាប់ពីពួកអ្នកគោរពតាមទ្រង់ និងប្រគល់ខ្លួនចំពោះទ្រង់(ក្លាយជាជនមូស្លីម)ហើយនោះ?"},{"id":1494922,"resource_id":779,"text":"Il ne lui appartient pas non plus de vous appeler à élever les anges et les prophètes au rang de divinités. Vous appellerait-il à renier la foi alors que vous vous êtes soumis au Seigneur ? "},{"id":1384880,"resource_id":176,"text":"Non è possibile che egli vi ordini di prendere gli angeli ed i profeti come idoli, seguendoli all'infuori di Allāh. Potrebbe forse ordinarvi la miscredenza e di rinnegare Allāh dopo avervi guidati alla Sua sottomissione?."},{"id":1482450,"resource_id":782,"text":"Şi el<sup foot_note=198105>1</sup> nu vă va putea porunci să‑i luaţi pe îngeri şi pe profeţi drept Domni. Oare ar putea să vă poruncească necredinţa după ce aţi fost supuşi [ai lui Allah, musulmani]?!"},{"id":1488686,"resource_id":790,"text":"এইদৰে তেওঁৰ বাবে এইটোও উচিত নহয় যে, তেওঁ তোমালোকক এই আদেশ দিব যে, তোমালোকে আল্লাহক এৰি ফিৰিস্তা আৰু নবীসকলক নিজৰ ৰব্ব বনাই লোৱা আৰু তেওঁলোকৰ উপাসনা কৰা। এইটো তেওঁৰ বাবে বৈধ হ'বনে যে, তোমালোকে ইছলাম গ্ৰহণ কৰাৰ পিছত আৰু আনুগত্য স্বীকাৰ কৰাৰ পিছত তেওঁ তোমালোকক কুফৰ কৰাৰ আদেশ দিব?"},{"id":1469978,"resource_id":798,"text":"Soni nganaŵa annamulile yanti mwatendeje Achimalaika ni Achimitume kuŵa milungu. Ana mpaka annamulile ya ukafili panyuma panti n'di Asilamu?<sup foot_note=195295>1</sup>"},{"id":1422920,"resource_id":182,"text":"这个人也不应命令你们以众天使和众先知作为主宰——舍真主而崇拜他们。他能否在你们归顺他，顺服他之后而命令你们背弃真主呢？！"},{"id":1428329,"resource_id":183,"text":"またかれらは、天使たちや預言者たちを、アッラーをよそに主として崇拝することを命じるべきではない。一旦アッラーに服従した後、かれがあなた方にアッラーに対する不信仰を命じることなど、あるはずもないのだ。"},{"id":1445034,"resource_id":796,"text":"ߊ߬ ߘߏ߲߬ ߕߍ߫ ߊߟߎ߫ ߟߐ߬ ߝߣߊ߫ ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߞߋ߲ߛߐ߲ ߠߎ߬ ߣߌ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߬ ߞߍ߫ ߡߊ߰ߙߌ ߟߎ߬ ߘߌ߫، ߋ߫ ߸ ߊ߬ ߝߐ߫ ߊ߬ ߘߴߊߟߎ߫ ߟߐ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߟߴߊߟߎ߫ ߖߘߍ߬ߞߟߏ߬ߦߊ߬ߓߊ߰ߟߊ߬ߡߊ ߞߐ߫؟"},{"id":1360420,"resource_id":172,"text":"Onun size, melekleri ve peygamberleri Allah'tan gayrı olarak ibadet ettiğiniz rabler edinmenizi emretmesi yakışmaz. Siz, Allah'a boyun eğip teslim olduktan sonra onun size Allah'ı inkar etmenizi emretmesi geçerli olur mu?"},{"id":1367108,"resource_id":173,"text":"Il ne convient pas non plus à cet être humain de vous ordonner de prendre les anges et les prophètes pour seigneurs que vous adorez au lieu d’adorer Allah.\nLui est-il donc permis de vous ordonner de mécroire en Allah après que vous vous soyez soumis à Lui ?"},{"id":1403709,"resource_id":179,"text":"Hindi nararapat dito, gayundin, na mag-uutos ito sa inyo na gumawa kayo sa mga anghel at mga propeta bilang mga panginoon na sasambahin ninyo sa halip kay Allāh. Nagpapahintulot ba rito na mag-utos ito sa inyo ng kawalang-pananampalataya kay Allāh matapos ng pagpapaakay ninyo sa Kanya at ang pagsuko ninyo sa Kanya?"},{"id":395840,"resource_id":84,"text":"Nor is it (possible for him) that he bids you to hold the angels and the prophets as Lords. Shall he bid you to disbelieve, after your having become Muslims?"},{"id":1415721,"resource_id":181,"text":"و – همچنین- او را نسزد که به شما امر کند فرشتگان علیهم السلام و پیامبران علیهم السلام را اربابانی بگیرید که به‌جای الله آنها را عبادت کنید، آیا برای او جایز است پس از اینکه به او گردن نهادید و تسلیم او شدید، شما را به کفر به الله فرمان دهد؟!"},{"id":1409291,"resource_id":180,"text":"৮০. তেমনিভাবে তাঁর জন্য এও সম্ভব নয় যে, তিনি মানুষদেরকে নির্দেশ দিয়ে বলবেন: তোমরা আল্লাহকে ছাড়া ফিরিশতা ও নবীদেরকে প্রভু বানিয়ে তাদের ইবাদত করো। সুতরাং তাঁর পক্ষে কি এটা সম্ভব যে, তিনি তোমাদেরকে আল্লাহর সাথে কুফরি করতে নির্দেশ দিবেন; অথচ তোমরা ইতিপূর্বে সেই আল্লাহরই অনুগত এবং তাঁরই সামনে আত্মসমর্পণ করেছো?!"},{"id":1397084,"resource_id":178,"text":"Ему также не подобает приказывать вам признавать ангелов и пророков своими господами, которым можно поклоняться наряду с Аллахом. Разве можно повелевать неверие в Аллаха, после того как вы подчинились Ему и стали мусульманами?!"},{"id":1391096,"resource_id":177,"text":"Tương tự, y cũng không được phép ra lệnh các ngươi tôn Thiên Thần hay Nabi lên làm thượng đế để thờ phượng thay vì Allah. Phải chăng y được phép ra lệnh các ngươi vi phạm tội Kufr (phủ nhận đức tin) nơi Allah sau khi y đã gọi và hướng dẫn các ngươi trở về thần phục Ngài ư?!"},{"id":1372867,"resource_id":174,"text":"Dan juga tidak sepatutnya dia memerintahkan kepada kalian untuk menjadikan para Malaikat dan para Nabi sebagai tuhan-tuhan yang kalian sembah selain Allah. Bolehkah dia memerintahkan kepada kalian untuk ingkar kepada Allah setelah kalian tunduk dan berserah diri kepada-Nya?"},{"id":1507394,"resource_id":795,"text":"ߊ߬ ߘߏ߲߬ ߕߍ߫ ߊߟߎ߫ ߟߐ߬ ߝߋߎ߫ ߞߏ߫ ߊߟߎ߯ ߡߟߍ߬ߞߊ ߟߎ߬ ߣߌ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߬ ߞߍ߫ ߡߊ߰ߙߌ ߟߎ߬ ߘߌ߫ ، ߋ߫ ߸ ߊ߬ ߝߐ߫ ߊ߬ ߘߴߊߟߎ߫ ߟߐ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߟߊ߫ ߸ ߊߟߎ߫ ߞߍߣߍ߲ ߞߐ߫ ߖߘߍ߬ߞߟߏ߬ߓߊ߮ ߟߎ߬ ߘߌ߫؟."},{"id":1438798,"resource_id":776,"text":"Tampoco es propio de esta persona ordenarles tomar a los ángeles y los profetas por señores, que deben adorar en lugar de adorar a Al-lah. ¿Sería propio que los invitara a descreer de Al-lah, luego de que se hayan entregado a Él?"},{"id":1513630,"resource_id":785,"text":"و به شما فرمان نمی‌دهد که فرشته‌ها و پیغامبران را متصرف و معبودان خود قرار دهید، آیا (معقول است که) شما را به کفر دستور دهد پس از اینکه شما مسلمان شدید؟!."},{"id":1451270,"resource_id":791,"text":"മലക്കുകളെയും പ്രവാചകന്മാരെയും അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന രക്ഷിതാക്കളായി സ്വീകരിക്കണമെന്ന് കൽപിക്കുക എന്നതും -അതു പോലെ- അദ്ദേഹത്തിൽ നിന്ന് സംഭവിക്കുകയില്ല. നിങ്ങൾ അല്ലാഹുവിന് കീഴൊതുങ്ങുകയും, അവന് സമർപ്പിക്കുകയും ചെയ്തു കൊണ്ട് മുസ്ലിമീങ്ങളായ ശേഷം അവിശ്വാസം സ്വീകരിക്കാൻ അദ്ദേഹം നിങ്ങളോട് കൽപിക്കുക എന്നത് അദ്ദേഹത്തിനെങ്ങനെ സാധിക്കും?!"},{"id":1377609,"resource_id":175,"text":"Također, ne dolikuje vjerovjesniku da vam naređuje da uzimate meleke i vjerovjesnike za gospodare koje obožavate pored Allaha. Zar da vam vjerovjesnik naredi nevjerstvo u Allaha nakon što ste Mu se predali i pokorili?"},{"id":80621,"resource_id":17,"text":"And he (i.e. any religious Messenger) should not command you to take the Angels and Prophets to yourselves as lords. Would he command you to (adopt) disbelief after you have (become) Muslims? (i.e. have surrendered \"to)."},{"id":402076,"resource_id":85,"text":"He would never command you to take angels and prophets as lords. How could he command you to be disbelievers after you had devoted yourselves to God?"},{"id":1338729,"resource_id":95,"text":"He will never enjoin you to take the angels or Prophets for your lords. Will he enjoin upon you unbelief when you have submitted yourselves to Allah?<sup foot_note=\"177417\">1</sup>"},{"id":329957,"resource_id":57,"text":"Wala ya/murakum an tattakhithooalmala-ikata wannabiyyeena arbabanaya/murukum bilkufri baAAda ith antum muslimoon"},{"id":93100,"resource_id":19,"text":"And he commanded you not that ye should take the angels and the prophets for lords. Would he command you to disbelieve after ye had surrendered (to Allah)?"},{"id":111797,"resource_id":22,"text":"Nor would he instruct you to take angels and prophets for Lords and patrons. What! would he bid you to unbelief after ye have bowed your will (To Allah in Islam)?"},{"id":1128766,"resource_id":206,"text":"Nor would he order you to take angels and prophets as lords. Would he order you to disbelieve after you have submitted to Allah [as Muslims]?"},{"id":1135002,"resource_id":207,"text":"He does not order you to adopt angels and prophets as lords; would He order you to disbelieve once you have become Muslims?\""},{"id":1122530,"resource_id":203,"text":"  Nor would he order you to take angels and Prophets for lords (gods)<sup foot_note=154421>1</sup>. Would he order you to disbelieve after you have submitted to Allâh’s Will? (Tafsir At-Tabarî)."},{"id":1078878,"resource_id":156,"text":"وہ تم سے ہرگز یہ نہ کہے گا کہ فرشتوں کو یا پیغمبروں کو اپنا رب بنالو کیا یہ ممکن ہے کہ ایک نبی تمہیں کفر کا حکم دے جبکہ تم مسلم ہو۔"},{"id":1344985,"resource_id":97,"text":"وہ تم سے ہرگز یہ نہ کہے گا کہ فرشتوں کو یا پیغمبروں کواپنا رب بنا لو، کیا یہ ممکن ہے کہ ایک نبی تمہیں کفر کا حکم دے جب کہ تم مسلم ہو؟<sup foot_note=\"183335\">1</sup>"},{"id":1301603,"resource_id":234,"text":"اور اس کو یہ بھی نہیں کہنا چاہیے کہ تم فرشتوں اور پیغمبروں کو خدا بنالو بھلا جب تم مسلمان ہو چکے تو کیا اسے زیبا ہے کہ تمہیں کافر ہونے کو کہے"},{"id":1085114,"resource_id":158,"text":"اور نہ کبھی وہ تمہیں اس بات کا حکم دے گا کہ تم فرشتوں کو اور انبیاء کو رب بنا لو تو کیا وہ تمہیں کفر کا حکم دے گا اس کے بعد کہ تم مسلم ہوچکے ہو ؟"},{"id":1004110,"resource_id":151,"text":"اور نہ یہ کہے تم کو کہ ٹھہرا لو فرشتوں کو اور نبیوں کو رب <sup foot_note=82194>1</sup> کیا تم کو کفر سکھائے گا بعد اس کے کہ تم مسلمان ہو چکے ہو <sup foot_note=82195>2</sup>"},{"id":310187,"resource_id":54,"text":"اور یہ نہیں (ہو سکتا) کہ وه تمہیں فرشتوں اورنبیوں کو رب بنا لینے کا حکم کرے، کیا وه تمہارے مسلمان ہونے کے بعد بھی تمہیں کفر کا حکم دے گا۔<sup foot_note=161253>1</sup>"},{"id":217185,"resource_id":39,"text":"Dan ia tidak pula patut menyuruh kamu menjadikan malaikat dan Nabi-nabi sebagai tuhan-tuhan. Patutkah ia menyuruh kamu dengan kekufuran sesudah kamu menjadi orang Islam?"},{"id":1307839,"resource_id":235,"text":"En Hij beveelt jullie niet de Engelen en de Profeten als Heren te nemen. Zou hij jullie bevelen ongelovig te zijn, nadat jullie je aan Allah’s wil onderworpen hebben?"},{"id":929274,"resource_id":136,"text":"Et Il ne vous ordonne point de prendre les Anges et les Prophètes pour seigneurs. Vous ordonnerait-Il de mécroire, vous qui êtes Soumis (Musulmans) ?"},{"id":859330,"resource_id":127,"text":"У сизларни фаришталар ва Пайғамбарларни Робб қилиб олишингизга буюрмас. У сизни мусулмон бўлганингиздан кейин куфрга буюрармиди?!"},{"id":916802,"resource_id":134,"text":"dan (tidak wajar pula baginya) menyuruhmu menjadikan malaikat dan para nabi sebagai tuhan.  Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam?\"."},{"id":192420,"resource_id":35,"text":"かれは天使や預言者たちを主としなさい，と命じることも出来ない。あなたがたがムスリムになった後，かれがどうして，不信心をあなたがたに命じることが出来ようか。"},{"id":803207,"resource_id":118,"text":" او نه (ورته) دا (حق حاصل دى) چې تاسو ته حكم دركړي چې تاسو ملايكو او نبیانو لره پروردګاران (خدایان) ونیسئ، ایا هغه به تاسو ته د كفر كولو حكم كوي وروسته له دې چې تاسو مسلمانان یئ؟"},{"id":317062,"resource_id":55,"text":"U sizlarni farishtalar va Payg`ambarlarni Robb qilib olishingizga buyurmas. U sizni musulmon bo`lganingizdan keyin kufrga buyurarmidi?!"},{"id":923038,"resource_id":135,"text":"و نه اینکه به شما فرمان دهد که فرشتگان و پیامبران را [به جای الله،] صاحب‌اختیار [معبود] بگیرید. آیا [این شخص] شما را پس از آنکه مسلمان شدید، به کفر فرمان می‌دهد؟"},{"id":1153710,"resource_id":210,"text":"O, size melekleri ve peygamberleri rabler edinmenizi emretmez. Size, Müslüman olduktan sonra hiç kâfir olmayı emreder mi?"},{"id":828151,"resource_id":122,"text":"तथा वह तुम्हें कभी आदेश नहीं देगा कि फ़रिश्तों तथा नबियों को अपना पालनहार[ (पूज्य) बना लो। क्या तुम्हें कुफ़्र करने का आदेश देगा, जबकि तुम अल्लाह के आज्ञाकारी हो? <sup foot_note=132972>1</sup>"},{"id":1264190,"resource_id":229,"text":"இன்னும் \"மலக்குகளையும், நபிமார்களையும் கடவுள்களாக (நீங்கள்) எடுத்துக் கொள்வதற்கும்'' (அவர்) உங்களை ஏவுவது (அவருக்கு உசிதம்) இல்லை. நீங்கள் முஸ்லிம்களாக ஆகிய பின்னர் (அல்லாஹ்வை) நிராகரிக்கும்படி உங்களை ஏவுவாரா?"},{"id":178347,"resource_id":33,"text":"dan tidak (mungkin pula baginya) menyuruh kamu menjadikan para malaikat dan para nabi sebagai Tuhan. Apakah (patut) dia menyuruh kamu menjadi kafir setelah kamu menjadi muslim?"},{"id":947985,"resource_id":139,"text":"    Ва шуморо (Муҳаммад саллаллоҳу алайҳи ва саллам) ҳеҷ гоҳ фармон намедиҳад, ки фариштагон ва паёмбаронеро маъбуди худ бигиред. Эй қурайшиҳо, оё шуморо ба куфр фармон медиҳад, пас аз ин ки шумо мусалмон ҳастед?! <sup foot_note=151462>1</sup>"},{"id":1091350,"resource_id":161,"text":"সে ব্যক্তি তোমাদেরকে বলবে না যে, তোমরা ফেরেশতাদেরকে এবং নাবীদেরকে মা’বূদরূপে গ্রহণ কর, তোমরা মুসলিম হওয়ার পরও কি সে তোমাদেরকে কুফরীর নির্দেশ দিতে পারে?"},{"id":1103822,"resource_id":163,"text":"আর তিনি আদেশ করেননা যে, তোমরা মালাক/ফেরেশতা ও নাবীগণকে রাব্ব রূপে গ্রহণ কর; তোমরা আত্মসমর্পণকারী হবার পর তিনি কি তোমাদেরকে পুনরায় কুফরীতে ফিরে যাবার আদেশ করবেন?"},{"id":1097586,"resource_id":162,"text":"আর তিনি তোমাদেরকে নির্দেশ করেন না যে, তোমরা ফেরেশতা ও নবীদেরকে রব রূপে গ্রহণ কর। তোমরা মুসলিম হওয়ার পর তিনি কি তোমাদেরকে কুফরীর নির্দেশ দিবেন?"},{"id":1295367,"resource_id":153,"text":"E non vi ordinerà di prendere per signori Angeli e Profeti. Vi ordinerebbe la miscredenza mentre siete musulmani?"},{"id":972930,"resource_id":143,"text":"وە خوا فەرمانتان پێ نادات کە فریشتە و پێغەمبەران بکەن بە پەرستراوی خۆتان چۆن (خودا) فەرمانتان پێ دەدات بێ بڕوابن (کافر بن) دوای ئەوەی کە ئێوە بڕوا دار بوون؟!"},{"id":1159946,"resource_id":211,"text":"ni mag-uutos ito sa inyo na gumawa kayo sa mga anghel at mga propeta bilang mga panginoon. Nag-uutos ba ito sa inyo ng kawalang-pananampalataya matapos noong kayo ay naging mga Muslim?"},{"id":1173205,"resource_id":214,"text":"On vam ne naređuje da meleke i vjerovjesnike gospodarima smatrate. Zar da vam naređuje nevjerovanje, nakon što ste postali muslimani?!"},{"id":1191913,"resource_id":217,"text":"І не слід цій людині також закликати до того, щоб ангела чи пророка визнавали Господом. Невже вона закликатиме вас до невір’я після того, як ви стали відданими Аллагу"},{"id":1210621,"resource_id":220,"text":"Y cũng không hề sai bảo các ngươi chọn các Thiên Thần và các vị Nabi làm các thượng đế. Lẽ nào y lại ra lệnh cho các ngươi làm điều vô đức tin sau khi các ngươi đã là tín đồ Muslim (thần phục Allah)?!"},{"id":1220538,"resource_id":222,"text":"Сондай-ақ олар сендерге: «Періштелерді, пайғамбарларды тәңір жасап алыңдар!»,- деп бұйырмайды. Сендерді Мұсылман болғаннан кейін қарсылыққа бұйыра ма?"},{"id":1233010,"resource_id":224,"text":"മലക്കുകളെയും പ്രവാചകന്‍മാരെയും നിങ്ങള്‍ രക്ഷിതാക്കളായി സ്വീകരിക്കണമെന്ന് അദ്ദേഹം നിങ്ങളോട് കല്‍പക്കുകയുമില്ല. നിങ്ങള്‍ മുസ്ലിംകളായിക്കഴിഞ്ഞതിന് ശേഷം അവിശ്വാസം സ്വീകരിക്കാന്‍ അദ്ദേഹം നിങ്ങളോട് കല്‍പിക്കുമെന്നാണോ (നിങ്ങള്‍ കരുതുന്നത്‌?) "},{"id":1239246,"resource_id":225,"text":"અને આ નથી (થઇ શકતું) કે તે તમને ફરિશ્તાઓ અને પયગંબરોને પાલનહાર બનાવી લેવા માટે આદેશ આપે, શું તે તમારા મુસલમાન થઇ જવા છતાં ઇન્કાર કરવાનો આદેશ આપશે ?"},{"id":1245482,"resource_id":226,"text":"८०.  आणि तो तुम्हाला हा आदेश नाही देणार की फरिश्त्यांना आणि पैगंबरांना आपले आराध्य दैवत बनवून घ्या, काय आज्ञाधारक झाल्यानंतर तो तुम्हाला अवज्ञाकारी बनण्याचा आदेश देईल?"},{"id":1251718,"resource_id":227,"text":"మరియు మీరు దేవదూతలనో, లేదా ప్రవక్తలనో ప్రభువులుగా చేసుకోండని అతను మిమ్మల్ని ఎన్నడూ ఆజ్ఞాపించడు. అయితే! అలాంటప్పుడు మీరు అల్లాహ్ కు విధేయులు (ముస్లింలు) అయిన తరువాత మిమ్మల్ని సత్యతిరస్కారులు కమ్మని ఆదేశించగలడా?"},{"id":1276659,"resource_id":231,"text":"Na haikuwa kwa yoyote katika wao awaamrishe nyinyi kuwafanya Malaika na Mitume ni wola wasiokuwa Mwenyezi Mungu ambao nyinyi mnawaabudu. Je, inaingia akilini, enyi watu, yeye awaamrishe kumkanusha Mwenyezi Mungu baada ya kufuata kwenu amri yake?"},{"id":420784,"resource_id":88,"text":"Ai njeri nuk do t’ju urdhërojë që engjëjt dhe profetët t’i merrni për zota. Vallë, si mund t’ju urdhërojë ai të bëheni mohues, pasi i jeni nënshtruar Allahut?!"},{"id":414548,"resource_id":87,"text":"መላእክትንና ነቢያትንም አማልክቶች አድርጋችሁ እንድትይዙ ሊያዛችሁ (አይገባውም)፡፡ እናንተ ሙስሊሞች ከኾናችሁ በኋላ በክህደት ያዛችኋልን"},{"id":1282895,"resource_id":232,"text":"Era tabalagira kufuula ba Malayika ne ba Nabbi ba Katonda, (okiraba nti kijja) nti okuba nti abalagira ebyobukafiiri oluvanyuma lwokuba Abasiramu."},{"id":1289131,"resource_id":233,"text":"ואסור לו לצוות עליכם לקבל את המלאכים ואת הנביאים באדונים. האם יצווה עליכם לכפור לאחר שאתם מוסלמים (מתמסרים לאללה)."},{"id":954222,"resource_id":140,"text":"Y no os ordenaría tomar a los ángeles y a los profetas como divinidades. ¡¿Cómo podría ordenaros la incredulidad después de vuestro sometimiento y sumisión a Al-lah?!"},{"id":960458,"resource_id":141,"text":"Dan tidak (mungkin pula baginya) menyuruh kamu menjadikan para malaikat dan para nabi sebagai Tuhan. Apakah (patut) dia menyuruh kamu menjadi kafir setelah kamu menjadi muslim?"},{"id":285833,"resource_id":50,"text":"மேலும் அவர், \"மலக்குகளையும், நபிமார்களையும் (வணக்கத்திற்குரிய இரட்சகர்களாக) ரப்புகளாக எடுத்துக் கொள்ளுங்கள்\" என்றும் உங்களுக்குக் கட்டளையிடமாட்டார் - நீங்கள் முஸ்லிம்களாக (அல்லாஹ்விடமே முற்றிலும் சரணடைந்தவர்கள்) ஆகிவிட்ட பின்னர் (நீங்கள் அவனை) நிராகரிப்போராகி விடுங்கள் என்று அவர் உங்களுக்குக் கட்டளையிடுவாரா?."},{"id":1314075,"resource_id":236,"text":"Ur awen Iumeô ara a pperrem lmalayek akked lambiyya, d imawlan. Day awen Iameô tijehli, mbaâd ma tellam d imvuâen?"},{"id":364660,"resource_id":79,"text":"И не прикажет он [пророк] вам, чтобы вы взяли ангелов и пророков господами (которым вы поклонялись бы). (Ведь поклонение кому-либо, кроме Аллаха, является неверием.) Разве ж он [пророк] прикажет вам (о, люди) неверие после того, как вы стали полностью предавшимися (Аллаху)?"},{"id":370896,"resource_id":80,"text":"നിങ്ങള്‍ മലക്കുകളെയും പ്രവാചകന്മാരെയും ‎രക്ഷകരാക്കണമെന്ന് അയാള്‍ ഒരിക്കലും നിങ്ങളോട് ‎കല്‍പിക്കുകയുമില്ല. നിങ്ങള്‍ മുസ്ലിംകളായ ശേഷം ‎സത്യനിഷേധികളാകാന്‍ ഒരു പ്രവാചകന്‍ നിങ്ങളോട് ‎കല്‍പിക്കുകയോ? ‎"},{"id":389604,"resource_id":83,"text":"Tampoco les ordenaría que tomen como dioses a los ángeles y a los Profetas. ¿Acaso iba a ordenarles que fueran incrédulos siendo vosotros creyentes monoteístas?"},{"id":408312,"resource_id":86,"text":"އަދި، ملائكة ންނާއި، ނަބިއްޔުންނީ، إله ން ކަމުގައި ހަދައިގެން އުޅުމަކަށް އެމީހަކު ތިޔަބައިމީހުންނަކަށް أمر ކުރުމެއްވެސް ނެތެވެ. ތިޔަބައިމީހުން مسلم ން ކަމުގައިވެގެން ތިބުމަށްފަހު، كافر ވުމަށް އެމީހަކު ތިޔަބައިމީހުންނަށް (ފަހެ) أمر ކުރާނެ ހެއްޔެވެ؟"},{"id":235617,"resource_id":42,"text":"On nie rozkazuje wam, abyście sobie brali aniołów i proroków za panów. Czyż On nakazuje wam niewiarę, po tym, jak staliście się całkowicie poddani?"},{"id":248076,"resource_id":44,"text":"Dumnezeu nu vă porunceşte să-i luaţi drept stăpâni pe îngeri şi pe profeţi. Cum v-ar porunci tăgada, de vreme ce Lui I v-aţi supus?"},{"id":1326547,"resource_id":238,"text":"۽ ملائڪن ۽ پيغمبرن کي پالڻھار ڪري مڃڻ جو اوھان کي حڪم نه ڪندو، جڏھن اوھين خُدا جا فرمانبردار ٿيا ھجو ته پوءِ اوھان کي ڇو ڪُفر جو حُڪم ڪندو."},{"id":345952,"resource_id":76,"text":"شۇنىڭدەك ئۇنىڭ پەرىشتىلەرنى ۋە پەيغەمبەرلەرنى رەب قىلىۋېلىشىڭلارغا بۇيرۇشى لايىق بولمايدۇ. مۇسۇلمان بولغىنىڭلاردىن كېيىن پەيغەمبىرىڭلار سىلەرنى كۇفرىغا بۇيرۇمدۇ؟."},{"id":339716,"resource_id":75,"text":" O sizə mələkləri və pey­ğəmbər­lə­ri özünüzə rəbb qə­­bul et­məyi bu­yur­maz. Mə­gər o sizə, siz müsəlman ol­duq­dan sonra küfr etməyi əmr edər­mi?"},{"id":358424,"resource_id":78,"text":"Не может быть, чтобы он приказал вам брать ангелов и пророков владыками помимо Аллаха. Разве он станет приказывать вам неверие после того, как вы стали верными мусульманами, предавшимися Аллаху?"},{"id":277151,"resource_id":49,"text":"Wala hatakuamrisheni kuwafanya Malaika na Manabii kuwa ni miungu. Je, atakuamrisheni ukafiri baada ya kuwa nyinyi Waislamu?"},{"id":271502,"resource_id":48,"text":"Inte heller [skulle han] befalla er att betrakta änglar och profeter som [himmelska] beskyddare. [Eller tror ni att han skulle] uppmana er att återfalla i otro sedan ni har underkastat er Guds vilja?"},{"id":377132,"resource_id":81,"text":"(هیچ پێغه‌مبه‌رێک) فرمانی ئه‌وه‌ی نه‌داوه که فریشته‌کان و پێغه‌مبه‌ران بکه‌ن به په‌روه‌ردگار (هه‌رگیز کاری له‌و جۆره له‌وان ناوه‌شێته‌وه‌) ئایا ڕاسته فرمانی بێ باوه‌ڕیی و کوفرتان پێ بدات دوای ئه‌وه‌ی که ئێوه موسڵمانن و ملکه‌چی په‌روه‌ردگارن؟!"},{"id":252818,"resource_id":45,"text":"Ему также не подобает приказывать вам признавать ангелов и пророков своими господами. Разве он станет приказывать вам совершить неверие после того, как вы стали мусульманами?"},{"id":352188,"resource_id":77,"text":"Size melekleri, peygamberleri Rab olarak benimsemenizi emretmesi de yaraşmaz. Siz müslüman olduktan sonra, size inkar etmeyi mi emredecek?"},{"id":197684,"resource_id":36,"text":"너희에게 천사들이나 예언자들을 하나님 섬기는 것과 같이 경배하지 말라 했거늘 무슬림이 된 너희로 하여 불신하라고 명령 했단 말이뇨"},{"id":163371,"resource_id":30,"text":"Aikoinaan, kun Jumala teki liiton profeettojen kanssa, Hän sanoi: »Katso, näin paljon annan teille Pyhiä kirjoituksia ja viisautta, ja sitten tulee lähettiläs ja vahvistaa todeksi sen, mikä teillä jo on; teidän on totisesti uskottava häneen ja autettava häntä». Hän sanoi vielä: »Tunnustatteko ja otatteko vastaan liittoni tällä ehdolla?» He vastasivat: »Me tunnustamme sen». Silloin Hän sanoi: »Olkaa siis tämän todistajat. Minä myöskin olen todistajana teidän rinnallanne.»"},{"id":135925,"resource_id":26,"text":"Bůh vám nepřikázal, abyste si brali anděly a proroky za pány své. Což by vám mohl přikázat nevěrectví poté, co jste se stali do vůle Jeho odevzdanými?"},{"id":333480,"resource_id":74,"text":"Ва низ ба шумо намефармояд, ки фариштагону паёмбаронро худоён пиндоред. Оё пас аз он ки ислом овардаед, шуморо ба куфр фармон медиҳад?"},{"id":118045,"resource_id":23,"text":"O sizə mələkləri və peyğəmbərləri özünüzə Rəbb qəbul etməyi əmr etməz. O sizə müsəlman olduqdan (özünüzü Allaha təslim etdikdən) sonra kafir olmağı heç əmr edərmi?!"},{"id":304585,"resource_id":53,"text":"Ул пәйгамбәр сезгә фәрештәләрне вә пәйгамбәрләрне Илаһә итеп алыгыз димәс. Әйә пәйгамбәр сезне мөселман булганыгыздан соң көферлеккә өндәрме?"},{"id":265169,"resource_id":47,"text":"Dhe as që ju urdhëron ai (pejgamberi) që të adhuroni engjëjt , as pejgamberët për zota. Vallë, a ju urdhëoi ai juve mosbesimin pasiqë ju jeni muslimanë?"},{"id":229160,"resource_id":41,"text":"Aldri ville Han påby dere å ta engler og profeter til herre. Skulle Han vel påby vantro etter at dere har hengitt dere til Ham?"},{"id":1065614,"resource_id":106,"text":"Цо<sup foot_note=112135>1</sup>шуьга омра дан там бац маликех а‚ пайхамарех а деланаш леца‚ аьлла. Ткъа цо шуьга омра дийр ду, ма теша, аьлла‚ шу муьтIахь<sup foot_note=112136>2</sup>хиллачул тIаьхьа?"},{"id":1320311,"resource_id":237,"text":"И не ще ви повели такъв да приемете за господари ангелите и пророците. Нима ще ви повели неверието, след като сте се отдали на Аллах?"},{"id":865566,"resource_id":128,"text":"ហើយគេក៏មិនគប្បីប្រើពួកអ្នកឱ្យយកបណ្តាម៉ាឡាអ៊ីកាត់ និងណាពីធ្វើជាម្ចាស់ដែរ។ តើសមទេគេប្រើពួកអ្នកឱ្យប្រឆាំងនឹង អល់ឡោះបន្ទាប់ពីពួកអ្នកក្លាយជាអ្នកមូស្លីមហើយនោះ។"},{"id":728378,"resource_id":103,"text":"E também não é admissível que ele vos ordene tomar os anjos e os profetas por senhores. Ordenar-vos-ia a renegação da Fé, após vos haverdes tornado muçulmanos?"},{"id":155095,"resource_id":29,"text":"و نه اینکه به شما فرمان دهد که فرشتگان و پیامبران را به خدایی بگیرید، آیا شما را پس از آنکه مسلمان شدید، به کفر فرمان می‌دهد؟!"},{"id":910566,"resource_id":133,"text":"தவிர ‘‘வானவர்களையும், நபிமார்களையும் தெய்வங்களாக எடுத்துக் கொள்ளுங்கள்'' என்றும் அவர் உங்களுக்குக் கட்டளையிடமாட்டார் என்னே! இறைவன் ஒருவனையே நீங்கள் அங்கீகரித்த பின்னர் (அவனை) நிராகரிக்கும்படி அவர் உங்களை ஏவுவாரா?"},{"id":1141238,"resource_id":208,"text":"Und Er gebietet euch nicht, euch die Engel oder die Propheten zu Herren zu nehmen. Sollte Er euch den Unglauben gebieten, nachdem ihr (Ihm) ergeben geworden seid?"},{"id":1147474,"resource_id":209,"text":"E non vi ordina di prendere gli angeli e i profeti per divinità. Può Lui ordinarvi la miscredenza, dopo essere diventati musulmani?\""},{"id":658316,"resource_id":101,"text":"У (пайғамбар) сизларни фаришталар ва бошқа пайғамбарларни худо қилиб олишингизга буюриши ҳам жоиз эмас. Ахир у сизларни мусулмон — Аллоҳга бўйсунгувчи бўлганингиздан кейин куфр — динсизликка қайтишга буюрадими?!"},{"id":979166,"resource_id":144,"text":"En Hij beveelt, jullie niet de Engelen en de Profeten als Heren te nemen. Zou Hij jullie opdragen ongelovig te zijn, nadat jullie je overgegeven hebben?"},{"id":210574,"resource_id":38,"text":"Go (di patot) o ba niyan rkano sogoon a kakowaa niyo ko manga malaikat go so manga nabi a manga kathanan; ka ino niyan rkano zogoon so kaongkir ko oriyan o masa a kambabayorantang iyo?"},{"id":427020,"resource_id":89,"text":"Dhe as që ju urdhëron ai (pejgamberi) që të adhuroni engjëjt, as pejgamberët për zota. Vallë, a ju urdhëoi ai juve mosbesimin pasiqë ju jeni muslimanë?"},{"id":322290,"resource_id":56,"text":"他也不致教你们以众天神和众先知为主宰。你们既归顺之后，他怎能教你们不信道呢？"},{"id":171641,"resource_id":32,"text":"Kuma ba ya umurnin ku da ku riƙi malã'iku da annabãwa lyãyengiji. Shin, zai umurce ku da kãfirci ne a bãyan kun riga kun zama mãsu sallamãwa (Musulmi)?"},{"id":205141,"resource_id":37,"text":"മലക്കുകളെയും പ്രവാചകന്‍മാരെയും നിങ്ങള്‍ രക്ഷിതാക്കളായി സ്വീകരിക്കണമെന്ന് അദ്ദേഹം നിങ്ങളോട് കല്‍പക്കുകയുമില്ല. നിങ്ങള്‍ മുസ്ലിംകളായിക്കഴിഞ്ഞതിന് ശേഷം അവിശ്വാസം സ്വീകരിക്കാന്‍ അദ്ദേഹം നിങ്ങളോട് കല്‍പിക്കുമെന്നാണോ (നിങ്ങള്‍ കരുതുന്നത്‌?)"},{"id":241799,"resource_id":43,"text":"Tampouco é admissível que ele vos ordene tomar os anjos e os profetas por senhores. Poderia ele induzir-vos àincredulidade, depois de vos terdes tornado muçulmanos?"},{"id":148413,"resource_id":28,"text":"Alá no os ordena que toméis como señores a los ángeles y a los profetas. ¿Es que iba a ordenaros que fuerais infieles, después de haberos sometido a Él?"},{"id":292134,"resource_id":51,"text":"และเขาจะไม่ใช้พวกเจ้าให้ยึดเอามะลาอิกะฮ์และบรรดานะบีเป็นพระเจ้า เขาจะใช้พวกเจ้าให้ปฏิเสธศรัทธา หลังจากที่พวกเจ้าเป็นผู้นอบน้อม แล้วกระนั้นหรือ?"},{"id":985402,"resource_id":52,"text":"Ve O size: \"Melekleri ve peygamberleri tanrılar edinin.\" diye de emretmez. Siz müslüman olduktan sonra, size hiç inkârı emreder mi?"},{"id":165453,"resource_id":31,"text":"Et Il ne va pas vous recommander de prendre pour seigneurs les Anges et les Prophètes. Vous commanderait-il de rejeter la foi, après que vous êtes devenus Musulmans?"},{"id":772030,"resource_id":113,"text":"Әрі оның сендерге періштелер мен пайғамбарларды құдайлар етіп алуды бұйыруына болмайды. Мұсылман болғандарыңнан кейін ол  / Елші /  сендерді күпірлікке  / Аллаһқа серік қосуға /  бұйыра ма?"},{"id":759558,"resource_id":111,"text":"Maleykotaafi nabiyyoota gabbaramaa taasifachuutti isin ajajuun isaaf hin maluSila erga isin Muslimoota taatanii booda kufritti isin ajajaa?"},{"id":765794,"resource_id":112,"text":"O size melekleri ve peygamberleri rabler edinmenizi emretmez. Size Müslüman olduktan sonra, hiç kâfir olmayı emreder mi?"},{"id":840622,"resource_id":124,"text":"Ve size: Melekleri ve peygamberleri rabler edinin, diye de emretmez. Siz müslüman olduktan sonra, hiç size küfrü emreder mi?"},{"id":740850,"resource_id":108,"text":"८०) र कदापि हुन सक्दैन कि उसले फरिश्ता र पैगम्बरहरूलाई पूज्य बनाउने आदेश देओस् । के तिमी ‘‘मुसलमान’’ भइसकेपछि पनि उसले तिमीलाई काफिर हुन आदेश दिनेछ ?"},{"id":129614,"resource_id":25,"text":"On vam ne naređuje da meleke i vjerovjesnike gospodarima smatrate. Zar da vam naređuje nevjerovanje, nakon što ste postali muslimani?!"},{"id":261571,"resource_id":46,"text":"Idinmana farayo Eebe inaad ka yeelataan Malaa'igta iyo Nabiyada Eebayaal, ma wuxuu idin fari Gaalnimo intaad Muslim noqoteen ka dib."},{"id":1166969,"resource_id":213,"text":"অনুরূপভাবে ফেরেশ্‌তাগণ ও নবীগণকে রবরূপ গ্রহণ করতে তিনি তোমাদেরকে নির্দেশ দেন না। তোমাদের মুসলিম হওয়ার পর তিনি কি তোমাদেরকে কুফরীর নির্দেশ দেবেন?"},{"id":1198149,"resource_id":218,"text":"また（そのような者が、）「天使*や預言者*たちを主*とせよ」などと、あなた方に命じることも（、ありえない）。一体、あなた方が服従する者（ムスリム*）となった後、（彼が）あなた方に不信仰を命じることなどがあろうか？"},{"id":1204385,"resource_id":219,"text":"그리고 그가 “그대들은 천사들과 선지자들을 주님으로 삼으라”고 그대들에게 명령할 수 없노라. 그대들이 복종하는 자들이 된 이후에 그가 그대들에게 불신을 명령한단 말인가?"},{"id":1257954,"resource_id":228,"text":"තව ද නුඹලා දේව දූතයන්  (හෙවත් මලක්වරුන්) ව හා නබිවරුන් ව පරමාධිපතිවරුන් ලෙස ගැනීමට ඔහු නුඹලාට නියෝග නොකරයි. නුඹලා මුස්ලිම්වරුන් බවට පත් වූ පසු දේව ප්‍රතික්ෂේපය ඔහු නුඹලාට අණ කරයි ද?"},{"id":1116294,"resource_id":199,"text":"Y no les ordenaría tomar a los ángeles y a los profetas como divinidades. ¡¿Cómo podría ordenarles la incredulidad después de su sometimiento y sumisión a Al-lah?!"},{"id":853094,"resource_id":126,"text":"On vam neće narediti da meleke i vjerovjesnike bogovima smatrate. Zar da vam naredi da budete nevjernici, nakon što ste postali muslimani?"},{"id":815679,"resource_id":120,"text":"এইদৰে তেওঁ তোমালোকক এইটোও নিৰ্দেশ নিদিব যে, তোমালোকে ফিৰিস্তা আৰু নবীসকলক ৰব হিচাপে গ্ৰহণ কৰা। তোমালোকে মুছলিম হোৱাৰ পিছত তেওঁ কেনেকৈ তোমালোকক কুফুৰীৰ নিৰ্দেশ দিব?"},{"id":1214302,"resource_id":221,"text":"Và y cũng không được buộc các ngươi tôn các Thiên Thần và các Nabi lên làm chúa tể. Phải chăng y bắt các ngươi phủ nhận đức tin sau khi các ngươi đã trở thành người Muslim (thần phục Allah)?"},{"id":1226774,"resource_id":223,"text":"Ва на ин ки ба шумо фармон диҳад, ки фариштагон ва паёмбаронро [ба ҷойи Аллоҳ таоло] соҳибихтиёр [ба парастиш] бигиред. Оё [ин шахс] шуморо пас аз он, ки мусулмон шудед, ба куфр фармон медиҳад?"},{"id":747086,"resource_id":109,"text":"他也不致教你们以众天使和众先知为主宰。你们既归顺之后，他怎能教你们不信道呢？"},{"id":142254,"resource_id":27,"text":"Und (es steht ihm nicht zu,) euch zu befehlen, die Engel und die Propheten zu Herren nehmen. Sollte er euch den Unglauben befehlen, nachdem ihr (Allah) Ergebene seid?"},{"id":1270423,"resource_id":230,"text":"[80] และพวกเขาจะไม่ใช้พวกเจ้าให้ยึดเอามลาอิกะฮฺ และบรรดานะบีเป็นพระเจ้า เขาจะใช้พวกเจ้าให้ปฏิเสธศรัทธา หลังจากที่พวกเจ้าเป็นผู้นอบน้อมแล้วกระนั้นหรือ"},{"id":784500,"resource_id":115,"text":"Kuma ba ya umurnin ku da ku riƙi malã'iku da annabãwa lyãyengiji. Shin, zai umurce ku da kãfirci ne a bãyan kun riga kun zama mãsu sallamãwa (Musulmi)?"},{"id":846858,"resource_id":125,"text":"(Ànábì kan) kò sì níí pa yín ní àṣẹ pé kí ẹ sọ àwọn mọlāika àti àwọn Ànábì di olúwa. Ṣé ó máa pa yín ní àṣẹ ṣíṣe àìgbàgbọ́ lẹ́yìn tí ẹ ti jẹ́ mùsùlùmí ni?"},{"id":1526102,"resource_id":771,"text":"ದೇವಚರರನ್ನೂ ಪ್ರವಾದಿಗಳನ್ನೂ ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಆ ಪ್ರವಾದಿ ನಿಮಗೆ ಆಜ್ಞಾಪಿಸ ಲಾರರು. ನೀವು ಪರಿಪೂರ್ಣವಾಗಿ ಅಲ್ಲಾಹನಿಗೆ ಅನುಸರಿಸುವವರಾದ ಬಳಿಕ ಸತ್ಯ ನಿಷೇಧವನ್ನು ಅವರು ನಿಮಗೆ ಆದೇಶಿಸುವರೇ? <sup foot_note=206398>1</sup>"},{"id":1538574,"resource_id":823,"text":"Nor would he enjoin you to take the angels and the prophets as your lords; how could he command you to be disbelievers after you have submitted to God."},{"id":1532338,"resource_id":819,"text":"اور نہ وہ تمھیں یہ حکم دے گا کہ تم فرشتوں اور پیغمبروں کو رب بناؤ کیا وہ تمھیں کفر کا حکم دے گا، بعد اس کے کہ تم اسلام لاچکے ہو"}]},{"id":374,"verse_number":81,"verse_key":"3:81","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":50,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":64752,"position":1,"audio_url":"wbw/003_081_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":60,"line_number":9,"text":"ﮛ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":64753,"position":2,"audio_url":"wbw/003_081_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":60,"line_number":9,"text":"ﮜ","translation":{"text":"took","language_name":"english"},"transliteration":{"text":"akhadha","language_name":"english"}},{"id":64754,"position":3,"audio_url":"wbw/003_081_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":60,"line_number":9,"text":"ﮝ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":64755,"position":4,"audio_url":"wbw/003_081_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":60,"line_number":9,"text":"ﮞ","translation":{"text":"covenant","language_name":"english"},"transliteration":{"text":"mīthāqa","language_name":"english"}},{"id":64756,"position":5,"audio_url":"wbw/003_081_005.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":60,"line_number":9,"text":"ﮟ","translation":{"text":"(of) the Prophets","language_name":"english"},"transliteration":{"text":"l-nabiyīna","language_name":"english"}},{"id":64757,"position":6,"audio_url":"wbw/003_081_006.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":60,"line_number":9,"text":"ﮠ","translation":{"text":"Certainly, whatever","language_name":"english"},"transliteration":{"text":"lamā","language_name":"english"}},{"id":64758,"position":7,"audio_url":"wbw/003_081_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":60,"line_number":9,"text":"ﮡ","translation":{"text":"I (have) given you","language_name":"english"},"transliteration":{"text":"ātaytukum","language_name":"english"}},{"id":64759,"position":8,"audio_url":"wbw/003_081_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":60,"line_number":9,"text":"ﮢ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":64760,"position":9,"audio_url":"wbw/003_081_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":60,"line_number":9,"text":"ﮣ","translation":{"text":"(the) Book","language_name":"english"},"transliteration":{"text":"kitābin","language_name":"english"}},{"id":64761,"position":10,"audio_url":"wbw/003_081_010.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":60,"line_number":10,"text":"ﮤ","translation":{"text":"and wisdom","language_name":"english"},"transliteration":{"text":"waḥik'matin","language_name":"english"}},{"id":64762,"position":11,"audio_url":"wbw/003_081_011.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":60,"line_number":10,"text":"ﮥ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":64763,"position":12,"audio_url":"wbw/003_081_012.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":60,"line_number":10,"text":"ﮦ","translation":{"text":"comes to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":64764,"position":13,"audio_url":"wbw/003_081_013.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":60,"line_number":10,"text":"ﮧ","translation":{"text":"a Messenger","language_name":"english"},"transliteration":{"text":"rasūlun","language_name":"english"}},{"id":64765,"position":14,"audio_url":"wbw/003_081_014.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":60,"line_number":10,"text":"ﮨ","translation":{"text":"confirming","language_name":"english"},"transliteration":{"text":"muṣaddiqun","language_name":"english"}},{"id":64766,"position":15,"audio_url":"wbw/003_081_015.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":60,"line_number":10,"text":"ﮩ","translation":{"text":"that which","language_name":"english"},"transliteration":{"text":"limā","language_name":"english"}},{"id":64767,"position":16,"audio_url":"wbw/003_081_016.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":60,"line_number":10,"text":"ﮪ","translation":{"text":"(is) with you","language_name":"english"},"transliteration":{"text":"maʿakum","language_name":"english"}},{"id":64768,"position":17,"audio_url":"wbw/003_081_017.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":60,"line_number":10,"text":"ﮫ","translation":{"text":"you must believe","language_name":"english"},"transliteration":{"text":"latu'minunna","language_name":"english"}},{"id":64769,"position":18,"audio_url":"wbw/003_081_018.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":60,"line_number":11,"text":"ﮬ","translation":{"text":"in him","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":64770,"position":19,"audio_url":"wbw/003_081_019.mp3","char_type_name":"word","code_v1":"ﮭﮮ","page_number":60,"line_number":11,"text":"ﮭﮮ","translation":{"text":"and you must help him","language_name":"english"},"transliteration":{"text":"walatanṣurunnahu","language_name":"english"}},{"id":64772,"position":20,"audio_url":"wbw/003_081_021.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":60,"line_number":11,"text":"ﮯ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":64773,"position":21,"audio_url":"wbw/003_081_022.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":60,"line_number":11,"text":"ﮰ","translation":{"text":"Do you affirm","language_name":"english"},"transliteration":{"text":"a-aqrartum","language_name":"english"}},{"id":64774,"position":22,"audio_url":"wbw/003_081_023.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":60,"line_number":11,"text":"ﮱ","translation":{"text":"and take","language_name":"english"},"transliteration":{"text":"wa-akhadhtum","language_name":"english"}},{"id":64775,"position":23,"audio_url":"wbw/003_081_024.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":60,"line_number":11,"text":"ﯓ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":64776,"position":24,"audio_url":"wbw/003_081_025.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":60,"line_number":11,"text":"ﯔ","translation":{"text":"that (condition)","language_name":"english"},"transliteration":{"text":"dhālikum","language_name":"english"}},{"id":64777,"position":25,"audio_url":"wbw/003_081_026.mp3","char_type_name":"word","code_v1":"ﯕﯖ","page_number":60,"line_number":11,"text":"ﯕﯖ","translation":{"text":"My Covenant","language_name":"english"},"transliteration":{"text":"iṣ'rī","language_name":"english"}},{"id":64779,"position":26,"audio_url":"wbw/003_081_028.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":60,"line_number":12,"text":"ﯗ","translation":{"text":"They said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":64780,"position":27,"audio_url":"wbw/003_081_029.mp3","char_type_name":"word","code_v1":"ﯘﯙ","page_number":60,"line_number":12,"text":"ﯘﯙ","translation":{"text":"We affirm","language_name":"english"},"transliteration":{"text":"aqrarnā","language_name":"english"}},{"id":64782,"position":28,"audio_url":"wbw/003_081_031.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":60,"line_number":12,"text":"ﯚ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":64783,"position":29,"audio_url":"wbw/003_081_032.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":60,"line_number":12,"text":"ﯛ","translation":{"text":"Then bear witness","language_name":"english"},"transliteration":{"text":"fa-ish'hadū","language_name":"english"}},{"id":64784,"position":30,"audio_url":"wbw/003_081_033.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":60,"line_number":12,"text":"ﯜ","translation":{"text":"and I (am)","language_name":"english"},"transliteration":{"text":"wa-anā","language_name":"english"}},{"id":64785,"position":31,"audio_url":"wbw/003_081_034.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":60,"line_number":12,"text":"ﯝ","translation":{"text":"with you","language_name":"english"},"transliteration":{"text":"maʿakum","language_name":"english"}},{"id":64786,"position":32,"audio_url":"wbw/003_081_035.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":60,"line_number":12,"text":"ﯞ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":64787,"position":33,"audio_url":"wbw/003_081_036.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":60,"line_number":12,"text":"ﯟ","translation":{"text":"the witnesses","language_name":"english"},"transliteration":{"text":"l-shāhidīna","language_name":"english"}},{"id":64788,"position":34,"audio_url":null,"char_type_name":"end","code_v1":"ﯠ","page_number":60,"line_number":12,"text":"ﯠ","translation":{"text":"(81)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904331,"resource_id":131,"text":"˹Remember˺ when Allah made a covenant with the prophets, ˹saying,˺ “Now that I have given you the Book and wisdom, if there comes to you a messenger<sup foot_note=76513>1</sup> confirming what you have, you must believe in him and support him.” He added, “Do you affirm this covenant and accept this commitment?” They said, “Yes, we do.” Allah said, “Then bear witness, and I too am a Witness.”"},{"id":997875,"resource_id":149,"text":"And recall when Allah took the pledge of the<i class=\"s\">(followers of the) </i>prophets, “<span class=\"h\">Inasmuch as I<sup foot_note=\"79787\">1</sup> </span><span class=\"h\">have given you</span><a class=\"sup\"><sup>pl </sup></a>of scripture and wisdom, <span class=\"h\">should a messenger</span><span class=\"h\">come</span>to you confirming what you have, you shall certainly believe in him and you shall certainly support him.” He said, “Have you consented and taken up that heavy load towards Me upon yourselves?” They said, “We have consented.” He said, “Then bear witness, and I am with you among the witnesses.”"},{"id":1353374,"resource_id":171,"text":"Remember, O Messenger, when Allah took an affirmed promise from the prophets, saying to them: If I give you a revealed book, teach you wisdom and make you reach a high rank and status, and then My Messenger comes to you confirming the book and wisdom that you have, then you must accept what he brings and help him as his followers. Do you, O prophets, accept this and give Me a firm commitment for that? They replied, ‘We accept that’. Allah said: Bear witness against yourselves and your communities, and I will also be a witness against you and them."},{"id":99345,"resource_id":20,"text":"And [recall, O People of the Scripture], when Allāh took the covenant of the prophets, [saying], \"Whatever I give you of the Scripture and wisdom and then there comes to you a messenger confirming what is with you, you [must] believe in him and support him.\" [Allāh] said, \"Have you acknowledged and taken upon that My commitment?\"<sup foot_note=196063>1</sup> They said, \"We have acknowledged it.\" He said, \"Then bear witness, and I am with you among the witnesses.\""},{"id":1110059,"resource_id":167,"text":"And when Allah made the prophets take pledge: (saying) \"If I give you a book and wisdom, then comes to you a messenger verifying what is with you, you shall have to believe in him and you shall have to support him.\" He said, 'Do you affirm and accept my covenant in this re-spect?\" They said, \"We affirm.\" He said, \"Then, bear wit-ness, and I am with you among the witnesses.\""},{"id":1387415,"resource_id":176,"text":"E ricorda, o Messaggero, quando Allāh stipulò un saldo patto con i profeti, dicendo loro: \"Qualsiasi quantità di libri vi abbia rivelato, e qualsiasi conoscenza vi abbia trasmesso, e qualsiasi rango abbia raggiunto qualcuno di voi, in seguito vi giunse un messaggero da Me inviato: Muħammed, pace e benedizione di Allāh su di lui, a conferma dei Libri e della Saggezza che già possedete: Credete in ciò che vi ha comunicato e sostenetelo, seguendolo. Accettate ciò, o voi profeti? Siete concordi al mio saldo patto?\" Risposero, dicendo: \"Accettiamo\". Disse Allāh: \"Testimoniate per voi stessi e per i vostri seguaci, ed Io sono testimone, assieme a voi, per voi e per loro\"."},{"id":1451271,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു നബിമാരിൽ നിന്ന് ശക്തമായ കരാർ വാങ്ങിയ സന്ദർഭം താങ്കൾ സ്മരിക്കുക. അല്ലാഹു അവരോട് പറഞ്ഞു: ഞാൻ നിങ്ങൾക്ക് അവതരിപ്പിച്ച വേദഗ്രന്ഥവും പഠിപ്പിച്ച വിജ്ഞാനവും ഏതുതന്നെ ആയിരുന്നാലും, നിങ്ങളിലോരോരുത്തരും എത്രയെല്ലാം ഉന്നതമായ പദവിയിലും സ്ഥാനത്തിലും എത്തിയാലും, നിങ്ങളുടെ പക്കലുള്ള വേദത്തെയും വിജ്ഞാനത്തെയും ശരിവെച്ചുകൊണ്ട് ഒരു റസൂൽ -മുഹമ്മദ് നബി (സ) യാണ് ഇവിടെ ഉദ്ദേശം- നിങ്ങളുടെ അടുത്ത് വന്നാൽ തീർച്ചയായും നിങ്ങൾ അദ്ദേഹം കൊണ്ടുവന്നതിൽ വിശ്വസിക്കുകയും, അദ്ദേഹത്തെ പിൻപറ്റി സഹായിക്കുകയും ചെയ്യേണ്ടതാണ്! നിങ്ങളത് സമ്മതിക്കുകയും അക്കാര്യത്തിൽ ഞാനുമായി ശക്തമായ കരാർ സ്വീകരിക്കുകയും ചെയ്തിരിക്കുന്നുവോ? അവർ പറഞ്ഞു: അതെ! ഞങ്ങൾ അക്കാര്യം അംഗീകരിച്ചിരിക്കുന്നു. അല്ലാഹു പറഞ്ഞു: എങ്കിൽ നിങ്ങൾ നിങ്ങൾക്കു തന്നെയും, നിങ്ങളുടെ ജനസമൂഹങ്ങൾക്കും സാക്ഷികളായിരിക്കുക. നിങ്ങളുടെയും അവരുടെയും മേൽ -നിങ്ങളോടൊപ്പം- ഞാനും സാക്ഷിയാകുന്നു."},{"id":1463743,"resource_id":792,"text":"ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលអល់ឡោះបានយកកិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ពីបណ្ដាព្យាការីទាំងឡាយ ដោយទ្រង់មានបន្ទូលទៅកាន់ពួកគេថាៈ ទោះបីជាយើងបានប្រទានដល់ពួកអ្នកនូវគម្ពីរដែលយើងបានបញ្ចុះវាទៅឲ្យពួកអ្នក ហើយនិងភាពឈ្លាសវៃដែលយើងបានបង្រៀនដល់ពួកអ្នក ហើយម្នាក់ៗក្នុងចំណោមពួកអ្នកបានឈានទៅដល់ឋានៈដ៏ខ្ពង់ខ្ពស់ បន្ទាប់មក អ្នកនាំសារមួយរូបអំពីយើង(គឺព្យាការីមូហាំម៉ាត់)បានមកដល់ពួកអ្នកដើម្បីបញ្ជាក់ទៅលើគម្ពីរ និងភាពឈ្លាសវៃដែលមាននៅជាមួយពួកអ្នកក៏ដោយ ក៏ពួកអ្នកត្រូវតែជឿនូវអ្វីដែលគេបាននាំមក ហើយនិងជួយគាំទ្រនិងដើរតាមគេដែរ។ ដូចនេះ តើពួកអ្នក(ឱបណ្តាព្យាការីទាំងឡាយ)ទទួលស្គាល់ដូចនេះ និងព្រមទទួលយកនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់របស់យើងដែរឬទេ? ពួកគេ(បណ្តាព្យាការី)បានឆ្លើយថាៈ ពួកយើងព្រមទទួលស្គាល់ហើយ។ ទ្រង់បានមានបន្ទូលថាៈ ចូរពួកអ្នកធ្វើសាក្សីលើខ្លួនឯង និងទៅលើប្រជាជាតិរបស់ពួកអ្នកចុះ យើងក៏ជាអ្នកធ្វើសាក្សីទៅលើពួកអ្នក និងប្រជាជាតិរបស់ពួកអ្នកជាមួយនឹងពួកអ្នកដែរ។"},{"id":1482451,"resource_id":782,"text":"Şi când Allah a încheiat un legământ cu profeţii, [le‑a zis El]: „Vă dau vouă o Carte şi Înţelepciune. Apoi, dacă va veni la voi un trimis pentru a întări ceea ce aveţi, voi trebuie să credeţi în el şi să‑l sprijiniţi!”. Le‑a zis El: „Consimţiţi voi şi acceptaţi această învoială cu Mine?” „Consimţim!” au răspuns ei. Atunci a zis Allah: „Aşadar fiţi martori, iar Eu Mă aflu împreună cu voi printre cei ce fac mărturie!”<sup foot_note=198106>1</sup>"},{"id":1469979,"resource_id":798,"text":"Soni (kumbuchilani) katema kajwataŵene Allah chilanga ni Achimitume (pakwatenda kuti): “Chisimu mulimose mwachinampele chitabu ni lunda lwakusokoka (nikuŵa ni umanyilisi kwisa soni uchimbichimbi wakupunda), kaneko ni kwisa kum’bichilila Ntenga jwakwitichisya yan'di nayo, ichiŵajilwa kukwenu kunkulupilila ni kunkamuchisya.” (Jwalakwe) jwaawusisye kuti: “Ana nkundile ni kujigala pa yalakweyi chilanga Changuchi?” Ŵanganyao ŵatite: “Tukundile.” (Jwalakwe) jwatite: “Basi tendelani umboni (yachilangachi), nombe Une ndinamwe pakutendela umboni.”"},{"id":1357690,"resource_id":172,"text":"Ey Peygamber! Hatırla. Hani Allah tüm peygamberlerden; “Size verdiğim, üzerinize indirdiğim her kitap ve öğrettiğim hikmetten sonra, sizden biriniz bir makama ve mevkiye ulaştıktan sonra size benim katımdan elinizdeki kitabı ve hikmeti doğrulayan bir peygamber Muhammed -sallallahu aleyhi ve sellem- geldiğinde, ona getirdiği şeyler ile mutlaka iman edecek ve kendisine tabi olarak mutlaka yardım edeceksiniz.” Diye kesin bir söz almıştı. Onlara: \"Ey Peygamberler! Bunu kabul ettiniz mi? Verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar da: \"Kabul ettik\" diye cevap verdiler. Bunun üzerine Allah da: \"Kendi nefislerinize ve ümmetlerinize karşı şahit olun. Ben de size ve onlara karşı sizinle birlikte şahitlik edenlerdenim\" diye buyurmuştu."},{"id":1432563,"resource_id":774,"text":"Unibuke (yewe Muhamadi) ubwo Allah yagiranaga n’abahanuzi isezerano rikomeye (rigira riti) “Nimbaha igitabo n’ubushishozi, maze Intumwa (Muhamadi) ikabageraho ishimangira ibyo mufite, mugomba kuzayemera mukanayirengera.” (Allah) aravuga ati “Ese murabyemeye munabigira isezerano ryanjye?” Baravuga bati “Turabyemeye.” Aravuga ati “Ngaho nimubihamye, nanjye ndi kumwe namwe mu babihamya.”"},{"id":1445035,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߊ߫ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߛߘߊߒߡߊߞߊ߲ ߡߌ߬ߘߊ߬߸ ߞߏ߫ ߣߌ߫ ߒ ߣߊ߬ ߘߴߊߟߎ߫ ߛߐ߫ ߟߍߙߊ߫ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߏ߫ ߟߊ߫، ߞߋߟߊ߫ ߜߘߍ߫ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߏ߬ ߞߐ߫ ߊߟߎ߫ ߓߟߏߕߊ ߟߊߛߙߋߦߊߟߊ߲ ߘߌ߫ ߸ ߊߟߎ߫ ߦߋ߫ ߟߊ߫ ߏ߬ ߟߊ߫ ߞߋߟߋ߲ߘߌ߫ ߞߵߊ߬ ߘߍ߬ߡߍ߲߫، ߊ߬ ߞߏ߫ ߊߟߎ߫ ߓߘߴߏ߬ ߟߊߟߐ߬ ߞߊ߬ ߒ߬ ߠߊ߫ ߛߘߊߒߡߊߞߊ߲ ߡߌ߬ߘߊ߫ ߏ߬ ߞߊ߲߬ ߓߊ߬؟، ߊ߬ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊ߲ ߓߘߴߏ߬ ߟߊߟߐ߬ ߝߋߎ߫، ߊߟߊ߫ ߞߊ߲߫ ߞߏ߫ ߒ߬ߓߵߊߟߎ߫ ߦߋ߫ ߞߍ߫ ߛߙߋ ߟߎ߬ ߘߌ߫ ߸ ߒ ߝߣߴߊߟߎ߫ ߝߍ߬ ߛߙߋ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1393569,"resource_id":177,"text":"Và hãy nhớ lại - hỡi Thiên Sứ - khi Allah đã xác định lại lời giao ước với các vị Nabi, Ngài phán với họ: Cho dù TA có ban cho các ngươi Kinh Sách ra sao, có dạy các ngươi sự khôn ngoan cũng như nâng cao địa vị của các ngươi lên cao thế nào thì đến khi vị Thiên Sứ được TA phái đến sau này là Muhammad với sứ mạng xác định lại Kinh Sách và sự Khôn Ngoan của các ngươi thì các ngươi vẫn phải tin tưởng Y hết mực và phò trợ Y, các ngươi xác nhận giời giao ước này không? Họ đồng đáp: Bầy tôi xin xác nhận. Allah phán: Các ngươi hãy tự xác nhận cho mình và cho tín đồ của các ngươi, còn TA sẽ cùng với các ngươi xác nhận điều đó."},{"id":1438799,"resource_id":776,"text":"Recuerda, Mensajero, cuando Al-lah obtuvo de los profetas el compromiso siguiente: “Cualquiera sea el libro que les revele y el conocimiento que les enseñe, y cualquiera sea el rango que alguno de ustedes posea, cuando un Mensajero (Mujámmad r) enviado por Mí venga a confirmar el Libro y el conocimiento que ustedes poseen, deberán creer en él, deberán apoyarlo y seguirlo. ¿Lo aceptan, profetas, y sellan un pacto solemne al respecto?” Ellos respondieron: “Aceptamos.” Al-lah dijo entonces: “Sean testigos frente a ustedes mismos y sus pueblos, que Yo también seré testigo.”"},{"id":1488687,"resource_id":790,"text":"হে ৰাছুল! সেই সময়ক স্মৰণ কৰক, যেতিয়া আল্লাহে সকলো নবীৰ পৰা এই কথা কৈ দৃঢ় অঙ্গীকাৰ লৈছিল যে, মই তোমালোকক যি পুথিয়ে প্ৰদান নকৰো কিয়, যিমান হিকমতেই দান নকৰো কিয়, আৰু যিমানেই সন্মান, প্ৰতিষ্ঠা আৰু পদ প্ৰদান নকৰো কিয়, যেতিয়া তোমালোকৰ ওচৰত মোৰ ফালৰ পৰা এজন নবী আহিব (ইয়াত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক বুজোৱা হৈছে) যিজনে তোমালোকৰ ওচৰত থকা পুথি আৰু হিকমতৰ সমৰ্থন কৰে তেন্তে তোমালোকে অৱশ্যে তেওঁৰ কথা মানিবা আৰু তেওঁৰ অনুসৰণকাৰী হৈ তেওঁক সহায় কৰিবা। হে নবীসকল! তোমালোকে এইটো স্বীকাৰ কৰিলানে আৰু মোৰ এই দৃঢ় অঙ্গীকাৰ গ্ৰহণ কৰিলানে? তেওঁলোকে উত্তৰ প্ৰদান কৰি কলেঃ আমি এইটো স্বীকাৰ কৰিলো। আল্লাহে কলেঃ তোমালোকে নিজৰ বাবে আৰু তোমালোকৰ উম্মতৰ বাবে সাক্ষী হৈ থাকা লগতে ময়ো তোমালোকৰ আৰু সিহঁতৰ সাক্ষী হৈ ৰ’লো।"},{"id":1494923,"resource_id":779,"text":"Allah prit des prophètes cet engagement : « Si, après avoir reçu de Ma part les Ecritures et la Sagesse, un Messager vous vient, confirmant la révélation que vous détenez, vous devrez croire en lui et le soutenir. Y consentez-vous et prenez-vous solennellement cet engagement ? » Ils répondirent : « Nous y consentons. » Il dit : « Soyez-en témoins. Je suis avec vous de ceux qui en témoignent. »"},{"id":1507395,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߊ߫ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ߸ ߞߏ߫ ߣߌ߫ ߒ ߣߊ߬ ߘߴߊߟߎ߫ ߛߐ߫ ߟߍߙߊ ߘߏ߫ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߏ߫ ߟߊ߫ ، ߏ߬ ߞߐ߫ ߞߋߟߊ߫ ߜߘߍ߫ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߸ ߏ߬ ߦߴߊߟߎ߫ ߓߟߏ߫ ߕߊ ߟߊߛߙߋߦߊ߫ ߟߊ߫ ߸ ߦߊ߯ߟߴߊߟߎ߫ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߫ ߏ ߡߊ߬ ߞߵߊ߬ ߘߍ߬ߡߍ߲߫؟ ߊ߬ ߞߏ߫ ߦߊ߯ߟߊ߫ ߊߟߎ߫ ߘߴߏ߬ ߟߊߟߐ߬ ߞߊ߬ ߒ߬ ߠߊ߫ ߟߊ߬ߤߘߌ ߕߊ߬ ( ߞߊ߲ ) ߏ߬ ߟߊ߫؟ ، ߊ߬ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊ߲ ߓߘߴߏ߬ ߟߊߟߐ߬ ߝߋߎ߫ ، ‹ ߊߟߊ߫ › ߞߊ߲߫ ߞߏ߫ ߒ߬ߓߵߊߟߎ߫ ߞߍ߫ ߛߙߋ ߟߎ߬ ߘߌ߫ ߸ ߒߠߋ ߝߣߴߊߟߎ߫ ߝߍ߬ ߛߙߋ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫."},{"id":1413720,"resource_id":181,"text":"- ای رسول- به یادآور آن‌گاه که الله پیمان محکم از انبیا گرفت و به آنها فرمود: هرگاه کتابی که بر شما نازل می‌کنم و حکمتی که آن را به شما می‌آموزانم به شما دادم، و یکی از شما به مکانت و جایگاهی رسید، سپس رسولی از جانب من – یعنی محمد صلی الله علیه وسلم - نزدتان آمد که کتاب و حکمتی را که با شماست تصدیق کرد؛ حتماً به آنچه آورده است ایمان بیاورید، و حتماً با پیروی از او، به او یاری رسانید، پس – ای پیامبران- آیا بر این امر اقرار دارید، و پیمان محکم من در این مورد را پذیرفتید؟ آن‌گاه پیامبران علیهم السلام پاسخ دادند: به آن اقرار کردیم، الله فرمود: بر خودتان و امت‌های‌تان گواهی دهید، و من نیز همراه شما از گواهان بر شما و آنها هستم."},{"id":1513631,"resource_id":785,"text":"و یادآور شو وقتی را که الله از پیغمبران عهد محکم گرفت که هرگاه به شما کتاب و حکمت دادم باز پیغمبری که تصدیق کننده آنچه با شما است نزد شما آید، حتما به او ایمان آرید و او را مدد کنید، فرمود:آیا اقرار کردید (به این عهد) و عهد محکم مرا در باره آن قبول کردید؟ گفتند: اقرار کردیم، (الله) فرمود: پس گواه باشید (بر یکدیگر) و من هم با شما از جملۀ گواهان می‌باشم."},{"id":1381173,"resource_id":175,"text":"O Poslaniče, spomeni kad je Uzvišeni Allah uzeo čvrst zavjet od vjerovjesnika rekavši: \"Koliko god da sam vam knjiga objavio i mudrosti vas podučio, i koliko god da neko od vas dostigne visok stepen, ako vam dođe Moj poslanik, Muhammed, sallallahu alejhi ve sellem, koji potvrđuje knjige i mudrost koji su vama objavljeni, vi ćete povjerovati u objavu sa kojom on dođe, pomoći ćete ga i slijedit ćete ga. Da li potvrđujete to, o vjerovjesnici, i da li čvrst zavjet dajete za to?\" Oni su rekli: \"Potvrđujemo.\" Allah reče: \"Budite svjedoci nad vama samima i nad vašim narodima, a i Ja sam nad svima vama svjedok.\""},{"id":1394938,"resource_id":178,"text":"О Посланник! Вспомни, как Аллах взял твёрдый завет с пророков, сказав им: «Я одарю вас Писанием, которое ниспошлю вам, и Мудрость, которой Я обучу вас. Один из вас получит власть и высокое положение, если же после этого к вам явится Мой посланник – Мухаммад ﷺ, подтверждающий истинность того, что есть у вас из Писания и из Мудрости, то вы непременно должны уверовать в то, с чем он пришел и помочь ему, став его последователем. О пророки! Согласны ли вы с этим, и принимаете ли вы Мой крепкий завет?». Они ответили: «Мы согласны». Аллах сказал: «Будьте же свидетелями самим себе, и общинам, и Я буду свидетелем вместе с вами»."},{"id":1407431,"resource_id":180,"text":"৮১. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আল্লাহ তা‘আলা নবীদের কাছ থেকে এ বলে দৃঢ় অঙ্গীকার নিয়েছেন যে, আমি যদি তোমাদেরকে কোন কিতাব দেই এবং আমি তোমাদেরকে প্রজ্ঞা প্রদান করি। আর তোমাদের কেউ যত বড় অবস্থান ও মর্যাদায় পৌঁছাক না কেন যখন আমার কাছ থেকে তোমাদের কিতাব ও প্রজ্ঞার সত্যায়নকারী একজন রাসূল তোমাদের নিকট আসবে তোমরা অবশ্যই তাঁর আনীত বিধানকে বিশ্বাস করবে এবং তাঁর অনুসরণের মাধ্যমে তাঁকে সহযোগিতা করবে। হে নবীরা! তোমরা কি এটা স্বীকার করলে এবং এ ব্যাপারে দৃঢ় অঙ্গীকার করলে? তারা উত্তরে বললো: নিশ্চয়ই আমরা তা স্বীকার করে নিয়েছি। তখন আল্লাহ তা‘আলা বললেন: তোমরা এ ব্যাপারে নিজেরা ও নিজেদের উম্মতের উপর সাক্ষী থাকো। আর আমিও এ ব্যাপারে তোমরা ও তাদের উপর সাক্ষী থাকলাম।"},{"id":1374865,"resource_id":174,"text":"Dan ingatlah -wahai Rasul- ketika Allah mengambil janji yang kokoh dari para Nabi seraya berfirman kepada mereka, “Sungguh jika Aku memberi kalian kitab suci yang Aku turunkan kepada kalian dan hikmah yang Aku ajarkan kepada kalian, dan salah satu di antara kalian mencapai tempat dan kedudukan tertentu, kemudian datang kepada kalian seorang Rasul dari sisi-Ku yang membenarkan kitab suci dan hikmah yang ada pada kalian, maka kalian benar-benar akan beriman kepada ajaran yang dibawanya, dan kalian benar-benar akan menolongnya dengan menjadi pengikutnya. Apakah kalian -wahai para Nabi- mengakui hal itu dan mengambil janji-Ku yang sangat kokoh terkait hal tersebut?” Mereka menjawab, “Kami mengakuinya.” Maka Allah berfirman, “Bersaksilah terhadap diri kalian sendiri dan umat-umat kalian. Dan Aku bersama kalian termasuk orang yang bersaksi atas diri kalian dan diri mereka.”"},{"id":1426567,"resource_id":183,"text":"使徒よ、アッラーが預言者たちにこのように言って、堅い契約を取った時のことを思い出させよ。「われがあなた方に啓典を下し、英知を教え、それからあなた方が高い地位に達した後、使徒ムハンマドがわが御許からあなた方のもとにやって来て、あなた方の啓典と英知を確証したら、かれのことを信じよ。そしてかれに従い、援助せよ。預言者たちよ、あなた方はこのことを承認したか。」かれらは応えた：「はい、承知しました。」アッラーは言った：「あなた方自身と、あなた方の民に対して証言しなさい。われもまたあなた方と共に、あなた方とかれらに対する証人となろう。」"},{"id":1368686,"resource_id":173,"text":"Rappelle-toi ô Messager lorsqu’Allah obtint des prophètes l’engagement suivant:\nQuel que soit le livre que Je vous révèle et la sagesse que Je vous enseigne, et quel que soit le rang que l’un de vous atteint,  lorsqu’un Messager (Muħammad) envoyé par Moi viendra confirmer le Livre et la Sagesse que vous détenez, vous devrez croire en lui, vous devrez le soutenir et le suivre. Acceptez-vous cela, ô prophètes, et concluez-vous un pacte solennel à ce propos ?\nIls répondirent:\nNous acceptons.\nAllah dit alors:\nSoyez témoins contre vous-mêmes et vos communautés et Moi aussi Je suis témoin contre vous et contre eux."},{"id":395841,"resource_id":84,"text":"When Allah made the prophets enter into a covenant: (saying) “If I give you a book and wisdom, then comes to you a messenger verifying what is with you, you shall have to believe in him, and you shall have to support him.” He said, “Do you affirm and accept my covenant in this respect?” They said, “We affirm.” He said, “Then, bear witness, and I am with you among the witnesses.”"},{"id":1419773,"resource_id":182,"text":"使者啊！你应谨记：当时真主与众先知缔约，祂对他们说：“‘我’已恩赐你们经典、教授你们智慧，‘我’已给予你们应得的地位与权力。在你们之后，‘我’将派遣一名使者，他就是穆罕默德（愿主福安之）来证实你们所有的经典和智慧。你们信仰他所带来的宗教，援助他，追随他。众先知啊！你们承认吗？你们愿意为此事与‘我’缔约吗？”众先知回答道：“我们承认。”真主说：“你们见证自身和你们的民众吧，‘我’也和你们一同见证。”"},{"id":1401117,"resource_id":179,"text":"Banggitin mo, O Sugo, nang tumanggap si Allāh ng kasunduang binigyang-diin sa mga propeta, na nagsasabi sa kanila: \"Anuman ang ibinigay Ko sa inyo na kasulatang pabababain Ko sa inyo at karunungang ituturo Ko sa inyo at umaabot ang isa sa inyo sa anumang naabot nito na kalagayan at antas, pagkatapos may dumating sa inyo na isang Sugo mula sa ganang Akin, na si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – na isang tagapagpatotoo para sa taglay ninyo na kasulatan at karunungan, ay talagang sasampalataya nga kayo sa inihatid niya at talagang mag-aadya nga kayo sa kanya habang mga sumusunod sa kanya. Kaya kumilala ba kayo, O mga propeta, roon at tumanggap ba kayo kaugnay roon sa tipan Kong mahigpit?\" Kaya sumagot sila, na mga nagsasabi: \"Kumilala kami niyon.\" Nagsabi si Allāh: \"Sumaksi kayo sa mga sarili ninyo at sa mga kalipunan ninyo, at Ako ay kasama sa inyo kabilang sa mga tagasaksi sa inyo at sa kanila.\""},{"id":80622,"resource_id":17,"text":"And as Allah took compact with the Prophets (that), \"Indeed, whatever I bring you of Book and Wisdom, thereafter a Messenger comes to you sincerely verifying what is with you, indeed you shall definitely believe in him, and indeed you shall definitely vindicate him.\" He (i.e., Allah) said, \"Do you ratify (that)? And do you take My obligation on those (conditions)?\" They said, \"We have ratified (that).\" He said, \"Then, bear witness, and I am with you among the witnesses.\""},{"id":402077,"resource_id":85,"text":"God took a pledge from the prophets, saying, ‘If, after I have bestowed Scripture and wisdom upon you, a messenger comes confirming what you have been given, you must believe in him and support him. Do you affirm this and accept My pledge as binding on you?’ They said, ‘We do.’ He said, ‘Then bear witness and I too will bear witness.’"},{"id":1338730,"resource_id":95,"text":"And recall when Allah took a covenant from the Prophets: 'This is the Book and the Wisdom which I have given you. But should a Prophet come to you confirming that which is already with you, you shall believe in him and shall help him.<sup foot_note=\"177418\">1</sup> So saying, Allah asked: 'Do you agree and accept to take up the burden of the covenant?' They answered: 'We agree,' He said: 'Then bear wirness; and I will be with you among the witness."},{"id":329956,"resource_id":57,"text":"Wa-ith akhatha Allahumeethaqa annabiyyeena lama ataytukummin kitabin wahikmatin thumma jaakumrasoolun musaddiqun lima maAAakum latu/minunna bihiwalatansurunnahu qala aaqrartum waakhathtumAAala thalikum isree qaloo aqrarnaqala fashhadoo waana maAAakum mina ashshahideen"},{"id":93101,"resource_id":19,"text":"When Allah made (His) covenant with the prophets, (He said): Behold that which I have given you of the Scripture and knowledge. And afterward there will come unto you a messenger, confirming that which ye possess. Ye shall believe in him and ye shall help him. He said: Do ye agree, and will ye take up My burden (which I lay upon you) in this (matter)? They answered: We agree. He said: Then bear ye witness. I will be a witness with you."},{"id":111798,"resource_id":22,"text":"Behold! Allah took the covenant of the prophets, saying: \"I give you a Book and Wisdom; then comes to you a messenger, confirming what is with you; do ye believe in him and render him help.\" Allah said: \"Do ye agree, and take this my Covenant as binding on you?\" They said: \"We agree.\" He said: \"Then bear witness, and I am with you among the witnesses.\""},{"id":1128767,"resource_id":206,"text":"And [remember] when Allah took the covenant of the prophets, [saying], “After I have given you the Book and wisdom, if there comes to you a messenger confirming what is with you, then you must believe in him and support him.” Allah said, “Do you affirm this covenant and accept this commitment?” They said, “Yes, we do.” He said, “Then bear witness and I am with you among the witnesses.”"},{"id":1135003,"resource_id":207,"text":"So Allah (God) accepted an agreement from the prophets: \"Have I not given you some of a Book plus wisdom?\" Then a messenger came to you to confirm what you already had, so you must believe in him and support him. He said: \"Have you acknowledged and accepted that obligation of mine?\" They said: 'We so acknowledge it.\" He said: \"Then act as witnesses; I am one of those testifying along with you.\""},{"id":1122531,"resource_id":203,"text":"  And (remember) when Allâh took the Covenant of the Prophets, saying: \"Take whatever I gave you from the Book and Hikmah (understanding of the Laws of Allâh), and afterwards there will come to you a Messenger (Muhammad صلى الله عليه وسلم) confirming what is with you; you must, then, believe in him and help him.\" Allâh said: \"Do you agree (to it) and will you take up My Covenant (which I conclude with you)?\" They said: \"We agree.\" He said: \"Then bear witness; and I am with you among the witnesses (for this).\""},{"id":1078879,"resource_id":156,"text":"یاد کرو جب اللہ نے پیغمبروں سے عہد لیا تھا کہ آج ہم نے تمہیں کتاب و حکمت و دانش سے نوازا ہے ‘ کل اگر کوئی دوسرا رسول تمہارے پاس ‘ اسی تعلیم کی تصدیق کرتا ہوا آئے جو پہلے سے تمہارے پاس موجود ہے ‘ تو تم کو اس پر ایمان لانا ہوگا اور اس کی مدد کرنی ہوگی ۔ “ یہ ارشاد فرماکر اللہ نے پوچھا کیا تم اس کا اقرار کرتے ہو ‘ اور اس پر میری طرف سے عہد کی بھاری ذمہ داری اٹھاتے ہو۔ “ انہوں نے کہا ہاں ہم اقرار کرتے ہیں ‘ اللہ نے فرمایا۔ اچھا تو گواہ رہو اور میں بھی تمہارے ساتھ گواہ ہوں ‘"},{"id":1344986,"resource_id":97,"text":"یاد کرو ، اللہ نے پیغمبروں سے عہد لیا تھا کہ”آج ہم نے تمہیں کتاب اور حکمت و دانش سے نوازا ہے، کل اگر کوئی دوسرا رسول تمہارے پاس اسی تعلیم کی تصدیق کر تا ہو ا آئےجو پہلے سے تمہارے پاس موجود ہے، تو تم کو اس پر ایمان لانا ہو گا اور اس کی مدد کرنی ہو گی“۔<sup foot_note=\"183336\">1</sup> یہ ارشاد فرما کر اللہ نے پوچھا”کیا تم اس کا اقرا ر کرتے ہو اور اس پر میری طرف سے عہد کی بھاری ذمّہ داری اٹھاتے ہو؟“ انہوں نے کہا ہاں ہم اقرار کرتے ہیں۔ اللہ نے فرمایا ”اچھا تو گواہ رہو اور میں بھی تمہارے ساتھ گواہ ہوں"},{"id":1301604,"resource_id":234,"text":"اور جب خدا نے پیغمبروں سے عہد لیا کہ جب میں تم کو کتاب اور دانائی عطا کروں پھر تمہارے پاس کوئی پیغمبر آئے جو تمہاری کتاب کی تصدیق کرے تو تمھیں ضرور اس پر ایمان لانا ہوگا اور ضرور اس کی مدد کرنی ہوگی اور (عہد لینے کے بعد) پوچھا کہ بھلا تم نے اقرار کیا اور اس اقرار پر میرا ذمہ لیا (یعنی مجھے ضامن ٹہرایا) انہوں نے کہا (ہاں) ہم نے اقرار کیا (خدا نے) فرمایا کہ تم (اس عہد وپیمان کے) گواہ رہو اور میں بھی تمہارے ساتھ گواہ ہوں"},{"id":1085115,"resource_id":158,"text":"اور یاد کرو جبکہ اللہ نے تمام انبیاء سے ایک عہد لیا تھا کہ جو کچھ بھی میں تمہیں کتاب اور حکمت عطا کروں پھر تمہارے پاس آئے کوئی اور رسول جو تصدیق کرتا ہو اس کی جو تمہارے پاس (پہلے سے) موجود ہے تو تمہیں لازماً اس پر ایمان لانا ہوگا اور اس کی مدد کرنی ہوگی اللہ نے فرمایا کیا تم نے اقرار کرلیا ہے اور اس پر میری ڈالی ہوئی ذمہ داری قبول کرلی ہے ؟ انہوں نے کہا ہاں ہم نے اقرار کیا اللہ تعالیٰ نے کہا اچھا اب تم بھی گواہ رہو اور میں بھی تمہارے ساتھ گواہوں میں سے ہوں"},{"id":1004111,"resource_id":151,"text":"اور جب لیا اللہ نے عہد نبیوں سے کہ جو کچھ میں نے تم کو دیا کتب اور علم پھر آوے تمہارے پاس کوئی رسول کہ سچا بتاوے تمہارے پاس والی کتاب کو تو اس رسول پر ایمان لاؤ گے اور اس کی مدد کرو گے فرمایا کہ کیا تم نے اقرار کیا اور اس شرط پر میرا عہد قبول کیا بولے ہم نے اقرار کیا <sup foot_note=82196>1</sup> فرمایا تو اب گواہ رہو اور میں بھی تمہارے ساتھ گواہ ہوں <sup foot_note=82197>2</sup>"},{"id":310189,"resource_id":54,"text":"جب اللہ تعالیٰ نے نبیوں سے عہد لیا کہ جو کچھ میں تمہیں کتاب وحکمت دوں پھر تمہارے پاس وه رسول آئے جو تمہارے پاس کی چیز کو سچ بتائے تو تمہارے لئے اس پر ایمان ﻻنا اور اس کی مدد کرنا ضروری ہے<sup foot_note=161254>1</sup>۔ فرمایا کہ تم اس کے اقراری ہو اور اس پر میرا ذمہ لے رہے ہو؟ سب نے کہا کہ ہمیں اقرار ہے، فرمایا تو اب گواه رہو اور خود میں بھی تمہارے ساتھ گواہوں میں ہوں۔"},{"id":217184,"resource_id":39,"text":"Dan (ingatlah) ketika Allah mengambil perjanjian setia dari Nabi-nabi (dengan firmanNya): \"Sesungguhnya apa jua Kitab dan Hikmat yang Aku berikan kepada kamu, kemudian datang pula kepada Kamu seorang Rasul yang mengesahkan apa yang ada pada kamu, hendaklah kamu beriman sungguh-sungguh kepadanya, dan hendaklah kamu bersungguh-sungguh menolongnya\". Allah berfirman lagi (bertanya kepada mereka): \"Sudahkah kamu mengakui dan sudahkah kamu menerima akan ikatan janjiku secara yang demikian itu?\" Mereka menjawab: \"Kami berikrar (mengakui dan menerimanya)\". Allah berfirman lagi: \"Jika demikian, maka saksikanlah kamu, dan Aku juga menjadi saksi bersama-sama kamu.\""},{"id":1307840,"resource_id":235,"text":"En (gedenk) toen Allah een overeenkomst aanging met de Profeten, zeggende: “Neem alles wat Ik jullie heb gegeven van het Boek en begrip van de Wetten van Allah en daarna zal er een Boodschapper tot jullie komen, ter bevestiging van hetgeen wat bij jullie is, jullie zullen zeker in hem geloven en hem zeker helpen.” Allah zei: “Gaan jullie hiermee akkoord en zullen jullie je aan Mijn verbond houden?” Zij zeiden: “Wij gaan akkoord.” Hij zei: “Getuig dan en Ik ben onder degenen die (hiervan) getuigen.”"},{"id":929275,"resource_id":136,"text":"Et quand Allah prit un engagement sur les Prophètes, Il leur dit : « Si un Messager vient vous confirmer le Livre et la Sagesse que Je vous ai déjà donnés, croyez en lui, et soutenez-le. » Puis Il ajouta : « Le consentez-vous et le tiendrez-vous (cet engagement) ? » Ils dirent : « Nous le consentons. » Il dit : « Soyez-en témoins et Je suis avec vous parmi les témoins. »"},{"id":859331,"resource_id":127,"text":"Аллоҳ Пайғамбарлардан: «Сизларга китоб ва ҳикмат берганим учун кетингиздан сизлардаги нарсани тасдиқловчи Пайғамбар келганда, албатта унга иймон келтирасиз ва ёрдам берасиз, — деб аҳду паймонларини олиб туриб: — Иқрор бўлдингизми? Бу ҳақда ишончли аҳду паймонимни қабул қилдингизми?» деганини эсла. Улар: «Иқрор бўлдик», – дейишди. У: «Бас, гувоҳ бўлинглар, мен ҳам гувоҳ бўлувчиларданман», – деди.<sup foot_note=47283>1</sup>"},{"id":916803,"resource_id":134,"text":"Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi, \"Sungguh, apa saja yang Aku berikan kepadamu berupa kitab dan hikmah, kemudian datang kepadamu seorang rasul yang membenarkan apa yang ada padamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya\"<sup foot_note=209979>1</sup>.  Allah berfirman, \"Apakah kamu mengakui dan menerima perjanjian-Ku terhadap yang demikian itu?\" Mereka menjawab, \"Kami mengakui\".  Allah berfirman, \"Kalau begitu saksikanlah (hai para nabi) dan Aku menjadi saksi (pula) bersama kamu\"."},{"id":192421,"resource_id":35,"text":"アッラーが預言者たちと約束された時を思え。（かれは仰せられた）。「われは啓典と英知 とをあなたがたに授ける。その後で，あなたがたが持つ（啓典）を実証するため，一人の使徒があなたがたのところに来るであろう。（その時）あなたがたはかれを信じ，かれを助けなさい。」かれは仰せられた。「あなたがたはこれを承知するか。このことについて，われと固い約束をするか」かれらは申し上げた，「承知しました」「それならあなたがたは証言しなさい。われもあなたがたと共に立証しよう。」と仰せられた。"},{"id":803208,"resource_id":118,"text":" او كله چې الله د نبیانو (نه) پخه وعده واخيسته چې هر هغه څه چې زه يې تاسو ته له كتاب او حكمته دركړم، بیا تاسو ته یو رسول راشي چې د هغه څه تصدیق كوونكى وي چې له تاسو سره دي (نو) تاسو به خامخا پر هغه ایمان راوړئ او خامخا به د هغه مدد كوئ، (الله) وویل: ایا تاسو اقرار وكړ او په دې باندې تاسو زما درنه وعده قبوله كړه، هغوى وویل: مونږ اقرار وكړ، (الله) وویل: نو تاسو ګواه شئ او زه (هم) تاسو سره له ګواهانو ځنې یم"},{"id":317064,"resource_id":55,"text":"Alloh Payg`ambarlardan: «Sizlarga kitob va hikmat berganim uchun ketingizdan sizlardagi narsani tasdiqlovchi Payg`ambar kelganda, albatta unga iymon keltirasiz va yordam berasiz, — deb ahdu paymonlarini olib turib: — Iqror bo`ldingizmi? Bu haqda ishonchli ahdu paymonimni qabul qildingizmi?» deganini esla. Ular: «Iqror bo`ldik», – deyishdi. U: «Bas, guvoh bo`linglar, men ham guvoh bo`luvchilardanman», – dedi.<sup foot_note=\"169540\">1</sup>"},{"id":923039,"resource_id":135,"text":"و [ای پیامبر، یاد کن از] هنگامى كه الله از پیامبران پیمان گرفت [و فرمود:] «هر گاه به شما كتاب و حكمتى دادم و آنگاه فرستاده‌اى [= محمد] به سویتان آمد كه آنچه را با شماست تصدیق كرد، باید به او ایمان آورید و یاری‌اش کنید». [آنگاه] فرمود: «آیا اقرار کردید و پیمان محکم مرا در این باره پذیرفتید؟» [آنان] گفتند: «اقرار کردیم». [الله] فرمود: «پس [بر خود و امت‌هایتان] گواه باشید و من [نیز] با شما از گواهانم»."},{"id":1153711,"resource_id":210,"text":"Hani, Allah tüm peygamberlerden; “Size vereceğim her kitap ve hikmetten sonra, elinizdekini doğrulayan bir peygamber geldiğinde, ona mutlaka iman edecek ve ona mutlaka yardım edeceksiniz.” diye söz almıştı. Onlara: “Bunu kabul ettiniz mi? Verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar da: \"Kabul ettik\" diye cevap verdiler. Bunun üzerine Allah da: \"Şahit olun! Ben de sizinle birlikte şahitlik edenlerdenim\" buyurmuştu."},{"id":828152,"resource_id":122,"text":"तथा (याद करो) जब अल्लाह ने नबियों से वचन लिया कि जबभी मैं तुम्हें कोई पुस्तक और प्रबोध (तत्वदर्शिता) दूँ, फिर तुम्हारे पास कोई रसूल उसे प्रमाणित करते हुए आये, जो तुम्हारे पास है, तो तुम अवश्य उसपर ईमान लाना और उसका समर्थन करना। (अल्लाह) ने कहाः क्या तुमने स्वीकार किया और इसपर मेरे वचन का भार उठाया? तो सबने कहाः हमने स्वीकार कर लिया। अल्लाह ने कहाः तुम साक्षी रहो और मैं भी तुम्हारे[ साथ साक्षियों में से हूँ। <sup foot_note=132973>1</sup>"},{"id":1264191,"resource_id":229,"text":"அல்லாஹ் நபிமார்களின் வாக்குறுதியை வாங்கிய சமயத்தை நினைவு கூறுவீராக! (அவர்களை நோக்கி) \"வேதத்தையும், ஞானத்தையும் (நான்) உங்களுக்குக் கொடுத்தபோதெல்லாம் பிறகு உங்களுடனுள்ளதை உண்மைப்படுத்தும் ஒரு தூதர் உங்களிடம் வந்தால் அவரை (நீங்கள்) நிச்சயமாக நம்பிக்கை கொள்ள வேண்டும்; நிச்சயமாக அவருக்கு உதவவேண்டும். (இதனை) ஏற்றீர்களா? இதன் மீது என் உடன்படிக்கையை ஏற்றீர்களா?'' என்று கூறினான். (அவர்கள்) \"(அதை) ஏற்றோம்'' எனக் கூறினார்கள். \"ஆகவே, (இதற்கு நீங்களும்) சாட்சி பகருங்கள். நானும் உங்களுடன் சாட்சியாளர்களில் இருக்கிறேன்'' என்று (அல்லாஹ்) கூறினான்."},{"id":178346,"resource_id":33,"text":"Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi, \"Manakala Aku memberikan kitab dan hikmah kepadamu lalu datang kepada kamu seorang Rasul yang membenarkan apa yang ada pada kamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya.\"<sup foot_note=135081>1</sup> Allah berfirman, \"Apakah kamu setuju dan menerima perjanjian dengan-Ku atas yang demikian itu?\" Mereka menjawab, \"Kami setuju.\" Allah berfirman, \"Kalau begitu bersaksilah kamu (para nabi) dan Aku menjadi saksi bersama kamu.\""},{"id":947986,"resource_id":139,"text":"  (Ва ба ёд овар эй Расул,) ҳангоме, ки Аллоҳ аз паёмбарон паймон гирифт, ки шуморо китобу ҳикмат додаам; сипас паёмбаре пеши шумо омад, ки тасдиқкунандаи он чи, ки бо худ доред, бояд бо ӯ имон оваред ва ӯро ёрӣ кунед.\nАллоҳ фармуд: \"Оё иқрор доред ва паймони маро бар он пазируфтед?\" Гуфтанд: \"Иқрор кардем\". Фармуд: \"Пас гувоҳ бошед ва ман ҳам бо шумо аз гувоҳон ҳастам\". <sup foot_note=151463>1</sup>"},{"id":1091351,"resource_id":161,"text":"(স্মরণ কর) যখন আল্লাহ নাবীদের নিকট হতে এ অঙ্গীকার নিয়েছিলেন যে, আমি তোমাদেরকে কিতাব এবং জ্ঞান যা কিছু প্রদান করেছি, অতঃপর তোমাদের কাছে যা আছে তার সমর্থক কোন রসূল যখন তোমাদের নিকট আসবে, তখন অবশ্য তোমরা তার প্রতি ঈমান আনবে এবং তাকে সাহায্য করবে। তিনি জিজ্ঞেস করলেন, ‘তোমরা অঙ্গীকার করলে তো? এবং যে বিষয়ে আমি তোমাদের নিকট হতে অঙ্গীকার নিলাম, তোমরা তা মানলে তো?’ তারা বলল, ‘আমরা অঙ্গীকার করলাম’। আল্লাহ বললেন, ‘তোমরা সাক্ষী থাক এবং আমিও তোমাদের সাথে সাক্ষী থাকলাম’।"},{"id":1103823,"resource_id":163,"text":"এবং আল্লাহ যখন নাবীগণের অঙ্গীকার গ্রহণ করেছিলেন, আমি তোমাদেরকে গ্রন্থ ও বিজ্ঞান হতে দান করার পর তোমাদের সঙ্গে যা আছে তার সত্যতা প্রত্যায়নকারী একজন রাসূল আগমন করবে, তখন তোমরা অবশ্যই তার প্রতি বিশ্বাস স্থাপন করবে এবং তার সাহায্যকারী হবে; তিনি আরও বলেছিলেনঃ তোমরা কি এতে স্বীকৃত হলে এবং প্রতিশ্রুতি গ্রহণ করলে? তারা বলেছিল - আমরা স্বীকার করলাম। তিনি বললেনঃ তাহলে তোমরা সাক্ষী থেক এবং আমিও তোমাদের সাথে সাক্ষীগণের অন্তর্ভুক্ত রইলাম।"},{"id":1097587,"resource_id":162,"text":"আর স্মরণ কর, যখন আল্লাহ নবীদের অঙ্গীকার নিয়েছেন- আমি তোমাদেরকে যে কিতাব ও হিকমাত দিয়েছি, অতঃপর তোমাদের সাথে যা আছে তা সত্যায়নকারীরূপে একজন রাসূল তোমাদের কাছে আসবে- তখন অবশ্যই তোমরা তার প্রতি ঈমান আনবে এবং তাকে সাহায্য করবে। তিনি বললেন, ‘তোমরা কি স্বীকার করেছ এবং এর উপর আমার প্রতিশ্রুতি গ্রহণ করেছ’? তারা বলল, ‘আমরা স্বীকার করলাম’। আল্লাহ বললেন, ‘তবে তোমরা সাক্ষী থাক এবং আমিও তোমাদের সাথে সাক্ষী রইলাম’।"},{"id":1295368,"resource_id":153,"text":"E quando Allah accettò il patto dei Profeti: «Ogni volta che vi darò una parte della Scrittura e della saggezza e che vi invierò un messaggero per confermarvi quello che avete già ricevuto, dovrete credergli e aiutarlo». Disse: «Accettate queste Mie condizioni?». «Accettiamo», dissero. «Siate testimoni e io sarò con voi testimone  <a class=f><sup foot_note=156519>1</sup></a> ."},{"id":972931,"resource_id":143,"text":"(بھێنەوە یادیان) کاتێک کە خوا پەیمانی وەرگرت لە پێغەمبەران کە ھەرچیم دانێ لە نامەو حیکمەت و (شەریعەت) لە پاشان پێغەمبەرێکتان بۆ ھات بە بڕوا ھێنەر بەو نامەی کەلە لاتانە دەبێ بڕوای پێ بھێنن وە یارمەتی بدەن خوا فەرمووی: ئایا دانتان نا بەم پەیمانەدا؟ وە لەسەر ئەوە پەیمانی منتان وەرگرت پێغەمبەران ووتیان: بەڵێ دانمان پێداناو پەیمانمان بەست خوا فەرمووی: کەواتە ئێوە بەشاھید بن وە منیش لەگەڵ ئێوە یەکێکم لە شاھیدان"},{"id":1159947,"resource_id":211,"text":"[Banggitin] noong gumawa si Allāh ng kasunduan sa mga propeta, [na nagsasaad]: \"Talagang ang anumang ibinigay Ko sa inyo na kasulatan at karunungan, pagkatapos may dumating sa inyo na isang Sugo na tagapagpatotoo sa taglay ninyo, ay talagang sasampalataya nga kayo rito at talagang mag-aadya nga kayo rito.\" Nagsabi Siya: \"Kumilala ba kayo at tumanggap ba kayo kaugnay roon sa kasunduan sa Akin?\" Nagsabi sila: \"Kumilala kami.\" Nagsabi Siya: \"Kaya sumaksi kayo, at Ako ay kasama sa inyo kabilang sa mga tagasaksi.\""},{"id":1173206,"resource_id":214,"text":"I kada je Allah od vjerovjesnika čvrsto obećanje uzeo: \"Kad god da vam podarim Knjigu i mudrost, zatim vam dođe poslanik koji potvrđuje da je istina ono što vi imate, da li biste sigurno u njega vjerovali i njega pomogli?!\" Da li potvrđujete i prihvaćate obavezu prema Meni?\", reče. \"Potvrđujemo!\", odgovoriše. \"Budite onda svjedoci!\", reče On, \"a i Ja s vama svjedočim!\""},{"id":1191914,"resource_id":217,"text":"Аллаг узяв завіт із пророками: «Ось те, що Я дарую вам із Писання та мудрості! Потім прийде до вас посланець, який підтвердить те, що буде у вас. Вам слід увірувати в нього та допомагати йому!» І Він запитав: «Чи погоджуєтесь ви із цим, і чи візьмете це на себе?» Ті відповіли: «Погоджуємось!» Сказав Він: «Будьте ж свідками цьому і Я буду свідком разом із вами"},{"id":1210622,"resource_id":220,"text":"(Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại) khi Allah lấy giao ước với các vị Nabi rằng: “Cho dù TA có ban cho các ngươi Kinh Sách và sự khôn ngoan ra sao nhưng một khi Thiên Sứ (Muhammad) được cử đến kế nhiệm thì bắt buộc các ngươi phải hết lòng tin tưởng Y và hết lòng phò trợ Y.” (Allah) hỏi họ: “Các ngươi có chấp nhận và đảm bảo với TA về giao ước này không?” Tất cả đều đáp: “Bầy tôi xin chấp nhận.” (Allah) phán: “Thế thì các ngươi hãy chứng nhận và TA cũng sẽ chứng nhận cùng các ngươi.”"},{"id":1220539,"resource_id":222,"text":"Сол уақытта Алла (Т.) пайғамбарлардан: «Сендерге Кітап, хикмет бердім, соңыра жаңдарыңдағыңы растаушы Пайғамбар келсе, әлбетте оған иман келтіріп, әрине оған жәрдем етесіңдер! Мойындап ауыр міндетімді қабыл алдыңдар ма?»,- дегенде, олар: «Қабыл алдық!»,- деген. (Алла): «Ендеше куә болыңдар. Мен де сендермен бірге куә болушыларданмын» деген"},{"id":1233011,"resource_id":224,"text":"അല്ലാഹു പ്രവാചകന്‍മാരോട് കരാര്‍ വാങ്ങിയ സന്ദര്‍ഭം (ശ്രദ്ധിക്കുക) : ഞാന്‍ നിങ്ങള്‍ക്ക് വേദഗ്രന്ഥവും വിജ്ഞാനവും നല്‍കുകയും, അനന്തരം നിങ്ങളുടെ പക്കലുള്ളതിനെ ശരിവെച്ചുകൊണ്ട് ഒരു ദൂതന്‍ നിങ്ങളുടെ അടുത്ത് വരികയുമാണെങ്കില്‍ തീര്‍ച്ചയായും നിങ്ങള്‍ അദ്ദേഹത്തില്‍ വിശ്വസിക്കുകയും, അദ്ദേഹത്തെ സഹായിക്കുകയും ചെയ്യേണ്ടതാണ് എന്ന്‌. (തുടര്‍ന്ന്‌) അവന്‍ (അവരോട്‌) ചോദിച്ചു: നിങ്ങളത് സമ്മതിക്കുകയും അക്കാര്യത്തില്‍ എന്നോടുള്ള ബാധ്യത ഏറ്റെടുക്കുകയും ചെയ്തുവോ? അവര്‍ പറഞ്ഞു: അതെ, ഞങ്ങള്‍ സമ്മതിച്ചിരിക്കുന്നു. അവന്‍ പറഞ്ഞു: എങ്കില്‍ നിങ്ങള്‍ അതിന് സാക്ഷികളായിരിക്കുക. ഞാനും നിങ്ങളോടൊപ്പം സാക്ഷിയായിരിക്കുന്നതാണ്‌."},{"id":1239247,"resource_id":225,"text":"જ્યારે અલ્લાહ તઆલાએ પયગંબરો પાસેથી વચન લીધું કે જે કંઇ હું તમને કિતાબ અને હિકમત આપું પછી તમારી પાસે તે પયગંબર આવી જાય જે તમારી પાસેની વસ્તુઓને સત્ય ઠેરાવતો હોય, તો તમારા માટે તેના પર ઇમાન લાવવું અને તેની મદદ કરવી જરૂરી છે, કહ્યું કે તમે તેના સમર્થક છો અને તેના પર મારી જવાબદારી ઉપાડો છો ? સૌએ કહ્યું કે અમને મંજુર છે, કહ્યું તો હવે સાક્ષી બનીને રહો અને હું પોતે પણ તમારી સાથે સાક્ષીઓ માંથી છું."},{"id":1245483,"resource_id":226,"text":"८१.  आणि जेव्हा अल्लाहने पैगंबरांकडून वचन घेतले की जे काही मी तुम्हाला ग्रंथ आणि हिकमत देईन, मग तुमच्याजवळ तो रसूल (पैगंबर) येईल जो तुमच्याजवळ असलेल्या ग्रंथाची सत्यता दर्शवील तर त्याच्यावर ईमान राखणे व त्याची मदत करणे तुमच्यावर बंधनकारक आहे. फर्माविले की तुम्ही काय हे कबूल करता आणि त्यावर माझी जबाबदारी घेता? सर्व म्हणाले, आम्हाला मान्य आहे. फर्माविले, तर साक्षी राहा आणि मी स्वतःदेखील तुमच्यासोबत साक्षी आहे."},{"id":1251719,"resource_id":227,"text":"మరియు అల్లాహ్ ప్రవక్తల నుండి తీసుకున్న గట్టి ప్రమాణాన్ని (జ్ఞాపకం చేసుకోండి): \"నేను మీకు ఒక గ్రంథాన్ని మరియు వివేకాన్ని ప్రసాదించిన తరువాత, ఒక సందేశహరుడు (ముహమ్మద్) వచ్చి (మీ గ్రంథాలలో నుండి మిగిలివున్న) సత్యాన్ని ధృవపరిస్తే మీరు అతని (ధర్మాన్ని) విశ్వసించి, అతనికి సహాయం చేయవలసి ఉంటుంది.\" అని చెప్పి ఇలా ప్రశ్నించాడు: \"ఏమీ? మీరు దీనికి అంగీకరిస్తారా? మరియు నా ఈ ప్రమాణాన్ని స్వీకరిస్తారా?\" వారన్నారు: \"మేము అంగీకరిస్తాము.\" అప్పుడు ఆయన అన్నాడు: \"అయితే, మీరు దీనికి సాక్షులుగా ఉండండి. మరియు నేను కూడా మీతోపాటు సాక్షిగా ఉంటాను."},{"id":1276660,"resource_id":231,"text":"kumbuka, ewe Mtume, pindi Alipochukua Mwenyezi Mungu, kutakasika na sifa za upungufu ni Kwake, ahadi ya mkazo kwa Manabii wote kwamba, «Nikiwaletea Kitabu na hekima kisha akaja kwenu mjumbe kutoka kwangu, mwenye kusadikisha vitabu mlivyonavyo, mtamuamini na kumnusuru? Je, mumekiri na kukubali hilo na mumechukua juu yake ahadi yangu ya mkazo?» Wakasema, «Tumekubali hilo.» Akasema, «Kueni mashahidi, baadhi yenu juu ya wengine, na kueni mashahidi kwa hilo juu ya ummah wenu, na mimi ni Mwenye kushuhudia pamoja na nyinyi juu yenu na juu yao. Katika haya pana ahadi nzito Aliyoichukua Mwenyezi Mungu kutoka kwa kila Nabii amuamini Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, na kuchukua ahadi nzito kutoka kwa ummah wa Manabii wote juu ya hilo."},{"id":420785,"resource_id":88,"text":"Kujto kur Allahu mori besëlidhjen nga profetët (dhe u tha): “Çfarëdo që t’ju jap prej Librit dhe urtësisë, kur t’ju vijë një i Dërguar, vërtetues i asaj që ju është dhënë, pa dyshim që duhet ta besoni dhe ta ndihmoni atë! A e pranoni këtë dhe barrën që po ju ngarkoj?” Ata u përgjigjën: “E pranojmë”. (Allahu) u tha: “Bëhuni dëshmitarë, se edhe Unë bashkë me ju jam dëshmitar."},{"id":414549,"resource_id":87,"text":"አላህ የነቢያትን ቃል ኪዳን ከመጽሐፍና ከጥበብ ሰጥቻችሁ ከዚያም «ከእናንተ ጋር ላለው (መጽሐፍ) የሚያረጋግጥ መልክተኛ ቢመጣላችሁ በርሱ በእርግጥ እንደምታምኑበት በእርግጥም እንድትረዱት ሲል በያዘ ጊዜ (አስታውስ)፡፡ አረጋገጣችሁን በዚህም ላይ ኪዳኔን ያዛችሁምን» አላቸው፡፡ «አረጋገጥን» አሉ፡፡ «እንግዲያስ መስክሩ፤ እኔም ከእናንተ ጋር ከመስካሪዎቹ ነኝ» አላቸው፡፡"},{"id":1282896,"resource_id":232,"text":"Jjukira  Katonda bweyakozesa ba Nabbi endagaano nti, lwonna lwembawanga ekitabo n’okumanya ensonga, oluvanyuma omubaka (Nabbi Muhammad () naabajjira nga ava gyendi) ng’akakasa ebyo byemulina, nti ddala mugenda kumukkiriza, era mugenda kumutaasa. Katonda naagamba nti mukkirizza, era mututte endagaano eno nti ekakase nebagamba (ba Nabbi) nti tukkirizza. Katonda naagamba nti mujulire era nange ndi wamu nammwe mu bajulizi."},{"id":1289132,"resource_id":233,"text":"כאשר כרת אללה ברית עם (כל) הנביאים: ״ כשנתתי לכם מהספר ומהחכמה, כי שבא אליכם שליח(הנביא מחמד) המאשר את אשר אתכם, על מנת להאמין בו ולתמוך בו.אמר (אללה): “המאשרים ומקבלים אתם עליכם את בריתי ?” אמרו: “מאשרים אנו (הנביאים)”. אמר: “העידו, ואף אני אעיד אתכם ״,"},{"id":954223,"resource_id":140,"text":"Y (recuerda a tu pueblo) cuando Al-lah estableció un pacto con los profetas (y les dijo): «Os concedo Escrituras y sabiduría (entendimiento de la religión y de sus preceptos); mas, si os llega un profeta (Muhammad) confirmando lo que tenéis, creeréis en él y lo apoyaréis. ¿Estáis de acuerdo y aceptáis el pacto?». Respondieron: «Estamos de acuerdo». Dijo Al-lah: «Sed testigos (de ello), y Yo también soy testigo junto con vosotros»."},{"id":960459,"resource_id":141,"text":"Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi,<sup foot_note=155206>1</sup> “Manakala Aku memberikan kitab dan hikmah kepadamu lalu datang kepada kamu seorang Rasul yang membenarkan apa yang ada padamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya.” Allah berfirman, “Apakah kamu setuju dan menerima perjanjian dengan-Ku atas yang demikian itu?” Mereka menjawab, “Kami setuju.” Allah berfirman, “Kalau begitu bersaksilah kamu (para nabi) dan Aku menjadi saksi bersama kamu.”"},{"id":285834,"resource_id":50,"text":"(நினைவு கூருங்கள்;) நபிமார்(கள் மூலமாக அல்லாஹ் உங்கள் முன்னோர்)களிடம் உறுதிமொழி வாங்கியபோது, \"நான் உங்களுக்கு வேதத்தையும், ஞானத்தையும் கொடுத்திருக்கின்றேன். பின்னர் உங்களிடம் இருப்பதை மெய்ப்பிக்கும் ரஸூல் (இறைதூதர்) வருவார். நீங்கள் அவர்மீது திடமாக ஈமான் கொண்டு அவருக்கு உறுதியாக உதவி செய்வீர்களாக\" (எனக் கூறினான்). \"நீங்கள் (இதை) உறுதிப்படுத்துகிறீர்களா? என்னுடைய இந்த உடன்படிக்கைக்குக் கட்டுப்படுகிறீர்களா?\" என்றும் கேட்டான்; \"நாங்கள் (அதனை ஏற்று) உறுதிப்படுத்துகிறோம்\" என்று கூறினார்கள்; (அதற்கு அல்லாஹ்) \"நீங்கள் சாட்சியாக இருங்கள்;. நானும் உங்களுடன் சாட்சியாளர்களில் (ஒருவனாக) இருக்கிறேன்\" என்று கூறினான்."},{"id":1314076,"resource_id":236,"text":"Mi Iîîef Öebbi laâqed n lambiyya: \"s tidep, Fki$ awen si Tezmamt akw si ûûwab, sinna, iusa kwen id umazan, i itebbten ayen illan $uôwen. Amnet yis, âiwnet ep\". Inna: \"tâazmem u tqeblem, f waya, laâqed iW\"? Nnan as: \"naâzem\". Inna: \"ihi, cehhdet, Nek, yidwen, seg inagan\"."},{"id":364661,"resource_id":79,"text":"И (упомяни, о Посланник, о том) как взял Аллах завет [договор, подкрепленный клятвой] со (всех) пророков [заключал с каждым пророком]: «Какое бы Я ни даровал вам писание и мудрость, (но) затем (когда) придет к вам (от Аллаха) (следующий) посланник, подтверждающий истинность того, что с вами, то вы, непременно и обязательно, уверуете в него [в нового посланника] и будете помогать ему». Сказал Он: «Подтверждаете ли вы (о, пророки) и принимаете ли на этом (условии) Мою ношу [этот завет]?» Они [пророки] сказали: «Мы подтверждаем». (Аллах) сказал: «Будьте же свидетелями, и Я (тоже) буду с вами из (числа) свидетелей»."},{"id":370897,"resource_id":80,"text":"ഓര്‍ക്കുക: അല്ലാഹു പ്രവാചകന്മാരോടിങ്ങനെ ഉറപ്പ് ‎വാങ്ങിയ സന്ദര്‍ഭം: \"ഞാന്‍ നിങ്ങള്‍ക്ക് വേദപുസ്തകവും ‎തത്ത്വജ്ഞാനവും നല്‍കി. പിന്നീട് നിങ്ങളുടെ ‎വശമുള്ളതിനെ സത്യപ്പെടുത്തുന്ന ഒരു ദൈവദൂതന്‍ ‎നിങ്ങളുടെ അടുത്ത് വരികയാണെങ്കില്‍ ഉറപ്പായും ‎നിങ്ങള്‍ അദ്ദേഹത്തെ വിശ്വസിക്കുകയും ‎സഹായിക്കുകയും വേണം.\" അല്ലാഹു അവരോടു ‎ചോദിച്ചു: \"നിങ്ങളിതംഗീകരിക്കുകയും അതനുസരിച്ച് ‎എന്നോടുള്ള കരാര്‍ ഒരു ബാധ്യതയായി ഏറ്റെടുക്കുകയും ‎ചെയ്തില്ലേ?\" അവര്‍ അറിയിച്ചു: \"അതെ, ‎ഞങ്ങളംഗീകരിച്ചിരിക്കുന്നു.\" അല്ലാഹു പറഞ്ഞു: \"എങ്കില്‍ ‎നിങ്ങളതിന് സാക്ഷികളാവുക. ഞാനും നിങ്ങളോടൊപ്പം ‎സാക്ഷിയായുണ്ട്.\" ‎"},{"id":389605,"resource_id":83,"text":"Dios celebró un pacto con la Gente del Libro a través de los Profetas, diciéndoles: “Os concedo el Libro y la sabiduría, pero cuando se os presente un Mensajero que confirme lo que se os ha revelado, creed en él y prestadle auxilio. ¿Asumís tal compromiso?” Respondieron: “Sí, nos comprometemos”. Dijo Dios: “Entonces sed testigos, que Yo también atestiguaré con vosotros”."},{"id":408313,"resource_id":86,"text":"ނަބިއްޔުންގެ ކިބައިން، اللَّه ކަށަވަރުވެގެންވާ عهد ހިއްޕެވިހިނދު (ކަންހިނގިގޮތް ހަނދުމަކުރާށެވެ! އެހިނދު اللَّه އެންގެވިއެވެ.) ތިމަންރަސްކަލާނގެ ތިޔަބޭކަލުންނަށް ފޮތާއި حكمة ދެއްވީމާ ދެން ތިޔަބޭކަލުންގެ ގާތުގައިވާ އެއްޗެއް ތެދުކުރައްވާ رسول އަކު ތިޔަބޭކަލުންގެ ގާތަށް ވަޑައިގަތުމުން، ހަމަކަށަވަރުން، ތިޔަބޭކަލުން، އެބޭކަލަކަށް إيمان ވާ ހުށިކަމެވެ! އަދި، ހަމަކަށަވަރުން، އެބޭކަލަކަށް ތިޔަބޭކަލުން نصر ދޭހުށިކަމެވެ! އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިޔަބޭކަލުން إقرار ވެ، އެކަމުގެ މައްޗަށް ތިމަންރަސްކަލާނގެއަށް ކަށަވަރުވެގެންވާ عهد ހިފައިފީމުހެއްޔެވެ؟ އެބޭކަލުން ދެންނެވިއެވެ. އަޅަމެން إقرار ވެއްޖައީމުއެވެ. އެކަލާނގެ وحى ކުރެއްވިއެވެ. ފަހެ، ތިޔަބޭކަލުން (އެކަމަށް) ހެކިވާށެވެ! ހެކިވާމީހުންގެ ތެރެއިން ތިޔަބޭކަލުންނާ އެކުގައި ތިމަންރަސްކަލާނގެ ވޮޑިގެންވަމެވެ."},{"id":235618,"resource_id":42,"text":"Oto Bóg zawarł przymierze z prorokami: \"Oto co dałem wam z Księgi i mądrości! Następnie przyjdzie do was Posłaniec, potwierdzający prawdziwość tego, co posiadacie. Wy jemu uwierzycie i będziecie mu z pewnością pomagać!\". On powiedział: \"Czy wy zgadzacie się i przyjmujecie pod tym warunkiem Mój ciężar?\" Oni powiedzieli: \"Zgadzamy się!\" On powiedział: \"Dajcie więc świadectwo, a ja będę z wami pośród świadków.\""},{"id":248077,"resource_id":44,"text":"Eu v-am dat din Carte şi din înţelepciune. Un trimis a venit la voi întărind ceea ce aveaţi deja. Credeţi-i lui şi ajutaţi-l. Vă învoiţi să luaţi asupra voastră sarcina mea?” Ei au spus: “Ne învoim!” El spuse: “Mărturisiţi, căci şi eu voi fi cu voi dintre martori.”"},{"id":1326548,"resource_id":238,"text":"۽ (ياد ڪر) جڏھن الله (سڀني) پيغمبرن کان انجام ورتو ته جيڪي ڪتاب ۽ حڪمت اوھان کي ڏيان تنھن کانپوءِ ھڪ پيغمبر جيڪو (علم) اوھان وٽ آھي تنھنجو سچو ڪندڙ اوھان وٽ اچي ته کيس ضرور مڃجو ۽ کيس ضرور مدد ڏجو، (الله) چيو ته اوھين اقرار ڪري چڪؤ ۽ اُن تي مُنھنجي (حُڪم جي) بار کي کنيوَ، چيائون ته اقرار ڪيوسون، (الله) چيو ته اوھين شاھد ھجو، ۽ آءٌ (به) اوھان سان گڏ شاھد آھيان."},{"id":345953,"resource_id":76,"text":"ئۆز ۋاقتىدىلا ئاللاھ پەيغەمبەرلەردىن چىن ئەھدە ئېلىپ: «سىلەرگە مەن كىتابنى ۋە ھېكمەتنى ئاتا قىلدىم، كېيىن سىلەرگە، سىلەردىكى نەرسىلەرنى (يەنى كىتاب بىلەن ھېكمەتنى) ئېتىراپ قىلغۇچى بىر پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) كەلسە ئۇنىڭغا، ئەلۋەتتە ئىمان ئېيتىشىڭلار كېرەك ۋە ئۇنىڭغا ئەلۋەتتە ياردەم بېرىشىڭلار كېرەك» (دېدى). ئاللاھ: «(بۇ ئەھدىنى) ئىقرار (يەنى ئېتىراپ) قىلدىڭلارمۇ؟ شۇنىڭ (يەنى بۇ ئىش) ئۈچۈن مېنىڭ ئەھدىمنى قوبۇل قىلدىڭلارمۇ؟» دېدى. ئۇلار: «ئېتىراپ قىلدۇق» دېدى. ئاللاھ: «(ئۆزۈڭلارنىڭ ۋە تەۋەلىرىڭلارنىڭ ئېتىراپ قىلغانلىقىغا) گۇۋاھ بولۇڭلار، مەنمۇ سىلەر بىلەن بىللە گۇۋاھ بولغۇچىلاردىندۇرمەن» دېدى."},{"id":339717,"resource_id":75,"text":" Bir zaman Allah pey­ğəm­­bər­lər­dən: “Sizə Kitab və hik­mət ver­dikdən sonra, özü­nüz­dəkini təsdiqləyən bir elçi gəl­dikdə, ona müt­ləq iman gətirib yar­dım edəcəksi­niz”– deyə əhd al­mış və onla­ra: “İqrar etdinizmi, bu əhdimi öhdənizə götürdünüzmü?”– de­miş­­di. Onlar: “İqrar etdik!”– deyə cavab vermişdilər. Allah da belə buyurmuş­du: “Elə isə şa­hid olun, Mən də sizinlə bə­ra­bər şahid olanlardanam.”"},{"id":358425,"resource_id":78,"text":"Скажи им (о Мухаммад!), что Аллах заключил договор и взял обет с каждого из пророков, которым Он ниспослал Писания, полезные знания и мудрость, сказав, что, если потом придёт к людям посланник, который подтвердит истинность того, что у них есть, они обязательно должны уверовать в него и поддержать его. Каждый пророк подтвердил этот договор и обет, данный Аллаху, и засвидетельствовал это, и Сам Аллах был свидетелем. Пророки сообщили своим общинам об этом договоре и о том, что по этому обету, они должны уверовать и помогать посланнику Аллаха, даже если он придёт после смерти предыдущих посланников, следуя по их стопам. Таким образом, их народы должны следовать за ними и уверовать в посланника Аллаха, выполнив договор своих пророков."},{"id":277153,"resource_id":49,"text":"Na pale Mwenyezi Mungu alipo chukua ahadi kwa Manabii: Nikisha kupeni Kitabu na hikima, kisha akakujieni Mtume mwenye kusadikisha mliyo nayo, ni juu yenu mumuamini na mumsaidie. Akasema: Je, mmekiri na mmekubali kushika agizo langu juu ya hayo? Wakasema: Tumekubali. Akasema: Basi shuhudieni, na Mimi ni pamoja nanyi katika kushuhudia."},{"id":271503,"resource_id":48,"text":"[EFTERFÖLJARE av äldre tiders uppenbarelser! Minns att] Gud erbjöd er Sitt förbund genom profeterna. [Han sade:] \"Jag har låtit er få del av uppenbarelse och visdom. [En gång] skall ett sändebud komma till er med bekräftelse av den sanning som [redan] är i er hand; då skall ni tro på honom och stödja honom.\" [Och Han] sade: \"Är det ert beslut att ingå förbund med Mig på denna grund?\" De svarade: \"Ja, det är vårt beslut.\" [Och Gud] sade: \"Vittna då om detta; Jag skall vittna med er."},{"id":377133,"resource_id":81,"text":"(یادیان بێنه‌) کاتێک خوا په‌یمانی له یه‌که یه‌که‌ی پێغه‌مبه‌ران وه‌رگرت کاتێک کتێب و دانایی پێبه‌خشین به‌وه‌ی که ئه‌گه‌ر: له ئاینده‌دا پێغه‌مبه‌رێکم بۆ ڕه‌وانه کردن و به‌ڕاستدانه‌ری ئه‌وه‌ی ئێوه‌ش بوو، ئه‌وه ده‌بێت باوه‌ڕی پێ بهێنن و پشتگیری بکه‌ن، ئینجا خوا فه‌رمووی: ئایا بڕیارتانداو په‌یمانی منتان به‌و جۆره وه‌رگرت که پێم ڕاگه‌یاندن؟ وتیان: بڕیارمانداو (هه‌روا ده‌که‌ین) ئه‌وسا خوا پێی فه‌رموون: ده به‌شایه‌ت بن و منیش له‌گه‌ڵتان یه‌کێکم له شایه‌ته‌کان."},{"id":253432,"resource_id":45,"text":"Вот Аллах взял завет с пророков: «Я одарю вас из Писания и мудрости. Если же после этого к вам явится Посланник, подтверждающий истинность того, что есть у вас, то вы непременно уверуете в него и поможете ему». Он сказал: «Согласны ли вы и принимаете ли Мой завет?». Они ответили: «Мы согласны». Он сказал: «Будьте же свидетелями, и Я буду свидетельствовать вместе с вами»."},{"id":352189,"resource_id":77,"text":"Allah peygamberlerden ahid almıştı: &quot;And olsun ki size Kitap, hikmet verdim; sizde olanı tasdik eden bir peygamber gelecek, ona mutlaka inanacaksınız ve ona mutlaka yardım edeceksiniz, ikrar edip bu ahdi kabul ettiniz mi?&quot; demişti. &quot;İkrar ettik&quot; demişlerdi de: &quot;Şahid olun, Ben de sizinle beraber şahidlerdenim&quot; demişti."},{"id":197685,"resource_id":36,"text":"하나님이 예언자들과 성약을하사 성서와 지혜를 주셨노라 그 런 후 한 선지자가 진리와 함께 너희에게 오나니 그를 믿고 그를 도울것이라 이에 확신하느뇨 너 희들에 내린 나의 성약을 지키느 뇨 그들이 대답하여 가로되 확신 하나이다 그러면 증언하라 내가 증인으로써 너희와 함께 있을 것 이라"},{"id":162266,"resource_id":30,"text":"Senvuoksi ketkä ikinä tämän jälkeen luopuvat, he ovat jumalattomia."},{"id":135927,"resource_id":26,"text":"A hle, Bůh uzavřel smlouvu s proroky: \"Kdykoliv vám dám Písmo a moudrost a potom k vám přijde posel potvrzující pravdivost toho, co jste již měli, uvěřte v něj a pomáhejte mu!\" A pravil: \"Potvrzujete to a přijímáte to jako závazek vůči Mně?\" Odpověděli: \"Potvrzujeme to.\" I řekl: \"Dosvědčte to a já s vámi budu jedním ze svědků!\""},{"id":333481,"resource_id":74,"text":"Ва Худо аз паёмбарон паймон гирифт, ки шуморо китобу ҳикмат додаам; ба паёмбаре, ки дини шуморо тасдиқ мекунад ва ба паём назди шумо меояд, имон оред ва ёриаш кунед. Гуфт: «Оё иқрор кардед ва аҳди Маро пазируфтед?» Гуфтанд: «Иқрор кардем». Гуфт; «Пас шаҳодат диҳед ва Ман низ бо шумо аз шоҳидонам»."},{"id":118046,"resource_id":23,"text":"(Ey kitab əhli!) O vaxtı yadınıza gətirin ki, Allah peyğəmbərlərdən: “Sizə verdiyim kitab və hikmətdən sonra, sizdə olanı təsdiq edən bir peyğəmbər gəldikdə ona mütləq inanıb yardım edəcəksiniz”, - deyə əhd almış və onlara: “Bunu təsdiq edib, ağır olan əhdimi qəbul etdinizmi? – demişdi. Onlar da: “Təsdiq etdik!” – deyə cavab vermişdilər. (Bu zaman) Allah: “Elə isə (bir-birinizə) şahid olun! Mən də sizinlə bərabər şahidlərdənəm”, - deyə buyurmuşdu!"},{"id":304587,"resource_id":53,"text":"Без биргән китапны һәм ислам хөкемнәрен өммәтләрегезгә ирештерерсез, дип, Аллаһ пәйгамбәрләрдән ґәһед алды. Аннары Мухәммәд г-м сезгә пәйгамбәр булып килде, кулыгыздагы Тәүрат вә Инҗилне тәсдыйк иткәне хәлдә. Пәйгамбәргә итагать итегез вә ярдәм бирегез, дип Аллаһ сезгә әмер бирде. Аллаһ әйтте: \"Ий китап әһелләре Мухәммәд г-мнең расүл икәнлеген икрар кылдыгызмы вә ана иман китергәнлегегезгә Минем ґәһдемне кабул иттегезме?\" Әйттеләр: \"Икрар кылдык вә ґәһдеңне кабул иттек\". Аллаһ әйтте: \"Икрарыгызга шаһит булыгыз! Мин дә сезнең белән бергә шаһитләрдәнмен\"."},{"id":265170,"resource_id":47,"text":"Përkujtoni (o ithtarë të librit) kur All-llahu mori zotimin e pejgamberëve: nga ajo se juve ju dhashë libër e urtësi, e që verteton atë që ju keni pranë veti. Tha (All-llahu):”A pranuat, a e morët sipër obligimin Tim? “Ata thanë:”Ne e pranuam!”Tha (All-llahu):”Dëshmoni pra, edhe Unë dëshmoj bashkë me ju!”"},{"id":229162,"resource_id":41,"text":"En gang sluttet Gud pakt med profetene: «For alt det som Jeg gir dere av skrift og visdom, vil det senere komme et sendebud som stadfester det dere har fått. Ham skal dere tro og yte hjelp.» Og Han sa videre: «Godtar dere, og vil dere påta dere min byrde slik?» De svarte: «Vi godtar.» «Ham skal dere tro og yte hjelp, og Jeg vil være med dere som vitne.»"},{"id":1065615,"resource_id":106,"text":"Дала барт бира пайхамаршца: \"ХIара Ас шуьга делларг ду жайнах а‚ хьекъалаллах а. ТIаккха вогIур ву шуьга элча‚ шуьгахь дерг бакъдеш волу. Шу билггала тешар ду цунах‚ аш цунна гIо а дийр ду\". /Дала/ элира: \"Аш чIагIдирий‚ ийцирий аш цунна тIехь Сан ваIда?\" Цара элира: \"ЧIагIдина оха\". Элира /Дала/: \"Тешалла де‚ Со а ву шуьца тешалла деш болчарех\"."},{"id":1320312,"resource_id":237,"text":"И когато Аллах прие обета на пророците: “Колкото и да ви дарявам от писание и мъдрост, после при вас ще дойде Пратеник, да потвърди наличното у вас. Вярвайте в него и му помагайте!”, рече: “Съгласни ли сте и приемате ли безусловния обет към Мен?” Рекоха: “Съгласни сме.” Рече: “Засвидетелствайте, и Аз ще бъда с вас от свидетелите!”"},{"id":865567,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលអល់ឡោះបានយកកិច្ច សន្យាពីបណ្ដាណាពីថាៈ ពិតប្រាកដណាស់ អ្វីដែលយើងបានផ្តល់ឱ្យ ពួកអ្នកនូវគម្ពីរនិងភាពឈ្លាសវៃ បន្ទាប់មកអ្នកនាំសារបានមកដល់ ពួកអ្នក ដើម្បីបញ្ជាក់អំពីអ្វីដែលមាននៅជាមួយពួកអ្នក គឺពួកអ្នក ត្រូវតែជឿជាក់នឹងគេនិងជួយគាំទ្រគេ។ អល់ឡោះបានមានបន្ទូល ថាៈ តើពួកអ្នកព្រមទទួលនិងយកកិច្ចសន្យារបស់យើងទៅលើរឿង នោះដែរឬទេ? ពួកគេឆ្លើយថាៈ ពួកយើងព្រមទទួលហើយ។ ទ្រង់ បានមានបន្ទូលថាៈ ចូរពួកអ្នកធ្វើសាក្សី(លើរឿងនេះ)ចុះ ហើយ យើងក៏ធ្វើសាក្សីជាមួយពួកអ្នកដែរ។"},{"id":728379,"resource_id":103,"text":"E quando Allah firmou a aliança com os profetas: \"Seja o que for que Eu vos haja concedido, de Livro e de Sabedoria, se em seguida, vos chegar um Mensageiro, confirmador do que está convosco, deveis nele crer e deveis o socorrer.\" Ele disse: \"Reconheceis e firmais Meu compromisso com isso?\" Disseram: \"Reconhecemos.\" Ele disse: \"Então, testemunhai, e sou convosco, entre as testemunhas.\""},{"id":155094,"resource_id":29,"text":"و (به یاد بیاورید) هنگامی را که الله، از پیامبران پیمان گرفت که هرگاه به شما کتاب و حکمت دادم، سپس پیامبری به سوی شما آمد که آنچه را با شماست تصدیق می‌کند، باید به او ایمان بیاورید و او را یاری کنید. (آنگاه) فرمود: «آیا اقرار کردید، و بر این امر پیمانم را پذیرفتید؟» گفتند: «اقرار کردیم» فرمود: «پس گواه باشید و من (نیز) با شما از گواهانم."},{"id":910567,"resource_id":133,"text":"நபிமார்களிடம் அல்லாஹ் வாக்குறுதி வாங்கிய சமயத்தில் (அவர்களை நோக்கி) ‘‘வேதத்தையும், ஞானத்தையும் நான் உங்களுக்குக் கொடுத்திருக்கிறேன். இதற்குப் பின்னர் உங்களிடம் உள்ளதை உண்மைப்படுத்தும் ஒரு தூதர் உங்களிடம் வந்தால் அவரை நீங்கள் உண்மையாக நம்பிக்கை கொண்டு நிச்சயமாக அவருக்கு உதவி செய்யவேண்டும்'' (என்று கூறி) ‘‘இதை நீங்கள் உறுதிப்படுத்தினீர்களா? என் இக்கட்டளையை எடுத்துக் கொண்டீர்களா?'' என்று கேட்டதற்கு, அவர்கள் ‘‘நாங்கள் (அதை) அங்கீகரித்துக் கொண்டோம்'' என்றே கூறினார்கள். அப்போது (இறைவன் ‘‘இதற்கு) நீங்கள் சாட்சியாயிருங்கள். நானும் உங்களுடன் சாட்சியாக இருக்கிறேன்'' என்று கூறினான்."},{"id":1141239,"resource_id":208,"text":"Und da nahm Allah von den Propheten den Bund entgegen (des Inhalts:) \"Wenn Ich euch das Buch und die Weisheit gebe, dann wird zu euch ein Gesandter kommen und das bestätigen, was ihr habt. Wahrlich, ihr sollt ihm glauben und sollt ihm helfen.\" Er sprach: \"Erkennt ihr das an und nehmt ihr unter dieser (Bedingung) das Bündnis mit Mir an?\" Sie sagten: \"Wir erkennen es an.\" Er sprach: \"So bezeugt es, und Ich will mit euch (ein Zeuge) unter den Zeugen sein.\""},{"id":1147475,"resource_id":209,"text":"E quando Allāh strinse un Patto coi Profeti: \"Vi ho dato parte del Libro e della Saggezza, poi è venuto a voi un Messaggero a conferma di ciò che avete; crederete in lui e lo appoggerete!\" Disse: \"Siete d'accordo o avete stretto su ciò un Patto?\" Dissero: \"Siamo d'accordo!\" Disse: \"Allora testimoniate, e io insieme a voi sarò tra i testimoni!"},{"id":658317,"resource_id":101,"text":"Эсланг (эй аҳли китоб), Аллоҳ барча пайғамбарлардан: «Мен сизларга қандай Китоб ва ҳикмат бермайин, кейин сизларнинг пайғамбарлигингизни тасдиқ этувчи бир пайғамбар (яъни Муҳаммад алайҳис-салоту вас-салом) келгач, албатта унга иймон келтирурсиз ва ёрдам берурсиз», деб аҳд-паймон олгач, уларга: «Мана шу аҳд-паймонимни иқрор бўлиб қабул қилдингизларми?», деди. У пайғамбарлар: «Иқрормиз», деб жавоб қилишгач, Аллоҳ айтди: «Гувоҳ бўлингиз! Мен ҳам сизлар билан гувоҳ бўлгувчиларданман»."},{"id":979167,"resource_id":144,"text":"En (gedenkt) toen Allah een overeenkomst aanging met de Profeten (en zei): \"Wat ik jullie ook gegeven heb van de Schrift en de Wijsheid; en er komt daarna een Boodschapper tot jullie ter bevestiging van wat bij jullie is: jullie zullen zeker in hem geloven en hem zeker helpen.\" (Allah) zei: \"Erkennen jullie dit en aanvaarden jullie Mijn verbond?\" Zij zeiden: \"Wij erkennen het.\" Hij (Allah) zei: \"Getuigt dan en Ik behoor met jullie tot degenen die getuigen.\""},{"id":210575,"resource_id":38,"text":"Na gowani a mbaalan o Allah so diyandi ko manga nabi, na (pitharo Iyan:) \"Ibt ka so inibgay Akn rkano a kitab ago ongangn; na sa oriyan iyan na adn a phakatalingoma rkano a sogo, a tomatanto ko matatangan iyo (skaniyan so Mohammad) na paratiyayaa niyo dn go tabangi niyo dn skaniyan.\" Pitharo Iyan: \"Ino miyayon kano, go tiyarima iyo angkoto a diyandi Akn?\" Pitharo iran a: \"Miyayon kami.\" Na pitharo Iyan a: \"Zaksii niyo, go Sakn na pd iyo a pd ko manga saksi.\""},{"id":427021,"resource_id":89,"text":"Përkujtoni (o ithtarë të librit) kur All-llahu mori zotimin e pejgamberëve: nga ajo se juve ju dhashë libër e urtësi, e që verteton atë që ju keni pranë veti. Tha (All-llahu):” A pranuat, a e morët sipër obligimin Tim? “Ata thanë:” Ne e pranuam!” Tha (All-llahu):” Dëshmoni pra, edhe Unë dëshmoj bashkë me ju!”"},{"id":322291,"resource_id":56,"text":"当时，真主与众先知缔约说：我已赏赐你们经典和智慧，以后有一个使者来证实你们所有的经典，你们必须确信他，必须辅助他。他说：你们承认吗？你们愿意为此事而与我缔约吗? 他们说：我们承认了。他说：那末，你们作证吧；我也和你们一同作证。"},{"id":171644,"resource_id":32,"text":"Kuma a lõkacin da Allah Ya riƙi alkawarin Annabãwa: &quot;Lalle ne ban bã ku wani abu ba daga Littãfi da hikima, sa'an nan kuma wani manzo ya je muku, mai gaskatãwa ga abin da yake tãre da ku; lalle ne zã ku gaskata Shi, kuma lalle ne zã ku taimake shi.&quot; Ya ce: &quot;Shin, kun tabbatar kuma kun riƙi alkawarĩNa a kan wannan a gare ku?&quot; suka ce: &quot;Mun tabbatar.&quot; Ya ce: &quot;To, ku yi shaida, kuma Nĩ a tãre da ku Inã daga mãsu shaida.&quot;"},{"id":205148,"resource_id":37,"text":"അല്ലാഹു പ്രവാചകന്‍മാരോട് കരാര്‍ വാങ്ങിയ സന്ദര്‍ഭം (ശ്രദ്ധിക്കുക) : ഞാന്‍ നിങ്ങള്‍ക്ക് വേദഗ്രന്ഥവും വിജ്ഞാനവും നല്‍കുകയും, അനന്തരം നിങ്ങളുടെ പക്കലുള്ളതിനെ ശരിവെച്ചുകൊണ്ട് ഒരു ദൂതന്‍ നിങ്ങളുടെ അടുത്ത് വരികയുമാണെങ്കില്‍ തീര്‍ച്ചയായും നിങ്ങള്‍ അദ്ദേഹത്തില്‍ വിശ്വസിക്കുകയും, അദ്ദേഹത്തെ സഹായിക്കുകയും ചെയ്യേണ്ടതാണ് എന്ന്‌. (തുടര്‍ന്ന്‌) അവന്‍ (അവരോട്‌) ചോദിച്ചു: നിങ്ങളത് സമ്മതിക്കുകയും അക്കാര്യത്തില്‍ എന്നോടുള്ള ബാധ്യത ഏറ്റെടുക്കുകയും ചെയ്തുവോ? അവര്‍ പറഞ്ഞു: അതെ, ഞങ്ങള്‍ സമ്മതിച്ചിരിക്കുന്നു. അവന്‍ പറഞ്ഞു: എങ്കില്‍ നിങ്ങള്‍ അതിന് സാക്ഷികളായിരിക്കുക. ഞാനും നിങ്ങളോടൊപ്പം സാക്ഷിയായിരിക്കുന്നതാണ്‌."},{"id":241801,"resource_id":43,"text":"Quando Deus aceitou a promessa dos profetas, disse-lhes: Eis o Livro e a sabedoria que ora vos entrego. Depois voschegou um Mensageiro que corroborou o que já tendes. Crede nele e socorrei-o. Então, perguntou-lhes: Comprometer-vos-eis a fazê-lo? Responderam: Comprometemo-nos. Disse-lhes, então: Testemunharei, que também serei, convosco, Testemunha disso."},{"id":148414,"resource_id":28,"text":"Y cuando Alá concertó un pacto con los profetas: «Cuando venga a vosotros un Enviado que confirme lo que de Mí hayáis recibido comoEscritura y como Sabiduría. habéis de creer en él y auxiliarle». Dijo: «¿Estáis dispuestos a aceptar mi alianza con esa condición?» Dijeron: «Estamos dispuestos». Dijo:«Entonces, ¡sed testigos! Yo también. con vosotros, soy testigo»."},{"id":292133,"resource_id":51,"text":"และจงรำลึกถึงขณะที่อัลลอฮ์ได้ทรงเอาข้อสัญญาแก่นะบีทั้งหลายว่า สิ่งที่ข้าได้ให้แก่พวกเจ้านั้นไม่ว่าจะเป็นคัมภีร์ก็ดี และความรู้เกี่ยวกับข้อปฏิบัติในบัญญัติศาสนาก็ดี ภายหลังได้มีร่อซูลคนใดมายังพวกเจ้าซึ่งเป็นผู้นยืนยันในสิ่งที่มีอยู่กับพวกเจ้าแล้ว แน่นอนพวกเจ้าจะต้องศรัทธาต่อเขา และช่วยเหลือเขา พระองค์ตรัสว่า พวกเจ้ายอมรับและเอาข้อสัญญาของข้าดังกล่าวนั้นแล้วใช่ไหม? พวกเขากล่าวว่า พวกข้าพระองค์ยอมรับแล้ว พระองค์ตรัสว่า พวกเจ้าจงเป้นพยานเถิด และข้าก็อยู่ในหมู่เป็นพยานร่วมกับพวกเจ้าด้วย"},{"id":985403,"resource_id":52,"text":"Allah peygamberlerden şöyle söz almıştı: \"Andolsun ki size kitab ve hikmet verdim, sonra yanınızda bulunan (kitaplar)ı doğrulayıcı bir peygamber geldiğinde ona muhakkak inanacak ve ona yardım edeceksiniz! Bunu kabul ettiniz mi? Ve bu hususta ağır ahdimi üzerinize aldınız mı?\" demişti. Onlar: \"Kabul ettik\" dediler. (Allah da) dedi ki: \"Öyleyse şahit olun, ben de sizinle beraber şahit olanlardanım\"."},{"id":165454,"resource_id":31,"text":"Et lorsqu’Allah prit cet engagement des Prophètes: \"Chaque fois que Je vous accorderai un Livre et de la Sagesse, et qu’ensuite un Messager vous viendra confirmer ce qui est avec vous, vous devez croire en lui, et vous devrez lui porter secours.\" Il leur dit : \"Consentez-vous et acceptez-vous Mon pacte à cette condition ?\" - \"Nous consentons\", dirent-ils. \"Soyez-en donc témoins, dit Allah. Et Me voici, avec vous, parmi les témoins . <sup foot_note=211767>1</sup>"},{"id":772031,"resource_id":113,"text":"Кезінде Аллаһ пайғамбарлардан: «Мен сендерге Кітап, даналық бердім, содан кейін сендерге өздеріңдегіні растаушы бір Елші келсе, міндетті түрде оған сенесіңдер және жәрдем бересіңдер», - деп серт алды.  / Оларға / : «Растадыңдар ма әрі жүктегенімді қабыл алдыңдар ма?» - дегенде, олар: «Растадық!» - деді.  / Аллаһ / : «Ендеше куә болыңдар. Мен де сендермен бірге куә болушыларданмын», - деді."},{"id":759559,"resource_id":111,"text":"Yeroo Rabbiin nabiyyoota irraa “waan ani kitaabaafi ogummaa irraa isiniif kennee, ergasii ergamaan waan isinii wajjin jiru dhugoomsu isinitti dhufe, akka isatti amantaniifi isa tumsitanu” (jechuun) waadaa qabate [yaadadhu](Rabbiinis) \"mirkaneessitanii? Sana irrattis waadaa kiyya qabdanii?\" jedhe[Isaan] \"mirkaneessine\" jedhan; (Rabbiinis) “Ragaa ta’aa; anis warra isinii wajjin ragaa ta’u irraayi” jedhe."},{"id":765795,"resource_id":112,"text":"Hani, Allah tüm peygamberlerden; “Size vereceğim her kitap ve hikmetten sonra, elinizdekini doğrulayan bir peygamber geldiğinde, ona mutlaka iman edecek ve ona mutlaka yardım edeceksiniz.” diye söz almıştı. Onlara “Bunu kabul ettiniz mi; verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar: Kabul ettik diye cevap verdiler. Şahit olun, ben de sizinle birlikte şahitlik edenlerdenim, buyurmuştu."},{"id":840623,"resource_id":124,"text":"  Hani Allah, peygamberlerden: «Ben size Kitap ve hikmet verdikten sonra nezdinizdekileri tasdik eden bir peygamber geldiğinde ona mutlaka inanıp yardım edeceksiniz» diye söz almış, «Kabul ettiniz ve bu ahdimi yüklendiniz mi?» dediğinde, «Kabul ettik» cevabını vermişler, bunun üzerine Allah: «O halde şahit olun; ben de sizinle birlikte şahitlik edenlerdenim.» buyurmuştu."},{"id":740851,"resource_id":108,"text":"८१) जब अल्लाहले पैगम्बरहरूसँग वाचा गरायो कि जे जति मैले तिमीलाई किताब र ज्ञान प्रदान गर्दछु, अनि तिम्रो नजिकमा कुनै पैगम्बर आउँछ जसले तिम्रो किताबको पुष्टि गर्दछ त तिमीले अवश्य नै त्यसमाथि विश्वास गर्नुपर्दछ र उसको मद्दत गर्नुपर्ने छ । (वाचा लिएपछि) सोध्यो, के तिमीले वचन दियौ र यस वचनबद्धतामा मलाई संरक्षणको रूपमा ठहरायौ ? तिनीहरूले भने (हो) हामीले वाचा गर्यौं । (अल्लाहले) भन्यो तिमीहरू साक्षी भइराख र म पनि तिम्रो साथमा साक्षी रहनेछु ।"},{"id":129616,"resource_id":25,"text":"I kada je Allah od vjerovjesnika čvrsto obećanje uzeo: \"Kad god da vam podarim Knjigu i mudrost, zatim vam dođe poslanik koji potvrđuje da je istina ono što vi imate, da li biste sigurno u njega vjerovali i njega pomogli?!\" Da li potvrđujete i prihvaćate obavezu prema Meni?\", reče. \"Potvrđujerno!\", odgovoriše. \"Budite onda svjedoci!\", reče On, \"a i Ja s vama svjedočim!\""},{"id":264392,"resource_id":46,"text":"(Xusuuso) markuu ka qaaday Eebe Ballan adag Nabiyada waxaan idinsiiyo oo Kitaab iyo Xigmo ah markaas idiin yimaado Rasuul rumeyn waxaad haysatan waa inaad rumeysaan una gargaartaan, kuna yidhi (Eebe) Ma qirteen oo ma qaadeen Arrintaas Ballankeyga ah oo dheheen waan qirnay (ogolaanay) markaas ku yidhi Marag ka noqda Anna la jirkiina yaan ka mid noqon kuwa marag kici."},{"id":1166970,"resource_id":213,"text":"আর স্মরণ করুন, যখন আল্লাহ্‌ নবীদের অংগীকার নিয়েছিলেন [১] যে, আমি তোমাদেরকে কিতাব ও হিকমত যা কিছু দিয়েছি; তারপর তোমাদের কাছে যা আছে তার সত্যায়নকারীরূপে যখন একজন রাসূল আসবে– তখন তোমরা অবশ্যই তার প্রতি ঈমান আনবে এবং তাকে সাহায্য করবে।’ তিনি বললেন, ‘তোমরা কি স্বীকার করলে এবং এর উপর আমার অংগীকার কি তোমরা গ্রহণ করলে?’ তারা বলল, ‘আমরা স্বীকার করলাম’। তিনি বললেন, ‘তবে তোমরা সাক্ষী থাক এবং আমিও তোমাদের সাথে সাক্ষী রইলাম [২]।’"},{"id":1198150,"resource_id":218,"text":"アッラー*が、預言者*たちの確約¹を受け取られた時のこと（を思い起こさせよ。かれは、こう仰せられた）。「われがあなた方に啓典と英知を授け、その後にあなた方のもとにあるもの（啓典）を確証する使徒*があなた方のところに来たら、あなた方は必ずや彼を信じ、援助するのだ」。（それから）かれは仰せられた。「あなた方は（そのことを）了承し、それについて、わが確約を受け取るか？彼らは申し上げた。「承知しました」。（すると）かれは仰せられた。「それでは証言せよ²。われもあなた方と共に、証人となろう」。"},{"id":1204386,"resource_id":219,"text":"하나님께서 선지자들과의 성약을 맺으시니 “실로 내가 그대들에게 성서와 지혜를 준 후에 그대들에게 있는 것을 확증하는 사도가 그대들에게 왔을 때 그대들은 진실로 그를 믿고 그를 도와야 하니라.” 그분께서 말씀하시길 “그대들은 동의하였는가, 그리고 그에 관해 그대들은 나와의 무거운 약속을 맺었는가?” 그들이 말하길 “저희는 동의하였습니다.” 그분께서 말씀하시길 “그렇다면 그대들은 증언하라. 그리고 나는 그대들과 함께 증언하는 자들 중의 하나라.”"},{"id":1257955,"resource_id":228,"text":"තවද අල්ලාහ් නබිවරුන්ගෙන් ප්‍රතිඥාව ලබා ගත් අවස්ථාව සිහිපත් කරනු.  (ඔවුන් අමතා) මා නුඹලාට දේව ග්‍රන්ථය හා ප්‍රඥාව ප්‍රධානය කර ඇත්තෙමි. ඉන් පසුව නුඹලා සමඟ ඇති දහම් කරුණු සත්‍යය කරවන ධර්ම දූතයෙකු පැමිණෙන්නේ නම්, ඔහු ව නුඹලා සැබෑ ලෙස විශ්වාස කළ යුතුය. ඔහුට නුඹලා සැබැවින්ම උදව් කළ යුතුය. ( යනුවෙන් පවසා ) මෙය නුඹලා පිළිගත්තෙහු ද, ඒ සම්බන්ධයෙන් වූ මාගේ බලවත් ප්‍රතිඥාව නුඹලා ලබා ගත්තෙහු ද? යනුවෙන් ඔහු (අල්ලාහ්) විමසුවේය. අපි \"පිළිගත්තෙමු\" යැයි ඔවුහු පැවසුවෝය. එසේ නම් නුඹලා එයට සාක්ෂි දරනු. තව ද මම ද නුඹලා සමඟ සාක්ෂි දරන්නන් අතුරින් සිටිමි යැයි පැවසුවේය."},{"id":1116295,"resource_id":199,"text":"Y (recuerda a tu pueblo) cuando Al-lah estableció un pacto con los profetas (y les dijo): “Les concedo Escrituras y sabiduría (entendimiento de la religión y de sus preceptos); mas, si les llega un Profeta (Muhammad) confirmando lo que tienen, creerán en él y lo apoyarán. ¿Están de acuerdo y aceptan el pacto?” Respondieron: “Estamos de acuerdo”. Dijo Al-lah: “Sean testigos (de ello), y Yo también soy testigo junto con ustedes”."},{"id":853095,"resource_id":126,"text":"Allah je od svakog vjerovjesnika kome je Knjigu objavio i znanje dao – obavezu uzeo: \"Kad vam, poslije, dođe poslanik koji će potvrditi da je istina ono što imate, hoćete li mu sigurno povjerovati i sigurno ga pomagati? Da li pristajete i prihvaćate da se na to Meni obavežete?\" – Oni su odgovarali: \"Pristajemo!\" – \"Budite, onda, svjedoci\" – rekao bi On – \"a i Ja ću s vama svjedočiti.\""},{"id":815680,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া আল্লাহে নবীসকলৰ অঙ্গীকাৰ লৈছিল যে, ‘মই তোমালোকক কিতাব আৰু হিকমতৰ (শিক্ষা) দিছো; এতেকে তোমালোকৰ ওচৰত যি আছে তাৰ সত্যায়নকাৰীৰূপে যেতিয়া তোমালোকৰ ওচৰত এজন ৰাছুল আহিব- তেতিয়া তোমালোকে অৱশ্যই তাৰ প্ৰতি ঈমান আনিবা আৰু তেওঁক সহায় কৰিবা’। তেওঁ ক’লে, ‘তোমালোকে স্বীকাৰ কৰিলানে? আৰু ইয়াৰ ওপৰত মোৰ অঙ্গীকাৰ গ্ৰহণ কৰিলানে’? তেওঁলোকে ক’লে, ‘আমি স্বীকাৰ কৰিলো’। তেওঁ ক’লে, ‘তেন্তে তোমালোকে সাক্ষী থাকা আৰু ময়ো তোমালোকৰ লগত সাক্ষী থাকিলো।"},{"id":1214303,"resource_id":221,"text":"Và (hãy nhớ) khi Allah nhận lời Giao Ước của các Nabi, Ngài phán: “TA (Allah) ban cho các ngươi Kinh Sách và lẽ sáng suốt Khôn ngoan, rồi một Sứ Giả (của TA) đến gặp các ngươi để xác nhận lại điều các ngươi đang giữ; các ngươi phải tin nơi Y và giúp đỡ Y”. (Allah) phán (hỏi): \"Các ngươi có đồng ý và nghiêm túc nhận điều này làm một Giao Ước của TA với các ngươi hay không?\". (Các Nabi) thưa: “Bầy tôi đồng ý”. (Allah) phán: “Thế các ngươi hãy xác nhận đi và TA cùng xác nhận với các ngươi.”"},{"id":747087,"resource_id":109,"text":"当时，安拉与众先知缔约说：“我已赏赐你们经典和智慧，以后有一个使者来证实你们所有的经典，你们必须确信他，必须辅助他。”他说：“你们承认吗？你们愿意为此事而与我缔约吗？”他们说：“我们承认了。”他说：“那么，你们作证吧；我也和你们一同作证，"},{"id":1226775,"resource_id":223,"text":"Ва [эй паёмбар, ёд кун аз] ҳангоме ки Аллоҳ таоло аз паёмбарон паймон гирифт [ва фармуд]: \"Ҳар гоҳ ба шумо китобу ҳикмате додам, он гоҳ фиристодае [Муҳаммад] ба сӯятон омад, ки он чиро бо шумост, тасдиқ кард, бояд ба ӯ имон оваред ва ёриаш кунед\". [Он гоҳ] Фармуд: \"Оё иқрор кардед ва паймони муҳками маро дар ин бора пазируфтед\"? [Онон] Гуфтанд: \"Иқрор кардем\". [Аллоҳ таоло] Фармуд: \"Пас, [бар худу умматҳоятон] гувоҳ бошед ва ман [низ] бо шумо аз гувоҳонам\""},{"id":1270424,"resource_id":230,"text":"[81] และจงลำลึกขณะที่อัลลอฮฺได้ทรงเอาข้อสัญญาแก่นะบีทั้งหลายว่า สิ่งที่ข้าได้ให้แก่พวกเจ้านั้นไม่ว่าจะเป็นคัมภีร์ก็ดี และความรู้เกี่ยวกับข้อปฏิบัติในบัญญัติศาสนาก็ดี ภายหลังได้มีร่อซู้ลคนใดมายังพวกเจ้าซึ่งเป็นผู้ยืนยันในสิ่งที่มีอยู่กับพวกเจ้าแล้ว แน่นอนพวกเจ้าจะต้องศรัทธาต่อเขา และช่วยเหลือเขา พระองค์ตรัสว่า พวกเจ้ายอมรับและเอาข้อสัญญาของข้าดังกล่าวนั้นแล้วใช่ไหม พวกเขากล่าวว่า พวกข้าพระองค์ยอมรับแล้ว พระองค์ตรัสว่า พวกเจ้าจงเป็นพยานเถิด และข้าก็อยู่ในหมู่ผู้เป็นพยานร่วมกับพวกเจ้าด้วย"},{"id":142255,"resource_id":27,"text":"Und als Allah mit den Propheten ein Abkommen traf: Was immer Ich euch an Büchern und Weisheit gebracht habe -, und danach ist zu euch ein Gesandter gekommen, das bestätigend, was euch (bereits) vorliegt, an den müßt ihr ganz gewiß glauben und dem müßt ihr ganz gewiß helfen. Er sagte: „Erklärt ihr euch einverstanden und nehmt ihr unter dieser (Bedingung) Meine Bürde an? Sie sagten: „Wir erklären uns einverstanden. Er sagte: „So bezeugt es, und Ich gehöre mit euch zu den Zeugnis Ablegenden."},{"id":784501,"resource_id":115,"text":"Kuma a lõkacin da Allah Ya riƙi alkawarin Annabãwa: \"Lalle ne ban bã ku wani abu ba daga Littãfi da hikima, sa'an nan kuma wani manzo ya je muku, mai gaskatãwa ga abin da yake tãre da ku; lalle ne zã ku gaskata Shi, kuma lalle ne zã ku taimake shi.\" Ya ce: \"Shin, kun tabbatar kuma kun riƙi alkawarĩNa a kan wannan a gare ku?\" suka ce: \"Mun tabbatar.\" Ya ce: \"To, ku yi shaida, kuma Nĩ a tãre da ku Inã daga mãsu shaida.\""},{"id":846859,"resource_id":125,"text":"(Ẹ rántí) nígbà tí Allāhu gba àdéhùn lọ́wọ́ àwọn Ànábìpé: “Bí ó tilẹ̀ wù kí ó rí nígbà tí Mo bá fún yín ní tírà àti òye ìjìnlẹ́, lẹ́yìn náà Òjíṣẹ́ kan (ìyẹn, Ànábì Muhammad - kí ìkẹ́ àti ọlà Allāhu máa bá a - yóò dé ba yín; ó máa fi èyí tó jẹ́ òdodo rinlẹ̀ nípa èyí tó wà pẹ̀lú yín, ẹ gbọ́dọ̀ gbà á gbọ́, ẹ sì gbọ́dọ̀ ràn án lọ́wọ́.” (Allāhu) sọ pé: “Ǹjẹ́ ẹ gbà? Ṣé ẹ sì máa lo àdéhùn Mi yìí?” Wọ́n sọ pé: “A gbà.” (Allāhu) sọ pé: “Nítorí náà, ẹ jẹ́rìí sí (àdéhùn náà). Èmi ń bẹ pẹ̀lú yín nínú àwọn Olùjẹ́rìí.” <sup foot_note=147298>1</sup>"},{"id":1532339,"resource_id":819,"text":"اور جب اللہ نے پیغمبروں سے عہد لیا کہ جو کچھ میں نے تم کوکتاب اور حکمت دی، پھر تمھارے پاس پیغمبر آئے جو سچا ثابت کرے ان پیشین گوئیوں کو جو تمھارے پاس ہیں تو تم اس پر ایمان لاؤ گے اوراس کی مدد کرو گے اللہ نے کہا کیا تم نے اقرار کیا اور اس پر میرا عہد قبول کیا انھوں نے کہا ہم اقرار کرتے ہیں  فرمایا اب گواہ رہو اور میں بھی تمھارے ساتھ گواہ ہوں"},{"id":1538575,"resource_id":823,"text":"When God made a covenant with the prophets, He said, ‘Here is the Book and the wisdom which I have given you. When there comes to you a messenger fulfilling that [predictions about him in their Scripture] which is with you, you must believe in him and help him. Do you then affirm this and accept the responsibility I have laid upon you in these terms?’ They said, ‘We will affirm it.’ God said, ‘Then bear witness, and I will bear witness with you.’"},{"id":1526103,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ಪ್ರವಾದಿಗಳಿಂದ ಕರಾರು ತೆಗೆದುಕೊಂಡ ಸಂದರ್ಭ(ವನ್ನು ನೆನೆಸಿರಿ). `ನಿಮಗೆ ನಾನು ಗ್ರಂಥ ಮತ್ತು ಸುಜ್ಞಾನವನ್ನು ಕೊಟ್ಟ ಬಳಿಕ ನಿಮ್ಮಲ್ಲಿರುವುದನ್ನು ದೃಢಪಡಿಸುತ್ತಾ ಓರ್ವ ದೂತರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದರೆ ಅಗತ್ಯವಾಗಿ ನೀವು ಅವರಲ್ಲಿ ವಿಶ್ವಾಸ ತಾಳಬೇಕು ಹಾಗೂ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕು. (ಎಂದು ಹೇಳಿದ ಬಳಿಕ) ಅವನು (ಅಲ್ಲಾಹು) ಕೇಳಿದನು ; `ನೀವು ಇದನ್ನು ಒಪ್ಪಿಕೊಂಡಿರಾ? ನನ್ನ ಕರಾರನ್ನು ಪಾಲಿಸುವ ಹೊಣೆಯನ್ನು ವಹಿಸಿಕೊಂಡಿರಾ ?’ ಅವರು ಹೇಳಿದರು; ‘ನಾವು ಒಪ್ಪಿ ಕೊಂಡೆವು’. (ಆಗ ಅಲ್ಲಾಹು ಹೇಳಿದನು) ‘ಹಾಗಾದರೆ ನೀವು ಸಾಕ್ಷ್ಯ ವಹಿಸಿರಿ. ನಾನೂ ಕೂಡಾ ನಿಮ್ಮ ಜೊತೆ ಸಾಕ್ಷಿ’ <sup foot_note=206399>1</sup>"}]},{"id":375,"verse_number":82,"verse_key":"3:82","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":50,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":65118,"position":1,"audio_url":"wbw/003_082_001.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":60,"line_number":13,"text":"ﯡ","translation":{"text":"Then whoever","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":65119,"position":2,"audio_url":"wbw/003_082_002.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":60,"line_number":13,"text":"ﯢ","translation":{"text":"turns away","language_name":"english"},"transliteration":{"text":"tawallā","language_name":"english"}},{"id":65120,"position":3,"audio_url":"wbw/003_082_003.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":60,"line_number":13,"text":"ﯣ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":65121,"position":4,"audio_url":"wbw/003_082_004.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":60,"line_number":13,"text":"ﯤ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":65122,"position":5,"audio_url":"wbw/003_082_005.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":60,"line_number":13,"text":"ﯥ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":65123,"position":6,"audio_url":"wbw/003_082_006.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":60,"line_number":13,"text":"ﯦ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":65124,"position":7,"audio_url":"wbw/003_082_007.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":60,"line_number":13,"text":"ﯧ","translation":{"text":"(are) the defiantly disobedient","language_name":"english"},"transliteration":{"text":"l-fāsiqūna","language_name":"english"}},{"id":65125,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﯨ","page_number":60,"line_number":13,"text":"ﯨ","translation":{"text":"(82)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904332,"resource_id":131,"text":"Whoever turns back after this, they will be the rebellious."},{"id":997876,"resource_id":149,"text":"So whoever turns away after that—those are the defiantly disobedient."},{"id":99357,"resource_id":20,"text":"And whoever turned away after that - they were the defiantly disobedient."},{"id":1353613,"resource_id":171,"text":"Whoever turns away after this promise witnessed by Allah and His messengers, they are the ones who leave the religion of Allah and His obedience."},{"id":1110060,"resource_id":167,"text":"Then those who turn back after this they are the sinful"},{"id":1384883,"resource_id":176,"text":"Chi rifiuterà questo saldo patto, testimoniato da Allāh e dal Suo Profeta, dopo di ciò? Costoro sono lontani dalla religione di Allāh e dalla Sua obbedienza."},{"id":1488688,"resource_id":790,"text":"এতেকে যিসকলে এই অঙ্গীকাৰৰ পৰা মুখ ঘূৰাই লৈছে, যিটোক আল্লাহ আৰু তেওঁৰ ৰাছুলৰ সাক্ষীৰ জৰীয়তে মজবুত কৰা হৈছিল; সিহঁতেই আল্লাহৰ দ্বীন আৰু তেওঁৰ আনুগত্যৰ পৰা বহিষ্কৃত।"},{"id":1367140,"resource_id":173,"text":"Ceux qui refusent de conclure ce pacte renforcé par le témoignage d’Allah et de Ses messagers, ceux-là sont ceux qui quittent la religion d’Allah et s’affranchissent de Son obéissance."},{"id":1432564,"resource_id":774,"text":"Ariko abazahindukira (bakica isezerano) nyuma y’ibyo, abo ni bo nkozi z’ibibi."},{"id":1494924,"resource_id":779,"text":"Quiconque tournerait après cela le dos à cet engagement s’écarterait du droit chemin."},{"id":395842,"resource_id":84,"text":"Then those who turn back after this, they are the sinful."},{"id":1428330,"resource_id":183,"text":"しかしアッラーとその使徒の証言という、この堅い契約に背を向けた者たちは、アッラーの宗教とかれへの服従から逸脱してしまったのである。"},{"id":1391097,"resource_id":177,"text":"Những ai chối bỏ sau cuộc giao ước này với Allah và các Thiên Sứ của Ngài thì đó là những kẻ đã rời khỏi tôn giáo và mệnh lệnh của Allah."},{"id":1469980,"resource_id":798,"text":"Nambo ŵachagalauche panyuma pa yele, basi ŵanyao niŵali ŵakunyosya."},{"id":1403710,"resource_id":179,"text":"Kaya ang sinumang umayaw matapos ng tipang binigyang-diin na ito sa pamamagitan ng pagsaksi mula kay Allāh at mga sugo Niya, ang mga iyon ay ang mga lumalabas sa Relihiyon ni Allāh at pagtalima sa Kanya."},{"id":1422921,"resource_id":182,"text":"此后，凡背弃真主和其使者的作证之人，都是背离真主的宗教和顺从之人。"},{"id":1445036,"resource_id":796,"text":"ߒ߬ߓߊ߬ ߡߍ߲ ߓߊ߯ ߊ߬ ߞߐߘߏ߲߬ ( ߛߘߊߒߡߊߞߊ߲ ߕߊ߭ ) ߞߐ߫ ߡߎ߬ߕߎ߲߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߔߊߟߊ߲ߞߊߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1482452,"resource_id":782,"text":"Şi oricine va respinge după aceasta, aceia sunt nelegiuiţi."},{"id":1451272,"resource_id":791,"text":"അല്ലാഹുവിൽ നിന്നും അവൻ്റെ ദൂതന്മാരിൽ നിന്നുമുള്ള സാക്ഷ്യത്താൽ സുദൃഢമാക്കപ്പെട്ട ഈ കരാറിന് ശേഷം ആരെങ്കിലും പിന്തിരിഞ്ഞുകളയുന്ന പക്ഷം അത്തരക്കാർ തന്നെയാകുന്നു അല്ലാഹുവിൻറെ മതത്തിൽ നിന്നും അവനുള്ള അനുസരണയിൽ നിന്നും പുറത്ത് പോയവർ."},{"id":1360421,"resource_id":172,"text":"Kim, Allah ve peygamberlerinin şahitlikleriyle verilen bu kesin sözden sonra yüz çevirirse işte onlar, Allah'ın dininden ve taatinden çıkan kimselerdir."},{"id":1438800,"resource_id":776,"text":"Aquellos que se niegan a sellar este pacto consolidado por el testimonio de Al-lah y Sus mensajeros, son aquellos que abandonan la religión de Al-lah y Le niegan obediencia."},{"id":1415722,"resource_id":181,"text":"پس هرکس بعد از این پیمان که با گواهی الله و رسولانش محکم شده، روی گرداند، آنها از دین و طاعت الله خارج هستند."},{"id":1409292,"resource_id":180,"text":"৮২. যারা আল্লাহ ও তাঁর রাসূলদের সাক্ষ্য সম্বলিত এ কঠিন অঙ্গীকার থেকে মুখ ফিরিয়ে নিলো তারা মূলতঃ আল্লাহর দ্বীন ও তাঁর আনুগত্য থেকে বেরিয়ে গেলো।"},{"id":1397085,"resource_id":178,"text":"Те же, которые отвернутся после завета, подкрепленного свидетельством Аллаха и Его посланниками, являются вышедшими из Его религии и из-под подчинения Ему."},{"id":1372868,"resource_id":174,"text":"Barangsiapa berpaling setelah ada janji yang diperkuat dengan kesaksian dari Allah dan para rasul-Nya, mereka itulah orang-orang yang keluar dari agama Allah dan keluar dari ketaatan kepada-Nya."},{"id":1463744,"resource_id":792,"text":"ដូចនេះ ជនណាហើយដែលបានងាកចេញក្រោយពីកិច្ចសន្យានេះ ដោយការធ្វើសាក្សីពីអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះ និងពីការគោរពប្រតិបត្តិទ្រង់។"},{"id":1513632,"resource_id":785,"text":"پس هرکس پس از آن (از دین اسلام) روی گرداند پس ایشان فاسقان‌اند."},{"id":1507396,"resource_id":795,"text":"ߒ߬ߓߊ߬ ߡߍ߲ ߓߊ߯ ߊ߬ ߞߐߘߏ߲߬ ߡߎ߬ߕߎ߲߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߔߊߟߊ߲ߞߊߓߊ߯ߕߐ ߟߎ߬ ߘߌ߫."},{"id":1377126,"resource_id":175,"text":"Ko se okrene od ovog pritvrđenog zavjeta kojem svjedoče Allah i Njegovi poslanici – takvi su izašli iz Allahove vjere i pokornosti Njemu."},{"id":80634,"resource_id":17,"text":"So whoever turns away after that, then those are they (who) are the immoral."},{"id":402078,"resource_id":85,"text":"Those who turn away after this are the ones who break pledges."},{"id":1338731,"resource_id":95,"text":"Then whosoever shall turn away from this covenant they are the transgressors.<sup foot_note=\"177419\">1</sup>"},{"id":308495,"resource_id":57,"text":"Faman tawalla baAAda thalikafaola-ika humu alfasiqoon"},{"id":93113,"resource_id":19,"text":"Then whosoever after this shall turn away: they will be miscreants."},{"id":111811,"resource_id":22,"text":"If any turn back after this, they are perverted transgressors."},{"id":1128768,"resource_id":206,"text":"Whoever turns away after this, it is they who are the rebellious."},{"id":1135004,"resource_id":207,"text":"Those who turn away later on act immorally."},{"id":1122532,"resource_id":203,"text":"  Then whoever turns away after this, they are the Fâsiqûn (rebellious: those who turn away from Allâh’s Obedience)."},{"id":1078880,"resource_id":156,"text":"اس کے بعد جو اپنے عہد سے پھرجائے وہی فاسق ہے ۔"},{"id":1344987,"resource_id":97,"text":"اس کے بعد جو اپنے عہد سے پھر جائے وہی فاسق ہے۔<sup foot_note=\"183337\">1</sup>"},{"id":1301605,"resource_id":234,"text":"تو جو اس کے بعد پھر جائیں وہ بد کردار ہیں"},{"id":1085116,"resource_id":158,"text":"تو جس نے بھی منہ موڑ لیا اس کے بعد تو یقیناً وہی لوگ سرکش (اور ناہنجار) ہیں"},{"id":1004112,"resource_id":151,"text":"پھر جو کوئی پھر جاوے اس کے بعد تو وہی لوگ ہیں نافرمان <sup foot_note=82198>1</sup>"},{"id":308710,"resource_id":54,"text":"پس اس کے بعد بھی جو پلٹ جائیں وه یقیناً پورے نافرمان ہیں۔<sup foot_note=161255>1</sup>"},{"id":217197,"resource_id":39,"text":"Kemudian sesiapa yang berpaling ingkar sesudah mengakui perjanjian setia itu, maka mereka itulah orang-orang yang fasik."},{"id":1307841,"resource_id":235,"text":"Iedereen die zich daarna afwenden, zij zijn de verdorvenen."},{"id":929276,"resource_id":136,"text":"Ceux qui, après cela, se rétracteront, ceux-là sont les pervers."},{"id":859332,"resource_id":127,"text":"Ким бундан кейин юз ўгириб кетса, бас, ана ўшалар фосиқлардир.<sup foot_note=47284>1</sup>"},{"id":916804,"resource_id":134,"text":"Barang siapa yang berpaling sesudah itu, maka mereka itulah orang-orang yang fasik<sup foot_note=209980>1</sup>."},{"id":192433,"resource_id":35,"text":"その後で，背いたならば，それらの者こそ背信者である。"},{"id":803209,"resource_id":118,"text":" نو څوك چې له دې نه بعد وګرځېده، نو همدغه خلق فاسقان دي"},{"id":317046,"resource_id":55,"text":"Kim bundan keyin yuz o`girib ketsa, bas, ana o`shalar fosiqlardir.<sup foot_note=\"170702\">1</sup>"},{"id":923040,"resource_id":135,"text":"پس هر ‌کس بعد از این [پیمان، از عهد خویش] روی بگردانَد، آنانند که فاسقند»."},{"id":1153712,"resource_id":210,"text":"Artık kim bundan sonra yüz çevirirse, işte onlar fasıkların ta kendileridir."},{"id":828153,"resource_id":122,"text":"फिर जिसने इसके[ पश्चात् मुँह फेर लिया, तो वही अवज्ञाकारी है। <sup foot_note=132974>1</sup>"},{"id":178358,"resource_id":33,"text":"Maka barang siapa berpaling setelah itu, mereka itulah orang yang fasik."},{"id":1264192,"resource_id":229,"text":"எவர் இதற்குப் பின்னர் (புறக்கணித்து) விலகினார்களோ, அவர்கள்தான் பாவிகள்."},{"id":947987,"resource_id":139,"text":"    Пас ҳар кас баъд аз он <sup foot_note=151464>1</sup> рӯй баргардонад, аз зумраи фосиқон ҳаст."},{"id":1091352,"resource_id":161,"text":"অতঃপর যারা মুখ ফিরিয়ে নিবে তারাই হল ফাসেক।"},{"id":1103824,"resource_id":163,"text":"অতঃপর এর পরে যারা ফিরে যাবে তারাই দুস্কার্যকারী।"},{"id":1097588,"resource_id":162,"text":"সুতরাং এরপর যারা ফিরে যাবে, তারা তো ফাসিক।"},{"id":1295369,"resource_id":153,"text":"Quanto poi a chi volgerà le spalle, questi saranno i perversi.»"},{"id":972932,"resource_id":143,"text":"جا ئەوەی پشتی ھەڵکرد (لەم پەیمانە) دوای ئەم دان پێدانانە کەواتە ھەر ئەوانن دەستەی دەرچوان لە فەرمانی خودا"},{"id":1159948,"resource_id":211,"text":"Kaya ang sinumang tumalikod matapos niyon, ang mga iyon ay ang mga suwail."},{"id":1173207,"resource_id":214,"text":"A oni koji se i poslije toga okrenu, doista su to nevjernici."},{"id":1191915,"resource_id":217,"text":"А якщо хто після цього відвернеться, ті — нечестивці!"},{"id":1210623,"resource_id":220,"text":"Cho nên, những ai quay mặt ngoảnh đi sau đó thì là những kẻ sai quấy, bất tuân."},{"id":1220540,"resource_id":222,"text":"Ал, сонда бұдан кейін кім бет бұрса, міне солар бұзақылар."},{"id":1233012,"resource_id":224,"text":"അതിന് ശേഷവും( ആരെങ്കിലും പിന്തിരിയുകയാണെങ്കില്‍ അവര്‍ തന്നെയാകുന്നു ധിക്കാരികള്‍."},{"id":1239248,"resource_id":225,"text":"બસ ! તે પછી પણ જે પાછો ફરે તે નિંશંક ખુલ્લો અવજ્ઞાકારી છે."},{"id":1245484,"resource_id":226,"text":"८२.  आता यानंतरही जो परत फिरेल, तो निश्चितच अवज्ञाकारी आहे."},{"id":1251720,"resource_id":227,"text":"ఇకపై ఎవరు తమ వాగ్దానం నుండి మరలుతారో, వారే దుష్టులు (ఫాసిఖూన్)."},{"id":420786,"resource_id":88,"text":"Kurse ata që i shmangen detyrës pas kësaj, me të vërtetë janë të këqij.”"},{"id":1276661,"resource_id":231,"text":"Basi mwenye kuupa mgongo ulinganizi wa Uislamu baada ya maelezo haya na ahadi hii Aliyoichukuwa Mwenyezi Mungu kutoka kwa Manabii Wake, hao ndio wenye kutoka nje ya dini ya Mwenyezi Mungu na twaa ya Mola wao."},{"id":414550,"resource_id":87,"text":"ከዚህም በኋላ የሸሹ ሰዎች እነዚያ እነሱ አመጸኞቹ ናቸው፡፡"},{"id":1282897,"resource_id":232,"text":"Oyo yenna aliyawukana kwekyo abo nno be bonoonyi."},{"id":1289133,"resource_id":233,"text":"ואכן, מי שמתרחק (שכופר) לאחר כל זאת, אלה הם המושחתים!"},{"id":954224,"resource_id":140,"text":"Y quienes (aleguen seguir a sus profetas, como los judíos y los cristianos, y) le den la espalda (a Muhammad) después del pacto (que establecieron los profetas con Al-lah acerca de creer y apoyar a Su Mensajero), esos serán los rebeldes."},{"id":960460,"resource_id":141,"text":"Maka barang siapa berpaling setelah itu, maka mereka itulah orang-orang yang fasik."},{"id":284863,"resource_id":50,"text":"எனவே, இதன் பின்னரும் எவரேனும் புறக்கணித்து விடுவார்களானால் நிச்சயமாக அவர்கள் தீயவர்கள் தாம்."},{"id":1314077,"resource_id":236,"text":"Wid iwexxôen, deffir waya, nitni d iballa$en."},{"id":364662,"resource_id":79,"text":"А кто же отвернется (от завета с Аллахом) после этого [после разъяснения], (то) такие (являются) непокорными."},{"id":370898,"resource_id":80,"text":"അതിനുശേഷം ആരെങ്കിലും പിന്തിരിഞ്ഞുകളഞ്ഞാല്‍ ‎അവര്‍ തന്നെയാണ് കുറ്റവാളികള്‍. ‎"},{"id":389606,"resource_id":83,"text":"Quienes después se desentiendan [y no cumplan con el pacto] serán los descarriados."},{"id":408314,"resource_id":86,"text":"ދެން، އެއަށްފަހު (އެ عهد އުވާލައި) ފުރަގަސްދީފި މީހާ، (ދަންނާށެވެ!) ފަހެ، އެއުރެންނަކީ ހަމަ فاسق ންނެވެ."},{"id":235629,"resource_id":42,"text":"A którzy się potem odwrócą, są ludźmi zepsutymi."},{"id":248088,"resource_id":44,"text":"Cei care vor întoarce spatele după aceasta, aceştia sunt cei stricaţi."},{"id":1326549,"resource_id":238,"text":"پوءِ جيڪي ھن پڃاڻان ڦرندا سي ئي بي دين آھن."},{"id":345954,"resource_id":76,"text":"كىمكى شۇنىڭدىن كېيىن يۈز ئۆرۈسە (يەنى ئەھدىنى بۇزسا)، ئۇلار ئاللاھنىڭ ئىتائىتىدىن چىققۇچىلاردۇر."},{"id":339718,"resource_id":75,"text":" Kim bundan sonra üz dön­də­rərsə, məhz onlar fasiq­lər­dir."},{"id":358426,"resource_id":78,"text":"Кто отступит от веры в пророка Мухаммада - да благословит его Аллах и приветствует! - после этого правдивого договора и обета - неверные грешники, которые не уверовали в шариат Аллаха и в Его посланников, первых и последних."},{"id":277177,"resource_id":49,"text":"Watakao geuka baada ya haya basi hao ndio wapotovu."},{"id":271514,"resource_id":48,"text":"De som efter detta drar sig ifrån [sin plikt] är de som har förhärdat sig i trots och olydnad.\""},{"id":377134,"resource_id":81,"text":"جا ئه‌وه‌ی پشتی هه‌ڵکردو سه‌رپێچی کرد دوای ئه‌و په‌یمانه‌، ئه‌وه ئیتر هه‌ر ئه‌وانه‌ن فاسق و گوناهکار."},{"id":253428,"resource_id":45,"text":"Те же, которые отвернутся после этого, являются нечестивцами."},{"id":352190,"resource_id":77,"text":"Bunun ardından yüz çeviren var ya, işte onlar fasık olanlardır."},{"id":197699,"resource_id":36,"text":"그런 후 이를 배반하는 자 있다면 그들은 이단자들이라"},{"id":164766,"resource_id":30,"text":"Jotakin muuta Jumalan uskontoako he vielä etsisivät, vaikka kaikki taivaassa ja maan päällä ovat Hänelle alamaisia tahtoen tai tahtomattaan, ja Hänen luokseen on heidän palattava?"},{"id":135939,"resource_id":26,"text":"A ti, kdož se po tomto obrátí zády, jsou věru hanebníci."},{"id":333482,"resource_id":74,"text":"Ва ҳар кӣ аз он пас сарпечӣ кунад, аз фосиқон аст."},{"id":118058,"resource_id":23,"text":"Bundan (bu təsdiqdən) sonra üz döndərən kəslər fasiqlərdir (böyük günah sahibləridir)."},{"id":304599,"resource_id":53,"text":"Бу ґәһедтән соң берәү Коръән белән гамәл кылудан баш тартса, баш тартучылар фасыйклардыр."},{"id":265182,"resource_id":47,"text":"E kush shkel këtë (zotim) pas kësaj, ata janë jashtë respektit ndaj All-llahut."},{"id":229174,"resource_id":41,"text":"De som vender ryggen til etter dette, disse er i sannhet ugudelige."},{"id":1065616,"resource_id":106,"text":"Цул тIаьхьа юхабевлларш – уьш ма бу фасикъаш."},{"id":1320313,"resource_id":237,"text":"А който след това се отметне, тези са нечестивците."},{"id":865568,"resource_id":128,"text":"តែបើអ្នកណាបានបែរចេញ(ពីកិច្ចសន្យា)ក្រោយពីនោះ គឺពួកទាំងនោះហើយជាពួកដែលមិនគោរពតាមបទបញ្ជា។"},{"id":728380,"resource_id":103,"text":"E quem, depois disso, volta as costas, esses são os perversos."},{"id":155106,"resource_id":29,"text":"پس هر کس که بعد از این (پیمان) روی گرداند، آنانند که فاسق و نافرمانند»."},{"id":910568,"resource_id":133,"text":"இதற்குப் பின்னரும் எவரேனும் புறக்கணித்தால் அவர்கள்தான் பெரும் பாவிகள் ஆவர்."},{"id":1141240,"resource_id":208,"text":"Wer sich nach diesem abwendet das sind die Frevler."},{"id":1147476,"resource_id":209,"text":"Chi si tirerà indietro dopo ciò, quelli saranno i trasgressori!\""},{"id":658318,"resource_id":101,"text":"Бас, ким шундан кейин ҳам (аҳд-паймондан) юз ўгирса, ана ўшандай кимсалар фосиқ — бузуқилардир."},{"id":979168,"resource_id":144,"text":"En die zich daarna afwenden: dat zijn degenen die zware zonden begaan."},{"id":210591,"resource_id":38,"text":"Na sadn sa tomalikhod ko oriyan oto, na siran man na siran i manga songklid."},{"id":427022,"resource_id":89,"text":"E kush shkel këtë (zotim) pas kësaj, ata janë jashtë respektit ndaj All-llahut."},{"id":322303,"resource_id":56,"text":"此后，凡背弃约言的，都是罪人。"},{"id":171656,"resource_id":32,"text":"To, waɗanda kuma suka jũya bãya a bãyan wannan, to, waɗannan sũ ne fãsiƙai."},{"id":202759,"resource_id":37,"text":"അതിന് ശേഷവും ആരെങ്കിലും പിന്തിരിയുകയാണെങ്കില്‍ അവര്‍ തന്നെയാകുന്നു ധിക്കാരികള്‍."},{"id":241813,"resource_id":43,"text":"E aqueles que, depois disto, renegarem, serão depravados."},{"id":148426,"resource_id":28,"text":"Quienes, después de esto, vuelvan la espalda serán los perversos."},{"id":292147,"resource_id":51,"text":"แล้วผู้ใดที่ผินหลังให้หลังจากนั้น ชนเหล่านั้นและพวกเขาคือผู้ละเมิด"},{"id":985404,"resource_id":52,"text":"Artık bundan sonra her kim dönerse, işte onlar yoldan çıkmışların ta kendileridir."},{"id":163949,"resource_id":31,"text":"\"Quiconque ensuite tournera le dos... alors ce sont eux qui seront les pervers.\""},{"id":772032,"resource_id":113,"text":"Ал, кім осыдан кейін бет бұрса, міне, солар - нағыз бұзықтар  / бойсұнбаушылар / ."},{"id":759560,"resource_id":111,"text":"Namni sana booda garagale, warri sun isaantu finciltoota."},{"id":765796,"resource_id":112,"text":"Artık kim bundan sonra yüz çevirirse, işte onlar fasıkların ta kendileridir."},{"id":840624,"resource_id":124,"text":"  Artık bundan sonra her kim dönerse işte asıl fâsık olanlar onlardır."},{"id":129627,"resource_id":25,"text":"A oni koji se i poslije toga okrenu, doista su to buntovnici."},{"id":740852,"resource_id":108,"text":"८२) यसपछि पनि जो विमुख हुन्छन्, तिनी पथभ्रष्ट अवज्ञाकारी हुन् ।"},{"id":261546,"resource_id":46,"text":"Ruuxiise jeedsada intaas ka dib kuwaasi waa kuwo Faasiqiin ah."},{"id":1166971,"resource_id":213,"text":"সুতরাং এরপর যারা মুখ ফিরাবে তারাই তো ফাসেক।"},{"id":1198151,"resource_id":218,"text":"誰であれ、その（確約の）後に（イスラーム*への招きから）背き去った者、それらの者たちは放逸な者である。"},{"id":1204387,"resource_id":219,"text":"그 후에도 돌아서는 자가 있다면 그러한 자들은 실로 거역하는 자들이라."},{"id":1257956,"resource_id":228,"text":"එබැවින් කවරෙකු ඉන් පසු ව පිටුපෑවේ ද එවිට පාපතරයෝ වන්නෝ ඔවුහු ම ය."},{"id":1116296,"resource_id":199,"text":"Y quienes (aleguen seguir a sus profetas, como los judíos y los cristianos, y) le den la espalda (a Muhammad) después del pacto (que establecieron los profetas con Al-lah acerca de creer y apoyar a Su Mensajero), esos serán los rebeldes."},{"id":853096,"resource_id":126,"text":"A oni koji i poslije toga glave okrenu, oni su doista nevjernici."},{"id":815681,"resource_id":120,"text":"এতেকে ইয়াৰ পিছত যিসকলে উভতি যাব সিহঁতেই ফাছিক।"},{"id":1214304,"resource_id":221,"text":"Bởi thế, ai quay bỏ đi sau đó thì là những kẻ dấy loạn, bất tuân."},{"id":1226776,"resource_id":223,"text":"Пас, ҳар ки баъд аз ин [паймон, аз аҳди хеш] рӯй бигардонад, ононанд, ки фосиқанд"},{"id":747088,"resource_id":109,"text":"此后，凡背弃约言的，都是罪人。”"},{"id":1270425,"resource_id":230,"text":"[82] แล้วผู้ใดที่ผินหลังให้หลังจากนั้น ชนเหล่านี้แหละพวกเขาคือผู้ละเมิด"},{"id":142266,"resource_id":27,"text":"Wer sich aber nach diesem abkehrt, so sind jene die Frevler."},{"id":784502,"resource_id":115,"text":"To, waɗanda kuma suka jũya bãya a bãyan wannan, to, waɗannan sũ ne fãsiƙai."},{"id":846860,"resource_id":125,"text":"Nítorí náà, ẹni tí ó bá kẹ̀yìn sí (Ànábì Muhammad - kí ìkẹ́ àti ọlà Allāhu máa bá a -) lẹ́yìn (àdéhùn) yẹn, àwọn wọ̀nyẹn ni òbìlẹ̀jẹ́."},{"id":1538576,"resource_id":823,"text":"Now whoever turns away after this, are surely transgressors."},{"id":1532340,"resource_id":819,"text":"پس جو شخص اس كے بعد پھر جائے تو ایسے ہی لوگ نافرمان ہیں"},{"id":1526104,"resource_id":771,"text":"ಇನ್ನು ಇದರ ನಂತರ ಯಾರು ವಿಮುಖರಾಗು ತ್ತಾರೋ ಅವರೇ ಧರ್ಮಭ್ರಷ್ಟರು."}]},{"id":376,"verse_number":83,"verse_key":"3:83","hizb_number":6,"rub_el_hizb_number":24,"ruku_number":50,"manzil_number":1,"sajdah_number":null,"page_number":60,"juz_number":3,"words":[{"id":65432,"position":1,"audio_url":"wbw/003_083_001.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":60,"line_number":14,"text":"ﯩ","translation":{"text":"So is (it) other than","language_name":"english"},"transliteration":{"text":"afaghayra","language_name":"english"}},{"id":65433,"position":2,"audio_url":"wbw/003_083_002.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":60,"line_number":14,"text":"ﯪ","translation":{"text":"(the) religion","language_name":"english"},"transliteration":{"text":"dīni","language_name":"english"}},{"id":65434,"position":3,"audio_url":"wbw/003_083_003.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":60,"line_number":14,"text":"ﯫ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":65435,"position":4,"audio_url":"wbw/003_083_004.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":60,"line_number":14,"text":"ﯬ","translation":{"text":"they seek","language_name":"english"},"transliteration":{"text":"yabghūna","language_name":"english"}},{"id":65436,"position":5,"audio_url":"wbw/003_083_005.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":60,"line_number":14,"text":"ﯭ","translation":{"text":"While to Him","language_name":"english"},"transliteration":{"text":"walahu","language_name":"english"}},{"id":65437,"position":6,"audio_url":"wbw/003_083_006.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":60,"line_number":14,"text":"ﯮ","translation":{"text":"(have) submitted","language_name":"english"},"transliteration":{"text":"aslama","language_name":"english"}},{"id":65438,"position":7,"audio_url":"wbw/003_083_007.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":60,"line_number":14,"text":"ﯯ","translation":{"text":"whatever","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":65439,"position":8,"audio_url":"wbw/003_083_008.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":60,"line_number":14,"text":"ﯰ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":65440,"position":9,"audio_url":"wbw/003_083_009.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":60,"line_number":14,"text":"ﯱ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":65441,"position":10,"audio_url":"wbw/003_083_010.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":60,"line_number":15,"text":"ﯲ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍi","language_name":"english"}},{"id":65442,"position":11,"audio_url":"wbw/003_083_011.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":60,"line_number":15,"text":"ﯳ","translation":{"text":"willingly","language_name":"english"},"transliteration":{"text":"ṭawʿan","language_name":"english"}},{"id":65443,"position":12,"audio_url":"wbw/003_083_012.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":60,"line_number":15,"text":"ﯴ","translation":{"text":"or unwillingly","language_name":"english"},"transliteration":{"text":"wakarhan","language_name":"english"}},{"id":65444,"position":13,"audio_url":"wbw/003_083_013.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":60,"line_number":15,"text":"ﯵ","translation":{"text":"and towards Him","language_name":"english"},"transliteration":{"text":"wa-ilayhi","language_name":"english"}},{"id":65445,"position":14,"audio_url":"wbw/003_083_014.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":60,"line_number":15,"text":"ﯶ","translation":{"text":"they will be returned","language_name":"english"},"transliteration":{"text":"yur'jaʿūna","language_name":"english"}},{"id":65446,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﯷ","page_number":60,"line_number":15,"text":"ﯷ","translation":{"text":"(83)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904333,"resource_id":131,"text":"Do they desire a way other than Allah’s—knowing that all those in the heavens and the earth submit to His Will, willingly or unwillingly, and to Him they will ˹all˺ be returned?"},{"id":997877,"resource_id":149,"text":"Do <span class=\"h\">they<sup foot_note=\"79788\">1</sup> </span><span class=\"h\">seek</span>other than the religion of Allah, when to Him has submitted whoever is in the heavens and the earth, willingly and reluctantly, and to Him <span class=\"h\">they will be returned<sup foot_note=\"79789\">2</sup> </span>?"},{"id":99369,"resource_id":20,"text":"So is it other than the religion of Allāh they desire, while to Him have submitted [all] those within the heavens and earth, willingly or by compulsion, and to Him they will be returned?"},{"id":1353610,"resource_id":171,"text":"Do these people, who leave the religion of Allah and His obedience, look for something other than the religion Allah has chosen for His worship when every creation in the heavens and earth surrenders to Him, whether willingly like the believers, or unwillingly, like the disbelievers? Then all of creation will return to Him on the Day of Resurrection to give an account for their actions."},{"id":1110061,"resource_id":167,"text":"Are they, then, seeking a faith other than that of Allah while to Him alone submits whosoever there is in the heavens and the earth, willingly or unwilling, and to Him they shall be returned?"},{"id":1360422,"resource_id":172,"text":"Allah'ın dininden ve taatinden çıkan bu kimseler, Allah'ın, kulları için seçtiği dinden -ki o İslam'dır- başka bir din mi istiyorlar? Oysa göklerde ve yerde var olan bütün yaratılmışlar Müminler gibi isteyerek ya da kâfirler gibi istemeyerek de olsa O'na -Allah Subhânehu'ya- boyun eğmişlerdir. Sonra yaratılmışların tamamı kıyamet günü hesap ve ceza için O'na dönecektir."},{"id":1507397,"resource_id":795,"text":"ߌ߬ߦߏ߯ ߊ߬ߟߎ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߘߌ߯ߣߊ ߛߌ߬ߣߊ߬ ߜߘߍ߫ ߢߌߣߌ߲߫؟ ߞߵߊ߬ ߕߘߍ߬ ߘߏ߲߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߣߌߡߊ ߓߍ߯ ߓߘߴߊ߬ ߖߘߍ߬ߞߟߏ߫ ߊ߬ ߦߋ߫ ߘߌߦߊ߬ߘߌߦߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߜߏߦߊ߬ߜߏߦߊ ߟߊ߫ ، ߏ߬ ߟߎ߫ ߘߏ߲߬ ߣߊ߬ߕߐ߫ ߟߊߛߊ߬ߦߌ߬ ߟߴߊ߬ߟߋ ߟߋ߫ ߡߊ߬."},{"id":1513633,"resource_id":785,"text":"آیا دینی غیر از دین الله را می‌خواهند؟ در حالیکه هر چه در آسمان‌ها و زمین است به خوشی یا اجبار منقاد و تسلیم او‌اند، و به‌سوی او بازگردانیده می‌شوند."},{"id":1391098,"resource_id":177,"text":"Phải chăng ngoài tôn giáo Islam mà Allah đã lựa chọn cho đám nô lệ của Ngài là thứ mà những kẻ rời bỏ tôn giáo và mệnh lệnh của Allah đang khao khát trong khi vạn vật trong trời đất dù muốn hay không đều phục tùng Ngài và ghét ở trong tình trạng vô đức tin?! Rồi đây, tất cả đều sẽ trở về trình diện trước Ngài ở cõi Đời Sau để chịu thanh toán và thưởng phạt."},{"id":1394833,"resource_id":178,"text":"Неужели люди, ослушавшиеся Аллаха и отвернувшиеся от Его религии, ищут себе иную религию, помимо той, что Аллах избрал для них – Ислам? Ему ﷻ, покорились все творения, что на небесах и на земле, верующие - по своей воле, неверующие - по принуждению, и к Нему, Всевышнему, для отчета и вознаграждения будут возвращены все создания в День Воскресения."},{"id":1401320,"resource_id":179,"text":"Kaya ba sa iba pa sa relihiyon ni Allāh na pinili Niya para sa mga lingkod Niya – ang Islām – naghahangad ang mga lumalabas na ito sa relihiyon ni Allāh at pagtalima sa Kanya samantalang sa Kanya – kaluwalhatian sa Kanya – nagpaakay at sumuko ang bawat sinumang nasa mga langit at lupa kabilang sa mga nilikha sa pagkukusang-loob sa Kanya gaya ng kalagayan ng mga mananampalataya at sa pagkasuklam gaya ng kalagayan ng mga tagatangging sumampalataya? Pagkatapos tungo sa Kanya – pagkataas-taas Siya – pababalikin ang mga nilikha sa kabuuan nila sa Araw ng Pagbangon para sa pagtutuos at pagganti."},{"id":1469981,"resource_id":798,"text":"Ana akusaka dini jinepe jangaŵaga ja Allah, kutendaga chilichose cha kumawunde ni petaka chikwitika Kukwakwe mwakusaka ni mwangasaka? Soni Kukwakwe chachiuchisidwa."},{"id":1372869,"resource_id":174,"text":"Apakah orang-orang yang keluar dari agama Allah dan keluar dari ketaatan kepada-Nya itu hendak mencari agama lain selain agama yang Allah pilihkan untuk para hamba-Nya (yaitu Islam)? Padahal hanya kepada Allah -Subḥānahu- semua makhluk yang ada di langit dan bumi ini tunduk dan berserah diri, baik secara sukarela seperti orang-orang mukmin, maupun karena terpaksa seperti orang-orang kafir. Kemudian hanya kepada-Nya lah semua makhluk akan dikembalikan pada hari kiamat untuk menjalani penghitungan amal dan menerima balasannya."},{"id":1415723,"resource_id":181,"text":"آیا این خارج‌شدگان از دین و طاعت الله، غیر از دین الله که آن را برای بندگانش برگزید – یعنی اسلام- را طلب می‌کنند؟! درحالی‌که تمام مخلوقات آسمان‌ها و زمین، به دلخواه مانند مؤمنان، یا به اجبار مانند کافران، بر او سبحانه گردن نهاده‌اند و تسلیم او شده‌اند، سپس در روز قیامت تمام مخلوقات برای محاسبه و جزا به‌سوی او تعالی بازمی‌گردند."},{"id":1422922,"resource_id":182,"text":"难道他们要舍真主为其仆人拣选的宗教——伊斯兰教，而寻求别的宗教吗？天地万物无论自愿——如信士，还是出于被迫——如不信道者，全部都要归顺于伟大的真主。之后，在复活日，万物都会回归到祂那里，进行清算和回报。"},{"id":1445037,"resource_id":796,"text":"ߌ߬ߦߏ߯ ߊ߬ߟߎ߬ ߢߌߣߌ߲߫ ߠߴߊߟߊ߫ ߟߊ߫ ߘߌ߯ߣߊ ߕߊ߬ߣߊ߫ ߟߋ߫ ߡߊ߬ ߓߊ߬؟ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߣߌߡߊ ߓߍ߯ ߓߘߴߊ߬ ߖߘߍ߬ߞߟߏ߬ߦߊ߫ ߏ߬ ߡߍ߲ ߦߋ߫ ߊ߬ ߖߘߍ߬ߦߋ߬ߓߟߏ ߣߌ߫ ߜߏߦߊ߬ߜߏߦߊ ߟߊ߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߣߊ߬ߕߐ߫ ߟߊߛߊ߬ߦߌ߬ ߟߴߊ߬ߟߋ ߟߋ߫ ߡߊ߬"},{"id":1438801,"resource_id":776,"text":"Estas personas que abandonan la religión de Al-lah y Le niegan obediencia, ¿reclaman una religión diferente a la que Al-lah ha elegido para Sus siervos, es decir, el Islam? Y sin embargo, es a Él a quien se someten todas las criaturas de los cielos y la Tierra, por propia voluntad como es el caso de los creyentes, o por la fuerza como es el caso de los incrédulos. Luego, todas las criaturas retornarán a Él el Día de la Resurrección para rendirle cuentas y ser retribuidos."},{"id":1377611,"resource_id":175,"text":"Zar pored Allahove vjere koju je On odabrao za Svoje robove, a to je islam, ovi nevjernici žele neku drugu? Njemu se pokorava sve na nebesima i na Zemlji, bilo milom, poput vjernika, ili silom, poput nevjernika, i Njemu će se sva stvorenja vratiti na Sudnjem danu radi obračuna i dobijanja naknade."},{"id":1494925,"resource_id":779,"text":"Désirent-ils une autre religion que celle d’Allah alors que tous les êtres qui peuplent les cieux et la terre se soumettent de gré ou de force à Lui et que c’est à Lui qu’ils seront ramenés ?"},{"id":1482453,"resource_id":782,"text":"Doresc ei o altă religie decât religia lui Allah, de vreme ce Lui I s‑au supus, de voie ori de nevoie? Toate din ceruri şi de pre pământ la El se întorc."},{"id":1488689,"resource_id":790,"text":"আল্লাহৰ আনুগত্য আৰু তেওঁৰ দ্বীনৰ পৰা বহিষ্কৃত এইসকল লোকে, আল্লাহৰ মনোনীত দ্বীন ইছলামৰ বাহিৰে আন কোনো ধৰ্ম বিচাৰি আছে নেকি? অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো সৃষ্টিয়ে ইচ্ছাতে হওঁক অথবা অনিচ্ছাতে তেওঁৰ ওচৰত আত্মসমৰ্পন কৰিছে, ইচ্ছাতে যেনে- মুছলিমসকল আৰু অনিচ্ছাতে যেনে- কাফিৰসকল। অৱশেষত কিয়ামতৰ দিনা সকলো সৃষ্টিয়ে হিচাপ-নিকাচৰ বাবে আল্লাহৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিব।"},{"id":1451273,"resource_id":791,"text":"അല്ലാഹു തൻറെ അടിമകൾക്ക് വേണ്ടി തെരഞ്ഞെടുത്ത ഇസ്ലാം മതമല്ലാത്ത മറ്റു വല്ല മതവുമാണോ അവർ അന്വേഷിക്കുന്നത്?! ആകാശങ്ങളിലും ഭൂമിയിലും ഉള്ള സർവ്വ സൃഷ്ടികളും അവന്ന് മാത്രമാണ് കീഴ്പെട്ടിരിക്കുന്നത്. അല്ലാഹുവിൽ വിശ്വസിച്ചവരെ പോലെ സ്വേഛപ്രകാരം അവന് കീഴൊതുങ്ങിയവരും, നിഷേധികളെ പോലെ അനിഷ്ടത്തോടെ കീഴൊതുങ്ങിയവരും അവരിലുണ്ട്. ഖിയാമത്ത് നാളിൽ വിചാരണക്കും പ്രതിഫലത്തിനും വേണ്ടി അവനിലേക്ക് തന്നെയാണ് അവർ മടക്കപ്പെടുന്നതും."},{"id":1432565,"resource_id":774,"text":"Ese idini ritari irya Allah ni ryo bashaka, kandi ari We ibiri mu birere no mu isi byicishaho bugufi, bibishaka cyangwa bitabishaka? Kandi iwe ni ho bose bazasubizwa."},{"id":1463745,"resource_id":792,"text":"៨៣. ដូច្នេះ តើពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះនិងពីការគោរពប្រតិបត្តិទ្រង់ទាំងនោះ ពួកគេស្វែងរកសាសនាផេ្សងក្រៅពីសាសនារបស់អល់ឡោះ(សាសនាឥស្លាម)ដែលទ្រង់បានជ្រើសរើសសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ឬ ខណៈដែលបណ្តាអ្នកដែលនៅលើមេឃជាច្រើនជាន់និងផែនដី គឺសុទ្ធតែប្រគល់ខ្លួនចំពោះទ្រង់ដោយការស្ម័គ្រចិត្ត ដូចជាបណ្តាអ្នកដែលមានជំនឿ និងមិនស្ម័គ្រចិត្ដ ដូចជាពួកគ្មានជំនឿនោះ? បន្ទាប់មក រាល់ម៉ាខ្លូក(អ្វីដែលអល់ឡោះបង្កើត)ទាំងអស់នឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់នៅថ្ងៃបរលោកដើម្បីជំនុំជំរះ និងទទួលការតបស្នង។"},{"id":1407433,"resource_id":180,"text":"৮৩. যারা আল্লাহর দ্বীন ও তাঁর আনুগত্য থেকে বেরিয়ে গেলো তারা কি আল্লাহর পছন্দনীয় দ্বীন ইসলামকে বাদ দিয়ে অন্য কিছু চায়?! অথচ আকাশ ও জমিনের সকল সৃষ্টি তাঁরই অনুগত ও তাঁর সামনে আত্মসমর্পণকারী। চাই তা ইচ্ছায় হোক যেমন: মু’মিনরা অথবা অনিচ্ছায় যেমন: কাফিররা। অতঃপর কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য আল্লাহর সকল সৃষ্টিকে তাঁর দিকেই প্রত্যাবর্তন করতে হবে।"},{"id":395843,"resource_id":84,"text":"Are they, then, seeking a religion other than that of Allah, while to Him alone submit all those in the heavens and the earth, willingly or unwilling, and to Him they shall be returned?"},{"id":1428332,"resource_id":183,"text":"アッラーの宗教とかれへの服従から逸脱してしまった者たちは、アッラーがその僕たちに選んだ、イスラーム以外のものを選んでしまったのか。天地にある全ての被造物は、かれに服従しているというのに。それらの者たちは信者であれば自発的に、不信仰者であっても嫌々ながら服従しているのである。審判の日、全ての被造物の帰り所はかれの御許であり、そこで清算と報いを受けるのである。"},{"id":1367141,"resource_id":173,"text":"Ces gens qui quittent la religion d’Allah et s’affranchissent de Son obéissance demandent-ils une autre religion que celle qu’Allah a choisie pour Ses serviteurs, à savoir l’Islam ? Or c’est à Lui que se sont soumises toutes les créatures des Cieux et de la Terre, de gré comme cela est le cas pour les croyants ou de force comme cela est le cas pour les mécréants. Ensuite, toutes les créatures retourneront auprès de Lui le Jour de la Résurrection afin de rendre des comptes et d’être rétribuées."},{"id":1385650,"resource_id":176,"text":"Preferiscono un'altra religione a quella che Allāh ha scelto per i Suoi sudditi: L'Islām? Quanto a costoro che sono lontani dalla religione di Allāh e dalla Sua obbedienza, sappiano che Lo hanno seguito, gloria Sua e Gli si sono sottomesse le creature che sono nei Cieli e in Terra, obbedendo a Lui come fecero i credenti, odiando i miscredenti e le loro condizioni. Poi a Lui, l'Altissimo, torneranno tutto le creature, nel Giorno del Giudizio, per il Rendiconto ed il Giudizio."},{"id":80648,"resource_id":17,"text":"Do they then (inequitably) seek other than the religion of Allah, and to Him has surrendered whoever is in the heavens and the earth, willingly and unwillingly, and to Him they will be returned?"},{"id":402079,"resource_id":85,"text":"Do they seek anything other than submission to God? Everyone in the heavens and earth submits to Him, willingly or unwillingly; they will all be returned to Him."},{"id":1338732,"resource_id":95,"text":"Do they now seek a religion other than prescribed by Allah even though all that is in the heavens and the earth is in submission to Him<sup foot_note=\"177420\">1</sup> - willing or unwillingly - and to Him all shall return?"},{"id":329935,"resource_id":57,"text":"Afaghayra deeni Allahi yabghoonawalahu aslama man fee assamawati wal-arditawAAan wakarhan wa-ilayhi yurjaAAoon"},{"id":93126,"resource_id":19,"text":"Seek they other than the religion of Allah, when unto Him submitteth whosoever is in the heavens and the earth, willingly or unwillingly, and unto Him they will be returned."},{"id":111823,"resource_id":22,"text":"Do they seek for other than the Religion of Allah?-while all creatures in the heavens and on earth have, willing or unwilling, bowed to His Will (Accepted Islam), and to Him shall they all be brought back."},{"id":1128769,"resource_id":206,"text":"Do they seek other than the religion of Allah, when to Him submit all those in the heavens and on earth, willingly or unwilling, and to Him they will return?"},{"id":1135005,"resource_id":207,"text":"Do they crave something besides Allah (God)'s religion? Whoever is in Heaven and Earth is committed to [make] peace with Him, whether willingly or reluctantly; to Him will they be returned."},{"id":1122533,"resource_id":203,"text":"  Do they seek other than the religion of Allâh (the true Islâmic Monotheism - worshipping none but Allâh Alone), while to Him submitted all creatures in the heavens and the earth, willingly or unwillingly. And to Him shall they all be returned."},{"id":1078881,"resource_id":156,"text":"کیا یہ لوگ اللہ کی اطاعت کا طریقہ چھوڑ کر کوئی اور دین چاہتے ہیں ؟ حالانکہ زمین و آسمان کی ساری چیزیں چار وناچار اللہ ہی کی تابع فرمان (مسلم) ہیں اور اسی کی طرف سب کو پلٹنا ہے ۔ “"},{"id":1344988,"resource_id":97,"text":"اب کیا یہ لوگ اللہ کی اطا عت کے طریقہ (دینُُ اللہ) کوچھوڑ کر کوئی اور طریقہ چاہتے ہیں؟ حالانکہ آسمان و زمین کی ساری چیزیں چارو ناچاراللہ ہی کے تابع فرمان(مسلم)ہیں<sup foot_note=\"183338\">1</sup> اور اسی کی طرف سب کو پلٹنا ہے؟"},{"id":1301606,"resource_id":234,"text":"کیا یہ (کافر) خدا کے دین کے سوا کسی اور دین کے طالب ہیں حالانکہ سب اہلِ آسمان و زمین خوشی یا زبردستی سے خدا کے فرماں بردار ہیں اور اسی کی طرف لوٹ کر جانے والے ہیں"},{"id":1085117,"resource_id":158,"text":"تو کیا یہ اللہ کے دین کے سوا کوئی اور دین چاہتے ہیں ؟ جبکہ آسمانوں اور زمین میں جو بھی ہے وہ اللہ کے سامنے سرتسلیم خم کیے ہوئے ہے چاہے خوشی سے اور چاہے مجبوراً اور اسی کی طرف ان سب کو لوٹا دیا جائے گا۔"},{"id":1004113,"resource_id":151,"text":"اب کوئی اور دین ڈھونڈھتے ہیں سوا دین اللہ کے اور اسی کے حکم میں ہے جو کوئی آسمان اور زمین میں ہے خوشی سے یا لاچاری سے <sup foot_note=82199>1</sup> اور اسی کی طرف سب پھر جاویں گے <sup foot_note=82200>2</sup>"},{"id":310214,"resource_id":54,"text":"کیا وه اللہ تعالیٰ کے دین کے سوا اور دین کی تلاش میں ہیں؟ حاﻻنکہ تمام آسمانوں والے اور سب زمین والے اللہ تعالیٰ ہی کے فرمانبردار ہیں خوشی سے ہوں یا ناخوشی سے<sup foot_note=161256>1</sup>، سب اسی کی طرف لوٹائے جائیں گے۔"},{"id":217210,"resource_id":39,"text":"Patutkah sesudah (mengakui dan menerima perjanjian) itu, mereka mencari lain dari ugama Allah? Padahal kepadaNyalah tunduk taat sekalian makhluk yang ada di langit dan di bumi, sama ada dengan sukarela ataupun terpaksa, dan kepadaNya lah mereka dikembalikan."},{"id":1307842,"resource_id":235,"text":"Zoeken zij dan iets anders dan de religie van Allah, terwijl alle schepselen in de hemelen en op aarde zijn zich vrijwillig of onvrijwillig aan Hem hebben overgegeven? En tot Hem zullen zij allen terugkeren."},{"id":929277,"resource_id":136,"text":"Désirent-ils donc (avoir) une autre religion que celle d’Allah, cependant que s’est soumis à Lui, de gré ou de force, Tout ce qui est dans les cieux et sur terre ? Et c’est vers Lui, certes, que tous seront ramenés."},{"id":859333,"resource_id":127,"text":"Аллоҳнинг динидан бошқани хоҳлайдиларми?! Ахир хоҳласаю хоҳламаса, осмонлару ердаги барча жонзотлар Аллоҳга бўйсуниб турибди-ку!!! Ҳамда Унга қайтариладиларку!!!<sup foot_note=47285>1</sup>"},{"id":916805,"resource_id":134,"text":"Maka apakah mereka mencari agama yang lain dari agama Allah, padahal kepada-Nya-lah menyerahkan diri segala apa yang di langit dan di bumi, baik dengan suka maupun terpaksa dan hanya kepada Allah-lah mereka dikembalikan."},{"id":192447,"resource_id":35,"text":"アッラーの宗教の外に，他（の宗教）を求めるというのか，天と地にあるものは，好むと好まざるとを問わず，只かれに服従，帰依し，かれ（の許）に帰されるのである。"},{"id":803210,"resource_id":118,"text":" ایا نو دوى د الله له دین نه غیر (بل دین) غواړي، حال دا چې خاص هغه (الله) ته غاړه ایښې ده، هر هغه څه چې په اسمانونو او ځمكه كې دي، په خوښه، یا په ناخوښه، او خاص هغه ته به دوى ورګرځولى شي"},{"id":317083,"resource_id":55,"text":"Allohning dinidan boshqani xohlaydilarmi?! Axir xohlasayu xohlamasa, osmonlaru yerdagi barcha jonzotlar Allohga bo`ysunib turibdi-ku!!! Hamda Unga qaytariladilarku!!!<sup foot_note=\"170038\">1</sup>"},{"id":923041,"resource_id":135,"text":"آیا [کافران، آیینی] جز دین الله را می‌جویند؟ حال آنکه هر ‌کس [و هر چه] در آسمان‌ها و زمین است ـ خواه ناخواه ـ سر به فرمان او نهاده است و [همگی] به سوی او بازگردانده می‌شوند."},{"id":1153713,"resource_id":210,"text":"Allah’ın dininden başka bir din mi arzu ediyorlar? Oysa, göklerde ve yerde olanların hepsi isteyerek ve isyemeyerek O’na teslim olmuştur. Ve O'na döndürüleceklerdir."},{"id":828154,"resource_id":122,"text":"तो क्या वे अल्लाह के धर्म (इस्लाम) के सिवा (कोई दूसरा धर्म) खोज रहे हैं? जबकि जो आकाशों तथा धरती में है, स्वेच्छा तथा अनिच्छा उसी के आज्ञाकारी[ हैं तथा सब उसी की ओर फेरे<sup foot_note=132975>1</sup> जायेंगे।"},{"id":178372,"resource_id":33,"text":"Maka mengapa mereka mencari agama yang lain selain agama Allah, padahal apa yang di langit dan di bumi berserah diri kepada-Nya (baik) dengan suka maupun terpaksa, dan hanya kepada-Nya mereka dikembalikan?"},{"id":1264193,"resource_id":229,"text":"அல்லாஹ்வின் மார்க்கம் அல்லாததையா விரும்புகிறார்கள்? வானங்களிலும், பூமியிலும் உள்ளவர்கள் விரும்பியும், நிர்பந்தமாகவும் அவனுக்கே பணிந்தார்கள். (மறுமையில்) அவன் பக்கமே (அனைவரும்) திருப்பப்படுவார்கள்."},{"id":947988,"resource_id":139,"text":"Оё (фосиқони аҳли китоб) ғайр аз дини Аллоҳ, (ки он ислом аст ва онро Аллоҳ ба Муҳаммад саллаллоҳу алайҳи ва саллам фиристод,) дини дигаре меҷӯянд, ҳол он ки он чӣ дар осмонҳо\nва замин аст, ба ихтиёр ё беихтиёр таслими фармонравои Ӯ ҳастанд. Ва ба назди Ӯ дар рӯзи қиёмат бозгардонда мешавед!"},{"id":1091353,"resource_id":161,"text":"এরা কি আল্লাহর দ্বীন ছাড়া অন্য দ্বীনের সন্ধান করছে? অথচ আসমান ও যমীনে যা আছে সবই ইচ্ছেয় ও অনিচ্ছেয় তাঁরই কাছে আত্মসমর্পণ করেছে এবং তাঁরই দিকে সকলের প্রত্যাবর্তন।"},{"id":1103825,"resource_id":163,"text":"তাহলে কি তারা আল্লাহর ধর্ম ব্যতীত অন্য কিছু কামনা করে? অথচ নভোমন্ডল ও ভূমন্ডলে যা কিছু আছে, ইচ্ছা ও অনিচ্ছাক্রমে সবাই তাঁর উদ্দেশে আত্মসমর্পণ করেছে এবং তাঁরই দিকে প্রত্যাবর্তিত হবে।"},{"id":1097589,"resource_id":162,"text":"তারা কি আল্লাহর দীনের পরিবর্তে অন্য কিছু তালাশ করছে? অথচ আসমানসমূহ ও যমীনে যা আছে তা তাঁরই আনুগত্য করে ইচ্ছায় কিংবা অনিচ্ছায় এবং তাদেরকে তাঁরই নিকট প্রত্যাবর্তন করা হবে।"},{"id":1295370,"resource_id":153,"text":"Desiderano altro che la religione di Allah, quando, per amore o per forza tutto ciò che è nei cieli e sulla terra si sottomette a Lui e verso di Lui [tutti gli esseri] saranno ricondotti?"},{"id":972933,"resource_id":143,"text":"ئایا (بێ بڕوایان) داوای غەیری دینی خوا دەکەن؟! لە کاتێکدا کە ھەرچی لەئاسمان و زەویدایە گوێرایەڵ وملکەچی خودان بیانەوێت (بە ویستی خۆیان) یا نەیانەوێت (بە ناچاری) وە ھەموو ھەر بۆ لای ئەو دەگەڕێنرێنەوە"},{"id":1159949,"resource_id":211,"text":"Kaya ba sa iba pa sa relihiyon ni Allāh naghahangad sila samantalang sa Kanya nagpasakop ang sinumang nasa mga langit at lupa sa pagkukusang-loob at pagkasuklam at sa Kanya sila pababalikin?"},{"id":1173208,"resource_id":214,"text":"Zar pored Allahove vjere žele neku drugu, kada se Njemu predaju, milom ili silom, i oni na nebesima i na Zemlji, i Njemu će vraćeni biti?!"},{"id":1191916,"resource_id":217,"text":"Невже вони прагнуть іншої релігії, а не релігії Аллага? Йому підкорилися усі, хто на небесах і на землі — як добровільно, так і примусово. І до Нього повернуться вони"},{"id":1210624,"resource_id":220,"text":"Lẽ nào họ muốn chọn lấy một tôn giáo khác tôn giáo của Allah trong khi vạn vật trong các tầng trời và trái đất dù muốn hay không cũng đều thần phục Ngài và họ sẽ phải trở về (trình diện) Ngài?!"},{"id":1220541,"resource_id":222,"text":"Олар, Алланың дінінен басқа дін іздей ме? Көктердегі және жердегі барлық жан иесі ерікті, еріксіз Аллаға бой ұсынады. Сондай-ақ олар, ол жаққа қайтарылады."},{"id":1233013,"resource_id":224,"text":"അപ്പോള്‍ അല്ലാഹുവിന്‍റെ മതമല്ലാത്ത മറ്റു വല്ല മതവുമാണോ അവര്‍ ആഗ്രഹിക്കുന്നത്‌? (വാസ്തവത്തില്‍) ആകാശങ്ങളിലും ഭൂമിയിലും ഉള്ളവരെല്ലാം അനുസരണയോടെയോ നിര്‍ബന്ധിതമായോ അവന്ന് കീഴ്പെട്ടിരിക്കുകയാണ്‌. അവനിലേക്ക് തന്നെയാണ് അവര്‍ മടക്കപ്പെടുന്നതും."},{"id":1239249,"resource_id":225,"text":"શું તે અલ્લાહ તઆલા દીન સિવાય બીજા દીનની શોધમાં છે, જો કે દરેક આકાશોવાળા અને દરેક ધરતીવાળા અલ્લાહ તઆલાના જ આજ્ઞાકારી છે, રાજી હોય અથવા ન હોય, સૌ તેની જ તરફ પાછા ફેરવવામાં આવશે."},{"id":1245485,"resource_id":226,"text":"८३.  काय ते अल्लाहच्या दीन-धर्माला सोडून दुसऱ्या एखाद्या दीन-धर्माच्या शोधात आहेत? वास्तविक आकाशांमध्ये व धरतीवर वास्तव्य करणारे सर्वच्या सर्व अल्लाहचे आज्ञाधारक आहेत. मग राजीखुशीने असो किंवा लाचार होऊन, सर्वांना त्याच्याचकडे परतविले जाईल."},{"id":1251721,"resource_id":227,"text":"ఏమీ? వీరు అల్లాహ్ ధర్మం కాక వేరే ధర్మాన్ని అవలంబించగోరుతున్నారా? మరియు భూమ్యాకాశాలలో ఉన్నవన్నీ ఇష్టం ఉన్నా, ఇష్టం లేకున్నా ఆయనకే విధేయులై (ముస్లింలై) ఉన్నాయి! మరియు ఆయన వైపునకే అందరూ మరలింపబడతారు."},{"id":1276662,"resource_id":231,"text":"Je, wanataka hawa wenye kutoka nje ya twaa ya Mwenyezi Mungu, miongoni mwa Watu wa Kitabu, dini isiyokuwa dini ya Mwenyezi Mungu nayo ni Uislamu ambao Mwenyezi Mungu Alimtumiliza nao Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, hali ya kuwa wote walioko mbinguni na ardhini wamejisalimisha na kufuata na kunyenyekea kwa Mwenyezi Mungu kwa hiyari, kama walivyo Waumini, na kwa kulazimika wakati wa shida ambapo hilo haliwanufaishi, nao ni makafiri, kama vilivyonyenyekea Kwake viumbe vyote. Na Kwake watarejeshwa Siku ya Marejeo, na alipwe kila mmoja kwa amali yake? Hili ni onyo kutoka kwa Mwenyezi Mungu Aliyetukuka kwa yoyote, katika viumbe Vyake, atakayerudi Kwake juu ya mila isiyokuwa ya Kiislamu."},{"id":420787,"resource_id":88,"text":"A mos kërkojnë ata diçka tjetër përveç fesë së Allahut, ndërkohë që Atij i përulen të gjithë ata që gjenden në qiej dhe në Tokë, me hir a me pahir dhe tek Ai do të kthehen të gjithë?!"},{"id":1282898,"resource_id":232,"text":"Abaffe abo (abonoonyi) baagala etali ddiini ya Katonda (Busiramu?) ate nga kululwe  byewaayo (nebisiramuka) byonna ebiri mu ggulu omusanvu ne nsi mu kugonda ne mu kukakibwa, era nga gyali gyebiggya okuzzibwa."},{"id":414551,"resource_id":87,"text":"በሰማያትና በምድር ያሉ ሁሉ፤ በውድም በግድም ለርሱ የታዘዙ ወደርሱም የሚመለሱ ሲኾኑ (ከሓዲዎች) ከአላህ ሃይማኖት ሌላን ይፈልጋሉን"},{"id":1289134,"resource_id":233,"text":"האם יבקשו דת אחרת מזו של אללה? ולו השלים (התמסר) כל מי שבשמים והארץ, אם מרצון או שלא מרצון, ואליו יושבו."},{"id":954225,"resource_id":140,"text":"¿Acaso desean una religión distinta a la de Al-lah, cuando a Él se someten todas las criaturas que hay en los cielos y en la tierra, voluntariamente o a la fuerza, y todos han de regresar a Él?"},{"id":960461,"resource_id":141,"text":"Maka mengapa mereka mencari agama yang lain selain agama Allah, padahal apa yang di langit dan di bumi berserah diri kepada-Nya (baik) dengan suka maupun terpaksa, dan hanya kepada-Nya mereka dikembalikan?"},{"id":285861,"resource_id":50,"text":"அல்லாஹ்வின் மார்க்கத்தைவிட்டு (வேறு மார்க்கத்தையா) அவர்கள் தேடுகிறார்கள்? வானங்களிலும் பூமியிலும் உள்ள (அனைத்துப் படைப்புகளும்) விரும்பியோ அல்லது வெறுத்தோ அவனுக்கே சரணடைகின்றன. மேலும் (அவை எல்லாம்) அவனிடமே மீண்டும் கொண்டு வரப்படும்."},{"id":1314078,"resource_id":236,"text":"Day b$an ddin ur nelli n Öebbi? U Neppa, unzen aS i illan di tmurt akked igenwan, b$an ne$ ugin. £uôeS, tu$alin nnsen."},{"id":364663,"resource_id":79,"text":"Неужели же они [эти непокорные из числа людей Писания] желают другой веры (и покорности), нежели веры (и покорности) (от) Аллаха [нежели Ислама, с которым Аллах послал Мухаммада], когда Ему [Аллаху] предались [всецело подчинились] (все) те, кто в небесах и на земле, по своей воле [верующие] и невольно [неверующие, когда их постигает беда и другие создания], и к Нему (все) вы будете возвращены (в День Суда) (и Он воздаст вам по вашим деяниям)?"},{"id":370899,"resource_id":80,"text":"അല്ലാഹുവിന്റെ ജീവിതവ്യവസ്ഥയല്ലാത്ത ‎മറ്റുവല്ലതുമാണോ അവരാഗ്രഹിക്കുന്നത്? ‎ആകാശഭൂമികളിലുള്ളവരൊക്കെയും സ്വയം ‎സന്നദ്ധമായോ നിര്‍ബന്ധിതമായോ അവനുമാത്രം ‎കീഴ്പ്പെട്ടിരിക്കെ. എല്ലാവരുടെയും തിരിച്ചുപോക്കും ‎അവങ്കലേക്കു തന്നെ. ‎"},{"id":389607,"resource_id":83,"text":"¿Acaso deseáis una religión diferente a la de Dios, siendo que quienes están en los cielos y en la Tierra se someten a Él por libre voluntad o por la fuerza? Y ante Él [todos] comparecerán."},{"id":408315,"resource_id":86,"text":"އުޑުތަކާއި، ބިމުގައިވާހާ ބަޔަކު ރުހުމުގައްޔާއި، ނުރުހުމުގައި އެކަލާނގެޔަށް، ކިޔަމަންވެގެންވާއިރު، އެއުރެން (އެބަހީ: އެނބުރި ފުރަގަސްދިން މީހުން) އެ އެދެނީ اللَّه ގެ دين ފިޔަވައި އެހެން دين އެއް ހެއްޔެވެ؟ އަދި، އެއުރެން އެނބުރި رجوع ކުރައްވާހުށީ، އެކަލާނގެ حضرة އަށެވެ."},{"id":235642,"resource_id":42,"text":"Czyż oni poszukują innej religii niż religia Boga? A przecież Jemu poddaje się całkowicie ten, kto jest w niebiosach, i ten, kto jest na ziemi, dobrowolnie i wbrew woli, i do Niego wy będziecie sprowadzeni."},{"id":248101,"resource_id":44,"text":"Oare ei caută o altă Lege decât cea a lui Dumnezeu, când Lui i se supun cei din ceruri şi de pe pământ, de voie ori de nevoie, şi la El se vor întoarce?"},{"id":1326550,"resource_id":238,"text":"الله جي دين کانسواءِ ڇو ٻيو (دين) طلبيندا آھن ۽ جيڪي آسمانن ۽ زمين ۾ آھن تن سرھو توڙي ارھو ٿي کيس مڃيو آھي ۽ ڏانھس موٽايا ويندا."},{"id":345955,"resource_id":76,"text":"ئۇلار (يەنى يەھۇدىيلار ۋە ناسارالار) ئاللاھنىڭ دىنىدىن (يەنى ئىسلام دىنىدىن) باشقا دىننى تىلەمدۇ؟ ھالبۇكى، ئاسمانلاردىكىلەر ۋە زېمىندىكىلەر ئىختىيارىي ۋە ئىختىيارسىز رەۋىشتە ئاللاھقا بويسۇنغان تۇرسا، ئۇلار (قىيامەت كۈنى) ئاللاھ تەرىپىگە قايتۇرۇلىدۇ."},{"id":339719,"resource_id":75,"text":" Yoxsa onlar Allahın di­nin­dən başqasınımı ax­tarır­lar? Halbu­ki, göy­lərdə və yerdə olanlar is­tər-istə­məz Ona təs­lim olmuş və Ona da qay­tarı­la­caqlar."},{"id":358427,"resource_id":78,"text":"Неужели они стремятся к другой религии - не религии Мухаммада? А ведь его религия - религия пророков, религия Единого Аллаха, которому предалось всё сущее в небесах и на земле добровольно и невольно! К Нему будет возвращено Его творение - всё, что в небесах, и всё, что на земле!"},{"id":277205,"resource_id":49,"text":"Je, wanataka dini isiyo kuwa ya Mwenyezi Mungu, na hali kila kilichomo mbinguni na katika ardhi kimesilimu kwa kumt'ii Yeye kikipenda kisipende, na kwake Yeye watarejeshwa?"},{"id":271529,"resource_id":48,"text":"Önskar de en annan [religion] än den som Gud har gett dem? [Gud] som alla i himlarna och på jorden underkastar sig av fri vilja eller nödda och tvungna, och till vilken de skall återbördas."},{"id":377135,"resource_id":81,"text":"ئایا ئه‌وانه بێجگه له ئاینی خوا ئاینێکی تریان ده‌وێت؟! له‌کاتێکدا که هه‌رچی له‌ئاسمانه‌کان و زه‌ویدایه به ڕه‌زامه‌ندی بێت یان به‌ناچاریی ته‌سلیم و ملکه‌چی په‌روه‌ردگارن، هه‌مووانیش هه‌ر بۆ لای ئه‌و ده‌گه‌ڕێنه‌وه‌."},{"id":252606,"resource_id":45,"text":"Неужели они ищут иной религии, помимо религии Аллаха, в то время, как Ему покорились все, кто на небесах и на земле, по своей воле или по принуждению, и к Нему они будут возвращены."},{"id":352191,"resource_id":77,"text":"Allah'ın dininden başka bir din mi arzu ediyorlar? Oysa göklerde ve yerde kim varsa, ister istemez O'na teslim olmuştur, O'na döneceklerdir."},{"id":197710,"resource_id":36,"text":"그들은 하나님이 종교 외에 다른 것을 추구한단 말이뇨 천지 의 만물은 싫든 좋든 하나님께로 귀속되니라"},{"id":164381,"resource_id":30,"text":"Sano: »Me uskomme Jumalaan, siihen, mitä on ylhäältä ilmoitettu meille ja mitä on ilmoitettu Aabrahamille, Ismaelille, Iisakille ja Jaakobille sekä (Israelin) sukukunnille, siihen, mitä Mooses, Jeesus ja profeetat ovat saaneet Herraltansa; me emme tee mitään erotusta heidän välillään, ja Hänen tahtoonsa ja johdatukseensa olemme alistuneet»."},{"id":135954,"resource_id":26,"text":"Což si mohou přát jiné náboženství než náboženství Boží, když již se do vůle Jeho odevzdalo - chtě nechtě - vše, co na nebesích je i na zemi, a když vše se k Němu navrátí?"},{"id":333483,"resource_id":74,"text":"Оё дине ҷуз дини Худо меҷӯянд, ҳол он ки он чӣ дар осмонҳо ва замин аст, хоҳу нохоҳ таслими фармони Ӯ ҳастанд ва ба назди Ӯ бозгардонда мешавед!"},{"id":118072,"resource_id":23,"text":"Necə ola bilər ki, onlar (kitab əhli) Allahın dinindən başqa bir din axtarsınlar? Halbuki göylərdə və yerdə olanlar istər-istəməz Ona (Allaha) təslim olmuşlar və Onun hüzuruna qayıdacaqlar."},{"id":304615,"resource_id":53,"text":"Әйә гафил кешеләр Аллаһ төзегән хак динне ташлап, бидеґәтләрдән төзелгән батыл динне тотмакчы булалармы? Бит җирдәге вә күкләрдәге һәрбер мәхлук теләп һәм теләмичә дә Аллаһуга итагать итәр. Вә барчалары да Аллаһуга кайтырлар."},{"id":265195,"resource_id":47,"text":"A mos kërkojnë ata (ithtarët e librit) fe, pos fesë së shpallur nga All-llahu? E Atij i është dorëzuar gjithë ç’ka në qiej e në tokë, me dashje dhe te Ai kthehen."},{"id":229189,"resource_id":41,"text":"Kan de vel ønske en annen religion enn Guds? Alle som er i himlene og på jorden har gitt seg Ham i vold, med eller mot sin vilje, og til Ham vil de bringes tilbake."},{"id":1065617,"resource_id":106,"text":"Ткъа Делан дин /Ислам/ дуьтий, кхин дин лоьху цара (жайнан ох1лано)? Цунна (Далла) муьтIахь ма ву стигланашкахь а‚ лаьттахь а мел верг, шена лууш а‚ ца лууш а‚ Цуьнга уьш дIаберзор болуш а ма бу."},{"id":1320314,"resource_id":237,"text":"Нима търсят друга религия освен тази на Аллах, когато на Него се подчинява всичко на небесата и на земята, доброволно или по принуда, и при Него ще бъдат върнати."},{"id":865569,"resource_id":128,"text":"តើពួកគេស្វែងរកសាសនាផេ្សងក្រៅពីសាសនារបស់ អល់ឡោះឬ ខណៈដែលអ្នកនៅលើមេឃជាច្រើនជាន់ និងផែនដី គឺសុទ្ធតែប្រគល់ខ្លួនចំពោះទ្រង់ដោយស្ម័គ្រចិត្តនិងមិនស្ម័គ្រចិត្ដ ហើយចំពោះទ្រង់ដែលពួកគេត្រូវវិលត្រឡប់នោះ?"},{"id":728381,"resource_id":103,"text":"E acaso, buscam eles religião outra que a de Allah, enquanto, para Ele, se islamizaquem está nos céus e na terra, de bom ou de mau grado, e a Ele serão retornados?"},{"id":155120,"resource_id":29,"text":"آیا (کافران) جز دین الله را می‌جویند؟ حال آنکه هر که در آسمان‌ها و زمین است خواه و ناخواه سر به فرمان او نهاده است، و به سوی او باز گردانده می‌شوند."},{"id":910569,"resource_id":133,"text":"அல்லாஹ்வுடைய மார்க்கத்தையன்றி (வேறு மார்க்கத்தை)யா இவர்கள் விரும்புகிறார்கள்? வானங்களிலும், பூமியிலும் உள்ளவை அனைத்துமே (அவை) விரும்பினாலும், விரும்பாவிட்டாலும் அவனுக்குக் கீழ்ப்படிந்தே நடக்கின்றன. மேலும், (அவையனைத்தும்) அவன் பக்கமே திரும்பக் கொண்டு வரப்படும்."},{"id":1141241,"resource_id":208,"text":"Verlangen sie etwa eine andere als Allahs Religion? Ihm ergibt sich, was in den Himmeln und auf der Erde ist, gehorsam oder wider Willen, und zu Ihm kehren sie zurück."},{"id":1147477,"resource_id":209,"text":"Desiderano forse una religione differente da quella di Allāh, dopo che Gli si sono sottomessi quelli che sono nei cieli e in terra, benvolentieri e malvolentieri, e che a Lui ritorneranno?"},{"id":658319,"resource_id":101,"text":"Аллоҳнинг динидан ўзга дин истайдиларми?! Ахир осмонлару Ердаги барча жонзот истаса-истамаса Унга бўйсуниб турибди-ку! Ўшалар (яъни, Аллоҳнинг динига итоат қилишни хоҳламаётганлар) ҳам фақат Унинг Ўзига қайтариладилар-ку!"},{"id":979169,"resource_id":144,"text":"Zouden zij een andere godsdient dan die van Allah zoeken, terwijl degenen die er in de hemelen en rop de aarde zijn zich gewillig en ongewillig aan Hem hebben overgegeven? En tot Hem worden zij teruggekeerd."},{"id":210601,"resource_id":38,"text":"Ba so salakaw ko agama o Allah i pmbabanogn iran? - a (sii ko Allah) mimbayorantang so matatago ko manga langit go so lopa, sa kapangongonotan go tgl: Go Ron siran phamakandoda."},{"id":427023,"resource_id":89,"text":"A mos kërkojnë ata (ithtarët e librit) fe, pos fesë së shpallur nga All-llahu? E Atij i është dorëzuar gjithë ç’ka në qiej e në tokë, me dashje dhe te Ai kthehen."},{"id":322317,"resource_id":56,"text":"难道他们要舍真主的宗教而寻求别的宗教吗？同时天地万物，不论自愿与否，都归顺他，他们将来只被召归于他。"},{"id":171670,"resource_id":32,"text":"Shin wanin Addinin Allah suke nẽma, alhãli kuwa a gare Shi ne waɗanda ke cikin sama da ƙasa suka sallama wa, a kan sõ da ƙĩ, kuma zuwa gare Shi ake mayar da su?"},{"id":205171,"resource_id":37,"text":"അപ്പോള്‍ അല്ലാഹുവിന്‍റെ മതമല്ലാത്ത മറ്റു വല്ല മതവുമാണോ അവര്‍ ആഗ്രഹിക്കുന്നത്‌? (വാസ്തവത്തില്‍) ആകാശങ്ങളിലും ഭൂമിയിലും ഉള്ളവരെല്ലാം അനുസരണയോടെയോ നിര്‍ബന്ധിതമായോ അവന്ന് കീഴ്പെട്ടിരിക്കുകയാണ്‌. അവനിലേക്ക് തന്നെയാണ് അവര്‍ മടക്കപ്പെടുന്നതും."},{"id":241825,"resource_id":43,"text":"Anseiem, acaso, por outra religião, que noa a de Deus? Todas as coisas que há nos céus e na terra, quer queiram, quernão, estão-Lhe submetidas, e a Ele retornarão."},{"id":148439,"resource_id":28,"text":"¿Desearían una religión diferente de la de Alá, cuando los que están en los cielos y en la tierra se someten a Él de grado o por fuerza? Y serán devueltos a Él."},{"id":292160,"resource_id":51,"text":"อื่นจากศาสนาของอัลลอฮ์กระนั้นหรือที่พวกเขาแสวงหา? และแด่พระองค์นั้น ผู้ที่อยู่ในชั้นฟ้าทั้งหลาย และแผ่นดินได้นอบน้อมกัน ทั้งด้วยการสมัครใจ และฝืนใจ และยังพระองค์นั้นพวกเขาจะถูกนำกลับไป"},{"id":985405,"resource_id":52,"text":"Onlar, Allah'ın dininden başkasını mı arıyorlar? Halbuki göklerde ve yerde ne varsa hepsi, ister istemez O'na boyun eğmiştir ve O'na döndürülüp götürüleceklerdir."},{"id":165478,"resource_id":31,"text":"Désirent-ils une autre religion que celle d’Allah, alors que se soumet à Lui, bon gré, mal gré, tout ce qui existe dans les cieux et sur terre, et que c’est vers Lui qu’ils seront ramenés ?"},{"id":772033,"resource_id":113,"text":"Оған / Аллаһқа /  аспандардағы және жердегілер ерікті әрі еріксіз түрде бойсұнғанда, олар Аллаһтың дінінен басқаны іздей ме? Әрі олар Оған қайтарылады."},{"id":759561,"resource_id":111,"text":"Sila odoo wantoonni samiifi dachii keessaa hunduu fedhaan yookiin dirqamaan Rabbiif ajajamaniifi gara isaatti deebi’anii, amantii kan Rabbiin alaa barabaaduu?"},{"id":765797,"resource_id":112,"text":"Allah’ın dininden başka bir din mi arzu ediyorlar? Oysa, göklerde ve yerde olanların hepsi ister istemez O’na teslim olmuştur. O’na döneceklerdir."},{"id":840625,"resource_id":124,"text":"  Göklerde ve yerdekiler, ister istemez O'na teslim olduğu halde onlar (ehli kitap), Allah'ın dininden başkasını mı arıyorlar? Halbuki O’na döndürüleceklerdir."},{"id":129639,"resource_id":25,"text":"Zar pored Allahove vjere žele neku drugu, kada se Njemu predaju, milom ili silom, i oni na nebesima i na Zemlji, i Njemu će vraćeni biti?!"},{"id":740853,"resource_id":108,"text":"८३) के तिनीहरू अल्लाहको धर्म बाहेक कुनै अरु धर्मको खोजीमा छन् ? जबकि सबै आकाशहरू र पृथ्वीका सबै प्राणीहरू चाहँदा वा नचाहँदै अल्लाहको आज्ञाकारी हुन्छन् र सबै उसैतिर फर्काइनेछन् ।"},{"id":264411,"resource_id":46,"text":"Ma Diinta Eebe waxaan ahayn yey rabaan isagoo u hogaansamay waxa Samaawaadka iyo Dhulka ku sugan ogolaan iyo ikraahba Xaggiisaana loo Celin (Dadka)."},{"id":1166972,"resource_id":213,"text":"তারা কি চায় আল্লাহ্‌র দীনের পরিবর্তে অন্য কিছু? অথচ আসমান ও যমীনে যা কিছু রয়েছে সবকিছুই ইচ্ছায় বা অনিচ্ছায় তাঁর কাছে আত্মসমর্পণ করেছে [১]! আর তাঁর দিকেই তাদের ফিরিয়ে নেয়া হবে।"},{"id":1198152,"resource_id":218,"text":"一体、彼らはアッラー*の宗教（イスラーム*）以外のものを求めるというのか？諸天と大地にいるものは——従順にであろうと、嫌々であろうと——かれに服従し¹、そして彼らは（復活の日*）、かれの御許にこそ戻らされるというのに。"},{"id":1204388,"resource_id":219,"text":"하늘과 대지에 있는 자들이 좋든 싫든 하나님께 복종하는대도 그들은 그렇게 하나님의 종교가 아닌 것을 구한단 말인가? 그분께로 그들은 돌아가게 될 것이라."},{"id":1257957,"resource_id":228,"text":"අල්ලාහ්ගේ දහම හැර ඔවුන් සොයන වෙනත් යමක් තිබේ ද ? අහස් හා මහපොළොව තුළ ඇති අය කැමැත්තෙන් හෝ අකැමැත්තෙන් හෝ ඔහුටම යටහත් වෙති. තව ද ඔහු වෙතම ඔවුහු නැවත යොමු කරනු ලබන්නෝය."},{"id":1116297,"resource_id":199,"text":"¿Acaso desean una religión distinta a la de Al-lah, cuando a Él se someten todas las criaturas que hay en los cielos y en la tierra, voluntariamente o a la fuerza, y todos han de regresar a Él?"},{"id":853097,"resource_id":126,"text":"Zar pored Allahove žele drugu vjeru, a Njemu se, htjeli ili ne htjeli, pokoravaju i oni na nebesima i oni na Zemlji, i Njemu će se vratiti!"},{"id":815682,"resource_id":120,"text":"সিহঁতে আল্লাহৰ দ্বীনৰ পৰিবৰ্তে আন কিবা বিচাৰে নেকি? অথচ আকাশমণ্ডল আৰু পৃথিৱীত যি আছে সকলোৱে ইচ্ছাতে হওঁক বা অনিচ্ছাতে তেওঁৰ ওচৰত আত্মসমৰ্পণ কৰিছে; আৰু তেওঁৰ ওচৰতেই সিহঁতৰ প্ৰত্যাৱৰ্তন।"},{"id":1214305,"resource_id":221,"text":"Phải chăng họ muốn tìm một cái gì khác hơn tôn giáo của Allah trong lúc bất cứ ai trong các tầng trời và trái đất, dù muốn hay không, đều phải thần phục Ngài và họ sẽ được đưa về gặp Ngài trở lại?"},{"id":747089,"resource_id":109,"text":"难道他们要舍安拉的宗教而寻求别的宗教吗？同时天地万物，不论自愿与否，都归顺他，他们将来只被召归于他。"},{"id":1226777,"resource_id":223,"text":"Оё [кофирон, оине] ба ҷуз дини Аллоҳро меҷӯянд? Ҳол он ки ҳар ки [ва ҳар чи] дар осмонҳо ва замин аст – хоҳ ноҳоҳ – сар ба фармони Ӯ ниҳодааст ва [ҳамагӣ] ба сӯйи Ӯ бозгардонда мешаванд"},{"id":1270426,"resource_id":230,"text":"[83] อื่นจากศาสนาของอัลลอฮฺกระนั้นหรือที่พวกเขาแสวงหา และแด่พระองค์นั้น ผู้ที่อยู่ในชั้นฟ้าทั้งหลาย และแผ่นดินได้นอบน้อมกันทั้งด้วยการสมัครใจ และฝืนใจ และยังพระองค์นั้นพวกเขาจะถูกนำกลับไป"},{"id":142280,"resource_id":27,"text":"Begehren sie denn eine andere als Allahs Religion, wo sich Ihm doch (jeder) ergeben hat, der in den Himmeln und auf der Erde ist, freiwillig oder widerwillig? Und zu Ihm werden sie zurückgebracht."},{"id":784503,"resource_id":115,"text":"Shin wanin Addinin Allah suke nẽma, alhãli kuwa a gare Shi ne waɗanda ke cikin sama da ƙasa suka sallama wa, a kan sõ da ƙĩ, kuma zuwa gare Shi ake mayar da su?"},{"id":846861,"resource_id":125,"text":"Ṣé ẹ̀sìn mìíràn yàtọ̀ sí ẹ̀sìn Allāhu ni wọ́n ń wá ni? Nígbà tí ó jẹ́ pé tiRẹ̀ ni gbogbo ẹni tí ń bẹ nínú àwọn sánmọ̀ àti ilẹ̀ juwọ́ jusẹ̀ sílẹ̀ fún, wọ́n fẹ́ wọ́n kọ̀. Ọ̀dọ̀ Rẹ̀ sì ni Wọ́n máa dá wọn padà sí."},{"id":1532341,"resource_id":819,"text":"کیا یہ لوگ اللہ کے دین کے سواکوئی اور دین چاہتے ہیں  حالاں کہ اسی کے فرماں بردار هيں جو آسمانوں اور زمین میں هيں ، خوشی سے یا ناخوشی سے، اور سب اسی کی طرف لوٹائے جائیں گے"},{"id":1526105,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹನ ಧರ್ಮವನ್ನು ಹೊರತು ಬೇರೆ ಯಾವುದನ್ನಾದರೂ ಬಯಸುತ್ತಿರುವರೇ? ವಾಸ್ತವದಲ್ಲಿ ಆಕಾಶಗಳಲ್ಲಿರುವವರೂ ಭೂಮಿ ಯಲ್ಲಿರುವವರೂ ಮನಃಪೂರ್ವಕವಾಗಿ ಅಥವಾ ಅನಿವಾರ್ಯವಾಗಿ ಅವನಿಗೆ ಶರಣಾಗಿದ್ದಾರೆ. ಅವರೆಲ್ಲರೂ ಅವನ ಬಳಿಗೇ ಮರಳುವವರು."},{"id":1538577,"resource_id":823,"text":"Do they seek a religion other than the religion of God, when everything in the heavens and the earth has submitted to Him, willingly or unwillingly? To Him they shall all return."}]}]