[{"id":442,"verse_number":149,"verse_key":"3:149","hizb_number":7,"rub_el_hizb_number":27,"ruku_number":57,"manzil_number":1,"sajdah_number":null,"page_number":69,"juz_number":4,"words":[{"id":80270,"position":1,"audio_url":"wbw/003_149_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":69,"line_number":1,"text":"ﭑ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":80271,"position":2,"audio_url":"wbw/003_149_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":69,"line_number":1,"text":"ﭒ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":80272,"position":3,"audio_url":"wbw/003_149_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":69,"line_number":1,"text":"ﭓ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":80273,"position":4,"audio_url":"wbw/003_149_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":69,"line_number":1,"text":"ﭔ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":80274,"position":5,"audio_url":"wbw/003_149_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":69,"line_number":1,"text":"ﭕ","translation":{"text":"you obey","language_name":"english"},"transliteration":{"text":"tuṭīʿū","language_name":"english"}},{"id":80275,"position":6,"audio_url":"wbw/003_149_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":69,"line_number":1,"text":"ﭖ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":80276,"position":7,"audio_url":"wbw/003_149_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":69,"line_number":1,"text":"ﭗ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":80277,"position":8,"audio_url":"wbw/003_149_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":69,"line_number":2,"text":"ﭘ","translation":{"text":"they will turn you back","language_name":"english"},"transliteration":{"text":"yaruddūkum","language_name":"english"}},{"id":80278,"position":9,"audio_url":"wbw/003_149_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":69,"line_number":2,"text":"ﭙ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":80279,"position":10,"audio_url":"wbw/003_149_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":69,"line_number":2,"text":"ﭚ","translation":{"text":"your heels","language_name":"english"},"transliteration":{"text":"aʿqābikum","language_name":"english"}},{"id":80280,"position":11,"audio_url":"wbw/003_149_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":69,"line_number":2,"text":"ﭛ","translation":{"text":"then you will turn back","language_name":"english"},"transliteration":{"text":"fatanqalibū","language_name":"english"}},{"id":80281,"position":12,"audio_url":"wbw/003_149_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":69,"line_number":2,"text":"ﭜ","translation":{"text":"(as) losers","language_name":"english"},"transliteration":{"text":"khāsirīna","language_name":"english"}},{"id":80282,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﭝ","page_number":69,"line_number":2,"text":"ﭝ","translation":{"text":"(149)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904399,"resource_id":131,"text":"O believers! If you yield to the disbelievers, they will drag you back to disbelief—and you will become losers."},{"id":997943,"resource_id":149,"text":"O you who have attained faith, if you obey those who have denied, they will turn you back on your heels and you will end up losers."},{"id":98749,"resource_id":20,"text":"O you who have believed, if you obey those who disbelieve, they will turn you back on your heels, and you will [then] become losers."},{"id":1355190,"resource_id":171,"text":"O you who have faith in Allah and follow His Messenger, if you obey the disbelieving Jews, Christians and idolaters in the misguidance they instruct you in, then you will return after your faith back to the disbelief you were upon, and you will become losers in this world and in the Afterlife."},{"id":1110127,"resource_id":167,"text":"O those who believe, if you obey those who disbelieve they will make you turn back on your heels, then you shall turn losers."},{"id":1438867,"resource_id":776,"text":"Ustedes que creen en Al-lah y siguen a su Mensajero, si eligen desviarse del camino recto tal como los judíos, cristianos y politeístas los invitan a hacerlo, volverán a caer en la incredulidad de la cual la fe los había salvado. Serán de los perdedores en este mundo y en el Más Allá."},{"id":1451339,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! (അല്ലാഹുവിനെ) നിഷേധിച്ചവരായ യഹൂദരിലും നസ്വാറാക്കളിലും ബഹുദൈവാരാധകരിലും പെട്ടവർ നിങ്ങളോട് കൽപ്പിക്കുന്ന വഴികേടുകളിൽ അവരെ നിങ്ങൾ പിൻപറ്റുകയാണെങ്കിൽ നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം മുൻപ് നിങ്ങൾ നിഷേധികളായിരുന്നപ്പോഴുള്ള അവസ്ഥയിലേക്ക് അവർ നിങ്ങളെ തിരിച്ചു കൊണ്ടുപോകുന്നതാണ്. അങ്ങനെ ഇഹലോകത്തും പരലോകത്തും നിങ്ങൾ നഷ്ടക്കാരായി മടങ്ങുന്നതാണ്."},{"id":1445103,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߣߴߊߟߎ߫ ߞߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲ߡߌ߬ߘߊ߬߸ ߊ߬ߟߎ߬ ߘߴߊߟߎ߫ ߟߊߛߊ߬ߦߌ߲߬ ߊߟߎ߫ ߕߏ߲ߕߏߟߌ߲ ߠߎ߫ ߡߊ߬، ߊߟߎ߫ ߦߋ߫ ߦߟߍ߬ߡߊ߲߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߏ߬ ߘߐ߫"},{"id":1482519,"resource_id":782,"text":"O, voi cei care credeţi! Dacă vă veţi supune celor care au tăgăduit, ei vă vor face să vă întoarceţi pe călcâiele voastre şi veţi redeveni pierduţi!"},{"id":1360453,"resource_id":172,"text":"Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Kâfir olan Yahudi, Hristiyan ve müşriklerin size emrettiği sapıklıkta onlara itaat ederseniz, iman ettikten sonra sizi eskiden kâfirler olarak üzerinde olduğunuz duruma döndürürler. Dünyada ve ahirette hüsrana uğramış olarak dönersiniz."},{"id":1463811,"resource_id":792,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ប្រសិនបើពួកអ្នកប្រតិបត្តិតាមពួកប្រឆាំងក្នុងចំណោមពួកយូដា ពួកណាសរ៉នី និងពួកមុស្ហរីគីន នៅក្នុងរឿងដែលពួកគេបង្គាប់បញ្ជាពួកអ្នកឲ្យធ្វើទង្វើដែលវង្វេងនោះ ពួកគេច្បាស់ជានឹងធ្វើឲ្យពួកអ្នកវិលត្រឡប់ទៅកាន់ភាពគ្មានជំនឿដូចពីមុនវិញក្រោយពីពួកអ្នកបានមានជំនឿរួចហើយនោះ។ ពេលនោះ ពួកអ្នកនឹងវិលត្រឡប់ទៅវិញដោយភាពខាតបង់ទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។"},{"id":1372926,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya, jika kalian patuh kepada orang-orang kafir dari kalangan Yahudi, Nasrani dan musyrik dalam mengikuti jalan yang sesat, niscaya mereka akan membuat kalian kembali kepada kekafiran setelah kalian beriman. Maka kalian akan kembali dengan membawa kerugian besar di dunia dan di akhirat."},{"id":1365753,"resource_id":173,"text":"Ô vous qui croyez en Allah et suivez son Messager, si vous prenez le chemin de l’égarement auquel les mécréants juifs, chrétiens et polythéistes vous appellent, vous retomberez dans la mécréance dont la foi vous a sauvés. Vous serez alors perdants à la fois ici-bas et dans l’au-delà."},{"id":1428388,"resource_id":183,"text":"アッラーを信じ、その使徒に従う者たちよ。もしユダヤ教徒、キリスト教徒、多神教徒といった不信仰な者たちが命じる迷妄に従えば、不信仰者だった時の状態へ戻ってしまおう。そうすればあなた方は、現世と来世における損失者となるのだ。"},{"id":1470047,"resource_id":798,"text":"E jenumanja ŵankulupilile!  Naga nkwiika mwakwapikanila aŵala ŵakanile, cham'buchisye ku indende yenu (ku ukafili), ni chin'galauche (kuumila ku chikulupi) n'di ŵakwasika."},{"id":1394830,"resource_id":178,"text":"О те, которые уверовали в Аллаха и последовали за его Посланником! Если вы подчинитесь неверующим – иудеям, христианам и многобожникам, и последуете заблудшим путем, к которому они вас склоняют, то они обратят вас в неверие после того, как вы стали верующими, и вы потерпите убыток в этом мире и в мире вечном."},{"id":1488755,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! যদি তোমালোকে ইয়াহুদী খৃষ্টান আৰু মুশ্বৰিক আদি কাফিৰসকলৰ সেই সমূহ আদেশ মানি লোৱা যিবোৰৰ দ্বাৰা সিহঁতে তোমালোকক সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিব বিচাৰে, তেন্তে সিহঁতে তোমালোকক ঈমানৰ পিছত পুনৰ কাফিৰ অৱস্থালৈ আঁতৰাই নিব। এনে কৰিলে তোমালোক পৃথিৱী আৰু আখিৰাতত ক্ষতিগ্ৰস্তসকলৰ অন্তৰ্ভুক্ত হ’বা।"},{"id":1409338,"resource_id":180,"text":"১৪৯. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী ঈমানদারগণ! তোমরা যদি ইহুদি, খ্রিস্টান ও মুশরিক কাফিরদের ভ্রষ্টতার আদেশ মানো তাহলে তারা তোমাদেরকে ঈমানের পর আবারো কুফরির দিকে ফিরিয়ে নিবে। ফলে তোমরা দুনিয়া ও আখিরাতে ক্ষতিগ্রস্তদের দলভুক্ত হয়ে যাবে।"},{"id":1377670,"resource_id":175,"text":"O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, ako se pokorite nevjernicima: jevrejima, kršćanima i mnogobošcima u zabludi u koju vas pozivaju, oni će vas vratiti u nevjerstvo nakon što ste vjernici postali, pa da izgubite i dunjaluk i ahiret."},{"id":395909,"resource_id":84,"text":"O you who believe, if you obey those who disbelieve, they will make you turn back on your heels, then you shall turn into losers."},{"id":1413754,"resource_id":181,"text":"ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، اگر از یهودیان و مسیحیانی که کفر ورزیدند و مشرکان، در آنچه که شما را به گمراهی امر می‌کنند پیروی کنید، شما را پس از ایمان‌تان بر کفری که بر آن بودید باز می‌گردانند، آن‌گاه زیان‌ دیده در دنیا و آخرت می‌شوید."},{"id":1403769,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kung tatalima kayo sa mga tumangging sumampalataya kabilang sa mga Hudyo, mga Kristiyano, at mga tagapagtambal sa ipinag-uutos nila sa inyo na pagkaligaw, magpapabalik sila sa inyo, matapos ng pananampalataya ninyo, sa lagay ninyo noon bilang mga tagatangging sumampalataya para bumalik kayo bilang mga lugi sa Mundo at Kabilang-buhay."},{"id":1432631,"resource_id":774,"text":"Yemwe abemeye! Nimwumvira abahakanye, bazabasubiza mu buhakanyi, maze mube abanyagihombo."},{"id":1390446,"resource_id":177,"text":"Hỡi những ai đã tin tưởng Allah và tuân theo Thiên Sứ của Ngài, nếu các ngươi nghe theo lời nói của nhóm Kafir thuộc Do Thái, Thiên Chúa và đa thần thì họ chỉ lôi kéo các người rơi vào lầm lạc, kéo các người rời khỏi niềm tin Iman để trở về hiện trạng Kafir trước đây của các ngươi, rồi các ngươi sẽ trở về với sự thất bại thảm hại ở trần gian và ở Đời Sau."},{"id":1507463,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߣߴߊߟߎ߫ ߞߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲ ߡߌ߬ߘߊ߬ ߸ ߊ߬ߟߎ߬ ߘߴߊߟߎ߫ ߟߊߛߊ߬ߦߌ߲߬ ߊߟߎ߫ ߕߏ߲ߕߏߟߌ߲ ߠߎ߫ ߡߊ߬ ، ߏ߬ ߓߊ߯ ߞߍ߫ ߊߟߎ߫ ߘߌ߫ ߟߊߓߊ߲߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1494991,"resource_id":779,"text":"Vous qui croyez ! Si vous écoutez ceux qui ont rejeté la foi, ils vous feront retourner à l’impiété, provoquant votre perte."},{"id":1422976,"resource_id":182,"text":"信仰真主和其使者的信士啊！如果你们顺从犹太教徒、基督教徒和以物配主的不信道者，他们命令你们迷误，命令你们在信仰之后重返祖教而成为不信道者。如果你们背叛，那将成为今后两世亏折之人。"},{"id":1513699,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید! اگر از کسانیکه کافر شدند اطاعت کنید، شما را به عقب باز می‌گردانند (مرتد می‌سازند) پس به خسارت و زیانکاری باز خواهید گشت."},{"id":1383057,"resource_id":176,"text":"O voi credenti in Allāh e seguaci del Suo Messaggero, se seguite la perdizione a cui vi invitano i miscredenti tra Ebrei, Nazareni e Politeisti, vi faranno tornare, dopo la vostra fede, a quando eravate miscredenti: In tal caso, sarete perdenti nella vita e nell'Aldilà."},{"id":80025,"resource_id":17,"text":"O you who have believed, in case you obey the ones who have disbelieved, they will turn you back on your heels; so you turn over, losers."},{"id":402145,"resource_id":85,"text":"You who believe, if you obey the disbelievers, they will make you revert to your old ways and you will turn into losers."},{"id":1338797,"resource_id":95,"text":"Believers! If you follow those who deny the Truth, they will drive you back on your heels,<sup foot_note=\"177457\">1</sup> and you will turn about, losers."},{"id":330529,"resource_id":57,"text":"Ya ayyuha allatheena amanooin tuteeAAoo allatheena kafaroo yaruddookum AAalaaAAqabikum fatanqaliboo khasireen"},{"id":92511,"resource_id":19,"text":"O ye who believe! if ye obey those who disbelieve, they will make you turn back on your heels, and ye turn back as losers."},{"id":111206,"resource_id":22,"text":"O ye who believe! If ye obey the Unbelievers, they will drive you back on your heels, and ye will turn back (from Faith) to your own loss."},{"id":1128835,"resource_id":206,"text":"O you who believe, if you obey those who disbelieve, they will turn you back on your heels, and thus you will return as losers."},{"id":1135071,"resource_id":207,"text":"You who believe, if you should obey those who disbelieve, they will turn you around on your heels and send you home as losers."},{"id":1122599,"resource_id":203,"text":" O you who believe! If you obey those who disbelieve, they will send you back on your heels, and you will turn back (from Faith) as losers.<sup foot_note=154434>1</sup>"},{"id":1078947,"resource_id":156,"text":"اے لوگو ! جو ایمان لائے ہو ‘ اگر تم ان لوگوں کے اشارے پر چلوگے جنہوں نے کفر کی راہ اختیار کی ہے تو وہ تم کو الٹاپھیر لے جائیں گے اور تم نامراد ہوجاؤگے۔"},{"id":1345058,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو ، اگر تم ان لوگوں کے اشاروں پر چلو گے جنھوں نے کفر کی راہ اختیار کی ہے تو وہ تم کو الٹا پھیر لے جائیں گے<sup foot_note=\"183376\">1</sup> اور تم نامراد ہو جا ؤ گے"},{"id":1301672,"resource_id":234,"text":"مومنو! اگر تم کافروں کا کہا مان لو گے تو وہ تم کو الٹے پاؤں پھیر کر (مرتد کر) دیں گے پھر تم بڑے خسارے میں پڑ جاؤ گے"},{"id":1085183,"resource_id":158,"text":"اے اہل ایمان ! اگر تم ان لوگوں کا کہنا مانو گے جنہوں نے کفر کی روش اختیار کی ہے تو وہ تمہیں تمہاری ایڑیوں کے بل واپس لے جائیں گے پھر تم بالکل نامراد ہو کے رہ جاؤ گے"},{"id":1004179,"resource_id":151,"text":"اے ایمان والو اگر تم کہا مانو گے کافروں کا تو وہ تم کو پھیر دیں گے الٹے پاؤں پھر جا پڑو گے تم نقصان میں <sup foot_note=82291>1</sup>"},{"id":309642,"resource_id":54,"text":"اے ایمان والو! اگر تم کافروں کی باتیں مانو گے تو وه تمہیں تمہاری ایڑیوں کے بل پلٹا دیں گے، (یعنی تمہیں مرتد بنا دیں گے) پھر تم نامراد ہو جاؤ گے."},{"id":216613,"resource_id":39,"text":"Wahai orang-orang yang beriman! Jika kamu taatkan orang-orang yang kafir nescaya mereka akan menolak kamu kembali kepada kekufuran, lalu menjadilah kamu orang-orang yang rugi."},{"id":1307908,"resource_id":235,"text":"O, jullie die geloven! Als jullie de ongelovigen gehoorzamen, zullen zij jullie doen omkeren en jullie keren je als verliezers van het geloof af."},{"id":929343,"resource_id":136,"text":"Ô vous qui avez cru ! Si vous obéissez à ceux qui ont mécru, ils vous feront vous rétracter et vous vous retrouverez perdants."},{"id":859399,"resource_id":127,"text":"Эй, иймон келтирганлар! Агар куфр келтирганларга итоат қилсангиз, орқангизга қайтарурлар. Бас, зиён кўргувчиларга айланиб қолурсиз.<sup foot_note=47309>1</sup>"},{"id":916871,"resource_id":134,"text":"Hai orang-orang yang beriman, jika kamu mentaati orang-orang yang kafir itu, niscaya mereka mengembalikan kamu ke belakang (kepada kekafiran), lalu jadilah kamu orang-orang yang rugi."},{"id":191826,"resource_id":35,"text":"信仰する者よ，あなたがたがもし不信心者に従うならば，かれらはあなたがたの踵を返させ，失敗者に後戻りさせるであろう。"},{"id":803276,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! كه چېرې تاسو د كافر شویو كسانو خبره ومنئ (، نو) هغوى به تاسو (له دین نه) په شا وګرځوي، بیا به تاسو داسې شئ چې تاوانیان به یئ"},{"id":316458,"resource_id":55,"text":"Ey, iymon keltirganlar! Agar kufr keltirganlarga itoat qilsangiz, orqangizga qaytarurlar. Bas, ziyon ko`rguvchilarga aylanib qolursiz.<sup foot_note=\"170036\">1</sup>"},{"id":923107,"resource_id":135,"text":"ای کسانی‌ که ایمان آورده‌اید، اگر از کسانی ‌که کفر ورزیدند اطاعت کنید، شما را [به کفر] بازمی‌گردانند، آنگاه [در دنیا و آخرت] زیانکار می‌گردید."},{"id":1153779,"resource_id":210,"text":"Ey iman edenler! Siz eğer kâfir olanlara uyarsanız, sizi gerisin geriye (küfre) çevirirler de büsbütün hüsrana uğrarsınız."},{"id":828220,"resource_id":122,"text":"हे ईमान वालो! यदि तुम काफ़िरों की बात मानोगे, तो वे तुम्हें तुम्हारी एड़ियों के बल फेर देंगे और तुम फिर से क्षति में पड़ जाओगे।"},{"id":177765,"resource_id":33,"text":"Wahai orang-orang yang beriman! Jika kamu menaati orang-orang yang kafir, niscaya mereka akan mengembalikan kamu ke belakang (murtad), maka kamu akan kembali menjadi orang yang rugi."},{"id":1264259,"resource_id":229,"text":"நம்பிக்கையாளர்களே! நிராகரிப்பாளர்களுக்கு நீங்கள் கீழ்ப்படிந்தால் உங்கள் குதிங்கால்கள் மீது (மார்க்கத்தை விட்டும்) உங்களைத் திருப்பி விடுவார்கள். ஆகவே, (நீங்கள்) நஷ்டவாளிகளாக திரும்பி விடுவீர்கள்."},{"id":948054,"resource_id":139,"text":"Эй касоне, ки ба Аллоҳу Расулаш имон овардаед, агар ба касоне,<sup foot_note=151511>1</sup> ки Улуҳияти маро инкор карданд ва Расули маро бовар накарданд, пайравӣ кунед, шуморо гумроҳ карда ба дини пешинаатон бармегардонанд, пас зиёндида ва ҳалок бозмегардед.<sup foot_note=151512>2</sup>"},{"id":1091419,"resource_id":161,"text":"হে বিশ্বাসীগণ! যদি তোমরা কাফিরদের আনুগত্য কর তাহলে তারা তোমাদেরকে পশ্চাদ্দিকে ফিরিয়ে নিয়ে যাবে, তখন তোমরা ক্ষতিগ্রস্ত হয়ে পড়বে।"},{"id":1103891,"resource_id":163,"text":"হে মু’মিনগণ! যারা অবিশ্বাস করেছে, যদি তোমরা তাদের আজ্ঞাবহ হও তাহলে তারা তোমাদেরকে পশ্চাদপদে ফিরিয়ে নিবে, তাতে তোমরা ক্ষতিগ্রস্ত হবে।"},{"id":1097655,"resource_id":162,"text":"হে মুমিনগণ, যদি তোমরা কাফিরদের আনুগত্য কর, তারা তোমাদেরকে তোমাদের পূর্বাবস্থায় ফিরিয়ে নিয়ে যাবে। ফলে তোমরা ক্ষতিগ্রস্ত হয়ে ফিরে যাবে।"},{"id":1295436,"resource_id":153,"text":"O voi che credete! Se obbedite ai miscredenti, vi faranno tornare sui vostri passi e sarete sconfitti."},{"id":972999,"resource_id":143,"text":"ئەی ئەوانەی بڕواتان ھێناوە ئەگەر ئێوە گوێڕایەڵی بکەن بۆ ئەوانەی بێ بڕوان ئەتان گێڕنەوە بۆ دواوەی خۆتان (بۆ بت پەرستی) ئەمجا ئەگەڕێنەوە بە زیانباری"},{"id":1160015,"resource_id":211,"text":"O mga sumampalataya, kung tatalima kayo sa mga tumangging sumampalataya ay magsasauli sila sa inyo sa mga pinagdaanan ninyo para umuwi kayo bilang mga lugi."},{"id":1173274,"resource_id":214,"text":"O vi koji vjerujete, ako se budete pokoravali onima koji ne vjeruju, vratit će vas unazad pa ćete postati gubitnici."},{"id":1191982,"resource_id":217,"text":"О ви, які увірували! Якщо ви підкоритесь тим, які не увірували, то вони змусять вас відступити. І повернетесь ви, втративши все"},{"id":1210690,"resource_id":220,"text":"Hỡi những người có đức tin, nếu các ngươi tuân theo những kẻ vô đức tin, họ sẽ kéo các ngươi lùi lại ở phía sau khiến các ngươi lui về thảm bại."},{"id":1220607,"resource_id":222,"text":"Әй мүміндер! Егер кәпірлерге бой ұсынсаңдар, сендерді кері қайтарады. Сонда зиян етушілерге айналасыңдар"},{"id":1233079,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, സത്യനിഷേധികളെ നിങ്ങള്‍ അനുസരിച്ച് പോയാല്‍ അവര്‍ നിങ്ങളെ പുറകോട്ട് തിരിച്ചുകൊണ്ടു പോകും. അങ്ങനെ നിങ്ങള്‍ നഷ്ടക്കാരായി മാറിപ്പോകും. "},{"id":1239315,"resource_id":225,"text":"હે ઇમાનવાળાઓ ! જો તમે ઇન્કારીઓની વાતોને માનશો તો તે તમને તમારી એડીઓ વડે પાછા ફેરવી દેશે, પછી તમે નિષ્ફળ થઇ જશો."},{"id":1245551,"resource_id":226,"text":"१४९.  हे ईमान राखणाऱ्यांनो! जर तुम्ही इन्कारी लोकांचे म्हणणे मानाल तर ते तुम्हाला उलट पावली परत फिरवतील (अर्थात तुमच्या धर्मापासून अलग करतील) परिणामी तुम्ही तोट्यात राहाल."},{"id":1251787,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీరు సత్యతిరస్కారుల సలహాలను పాటిస్తే, వారు మిమ్మల్ని వెనుకకు (అవిశ్వాసం వైపునకు) మరలిస్తారు. అప్పుడు మీరే నష్టపడిన వారవుతారు."},{"id":1276728,"resource_id":231,"text":"Enyi mliomuamini Mwenyezi Mungu na Mtume Wake na mkazifuata sheria Zake kivitendo! Iwapo mtawatii walioukanusha uungu wangu na wasiwaamini Mitume wangu, miongoni mwa Mayahudi, Wanaswara, wanafiki na washirikina, katika yale wanayowaamrisha nyinyi nayo na wanayowakataza nyinyi nayo, watawapoteza njia ya haki na mtaritadi muache dini yenu na mrudi na hasara iliyo wazi na maangamivu ya kikweli."},{"id":420853,"resource_id":88,"text":"O besimtarë! Nëse u bindeni jobesimtarëve, ata do t’ju kthejnë prapa (në të pafe) e ju do të jeni të humbur."},{"id":1282964,"resource_id":232,"text":"Abange mmwe Abakkiriza bwemunaagondera abo Abaakafuwala bajja kubazzaayo ekyennyumannyuma mukyuke okuva mu bukkiriza, mubeere abafaafaganiddwa."},{"id":414617,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! እነዚያን የካዱትን ሰዎች ብትታዘዙ ወደ ኋላችሁ ይመልሱዋችኋል፡፡ ከሳሪዎች ኾናችሁም ትገለበጣላችሁ፡፡"},{"id":1289200,"resource_id":233,"text":"הוי אלה אשר האמינו! אם תישמעו לאלה אשר כפרו, יחזירו אתכם אחורה לכפירה, ותהפכו למפסידים,"},{"id":954291,"resource_id":140,"text":"¡Oh, creyentes!, si obedecéis a quienes rechazan la verdad, harán que regreséis a la incredulidad y que os convirtáis en perdedores."},{"id":960527,"resource_id":141,"text":"Wahai orang-orang yang beriman! Jika kamu menaati orang-orang yang kafir, niscaya mereka akan mengembalikan kamu ke belakang (murtad), maka kamu akan kembali menjadi orang yang rugi."},{"id":285226,"resource_id":50,"text":"நம்பிக்கை கொண்டோரே! காஃபிர்களுக்கு நீங்கள் வழிபட்டு நடந்தால், அவர்கள் உங்களை உங்கள் குதி கால்களின் மீது திருப்பி விடுவார்கள்;. அப்போது, நீங்கள் நஷ்டமடைந்தவர்களாக (நம்பிக்கையினின்றும்) திரும்பி விடுவீர்கள்."},{"id":1314144,"resource_id":236,"text":"A wid iumnen! Ma tu$em awal i wid ijehlen, a kwen rren ar deffir, a ppu$alem txesôem."},{"id":364729,"resource_id":79,"text":"О вы, которые уверовали! Если вы будете повиноваться тем, которые стали неверующими [иудеям, христианам, многобожникам и лицемерам], они обратят вас вспять [отвратят от Веры] и вы вернетесь понесшими убыток."},{"id":370965,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, നിങ്ങള്‍ സത്യനിഷേധികളെ അനുസരിച്ചു ‎ജീവിച്ചാല്‍ അവര്‍ നിങ്ങളെ പിറകോട്ടു ‎തിരിച്ചുകൊണ്ടുപോകും. അങ്ങനെ നിങ്ങള്‍ എല്ലാം ‎നഷ്ടപ്പെട്ടവരായിത്തീരും. ‎"},{"id":389673,"resource_id":83,"text":"¡Oh, creyentes! Si obedecéis a los que rechazan la verdad, os harán renegar de vuestra fe, y seréis finalmente de los perdedores."},{"id":408381,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! كافر ވި މީހުންނަށް ތިޔަބައިމީހުން ކިޔަމަންވާނަމަ، ތިޔަބައިމީހުންގެ ފުރަގަހަށް އެއުރެން ތިޔަބައިމީހުން އަނބުރާ ރައްދުކޮށްފާނެތެވެ. (އެބަހީ: ތިޔަބައިމީހުން دين ން ބޭރުކޮށްފާނެތެވެ.) ފަހެ، (އެހިނދު) ތިޔަބައިމީހުން އެނބުރިދާނީ، ގެއްލެނިވެގެންވާ حال ގައެވެ."},{"id":235028,"resource_id":42,"text":"O wy, którzy wierzycie! Jeśli będziecie słuchać tych, którzy nie uwierzyli, to oni sprawią, że obrócicie się na piętach, i wtedy powrócicie jako stratni."},{"id":247506,"resource_id":44,"text":"O, voi cei ce credeţi! Dacă daţi ascultare tăgăduitorilor, ei vă vor întoarce pe urmele voastre, iar dacă vă veţi întoarce, veţi fi pierduţi."},{"id":1326616,"resource_id":238,"text":"اي اِيمان وارؤ جيڪڏھن اوھين ڪافرن جو چيو مڃيندؤ ته اوھان کي اوھان جي کڙين (ڀَرپوءِ) تي ڦيرائيندا پوءِ اوھين ڦِري ڇيئي وارا ٿيندؤ."},{"id":346021,"resource_id":76,"text":"ئى مۆمىنلەر! ئەگەر سىلەر كاپىرلارغا ئىتائەت قىلساڭلار، ئۇلار سىلەرنى ئارقاڭلارغا (يەنى كۇفرىغا) ياندۇرىدۇ، شۇنىڭ بىلەن زىيان تارتىپ قالىسىلەر."},{"id":339785,"resource_id":75,"text":" Ey iman gətirənlər! Əgər ka­fir­lərə itaət etsəniz, onlar si­zi dininizdən geri döndərər və beləliklə də, siz zi­yana uğramış hal­da geri dönərsiniz."},{"id":358493,"resource_id":78,"text":"О вы, которые уверовали! Если вы будете повиноваться вашим врагам, которые не уверовали, тайно или явно в том, к чему они вас призывают в речах и в делах своих, они обратят вас вспять, и вы станете неверными и понесёте урон в ближней жизни и в будущей."},{"id":282021,"resource_id":49,"text":"Enyi mlio amini! Ikiwa mtawat'ii walio kufuru watakurudisheni nyuma, na hapo mtageuka kuwa wenye kukhasiri."},{"id":270831,"resource_id":48,"text":"TROENDE! Om ni går sanningens förnekare till mötes kommer de att förmå er att vända om [och överge tron] och då står ni som förlorare."},{"id":377201,"resource_id":81,"text":"ئه‌ی ئه‌وانه‌ی باوه‌ڕتان هێناوه ئه‌گه‌ر ملکه‌چ و گوێڕایه‌ڵی ئه‌وانه بن که کافر و بێ دینن، ئه‌وه به‌ره‌ودوا ده‌تانگێڕنه‌وه و پاشگه‌زتان ده‌که‌نه‌وه و له دین وه‌رتانده‌گێڕن، ئه‌وسا ئیتر به دۆڕاوی ده‌گه‌ڕێنه‌وه‌."},{"id":253113,"resource_id":45,"text":"О те, которые уверовали! Если вы подчинитесь неверующим, то они обратят вас вспять, и вы вернетесь потерпевшими убыток."},{"id":352257,"resource_id":77,"text":"Ey İnananlar! İnkar edenlere itaat ederseniz, sizi geriye döndürürler de kayba uğrarsınız."},{"id":197134,"resource_id":36,"text":"믿는 신앙인들이여 너희가 불신자들에게 복종한다면 그들은 발쿰치로 너희를 돌려 보내리니 너희는 믿음에서 벗어나 손실을 보게 되리라"},{"id":163697,"resource_id":30,"text":"Mutta onhan Jumala suojelijanne, niin, Hän on paras auttaja."},{"id":135338,"resource_id":26,"text":"Vy, kteří věříte! Budete-li poslušní těch, kdož nevěří, věru vás oni nazpět obrátí a vy se k tomu vrátíte a ztrátu utrpíte."},{"id":333549,"resource_id":74,"text":"Эй касоне, ки имон овардаед, агар ба кофирон пайрави кунед, шуморо ба дини пешина бармегардонанд, пас зиёндида бозмегардед."},{"id":117040,"resource_id":23,"text":"Ey iman gətirənlər! Əgər kafirlərə itaət edəcək olsanız, onlar sizi geri (öz dinlərinə) döndərər və siz də zərər çəkmiş halda geri dönərsiniz."},{"id":303974,"resource_id":53,"text":"Ий мөэминнәр, әгәр кәферләргә һәм монафикъларга итагать итсәгез, яки алар белән дус булсагыз, ул вакытта алар сезне иманыгыздан чыгарып, көферлеккә кайтарырлар. Хәсрәтләнүчеләрдән булырсыз."},{"id":270670,"resource_id":47,"text":"O besimtarë, nëse u nënshtroheni jobesimtarëve, ata ju kthejnë prapa aty ku ishit (në kufër) dhe atherë do të jeni të humbur."},{"id":228571,"resource_id":41,"text":"Dere som tror, hvis dere hører på de vantro, vil de få dere til å snu tvert om, og dere vil snu som tapere."},{"id":1065683,"resource_id":106,"text":"ХIай ийман диллинарш! Цатешачарна шу муьтIахь хилахь‚ цара шу юхадерзор ду /шайн дине/ – тIаккха шу дIадоьрзур ду /ийманах/ эшна."},{"id":1320380,"resource_id":237,"text":"О, вярващи, ако се покорите на неверниците, те ще ви тласкат назад [към неверието] и ще се върнете губещи."},{"id":865635,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ ប្រសិនបើពួកអ្នកប្រតិបត្ដិ តាមពួកដែលប្រឆាំងនោះ ពួកគេនឹងធ្វើឱ្យពួកអ្នកត្រឡប់ទៅ ក្រោយវិញ(សាសនាដើម) ពេលនោះពួកអ្នកត្រឡប់ទៅវិញដោយ ការខាតបង់។"},{"id":728447,"resource_id":103,"text":"Ó vós que credes! Se obedeceis aos que renegam a Fé, eles vos farão tornar atrás, virando os calcanhares: então, tornar-vos-eis perdedores."},{"id":154513,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! اگر از کسانی‌که کافر شده‌اند؛ اطاعت کنید، شما را (به کفر) بر می‌گردانند، آنگاه زیان دیده بر می‌گردید."},{"id":910635,"resource_id":133,"text":"நம்பிக்கையாளர்களே! (அல்லாஹ்வை) நிராகரிப்பவர்களை நீங்கள் பின்பற்றினால் அவர்கள் உங்களை (உங்கள் நம்பிக்கையிலிருந்து நீங்கள் விலகி)ப் பின் செல்லும்படி திருப்பிவிடுவார்கள். அதனால் நீங்கள் நஷ்டமடைந்தவர்களாகவே மாறிவிடுவீர்கள்."},{"id":1141307,"resource_id":208,"text":"O ihr, die ihr glaubt, wenn ihr den Ungläubigen gehorcht, kehren sie euch auf euren Fersen um, und ihr werdet die Verlierer sein."},{"id":1147543,"resource_id":209,"text":"O credenti, se obbedite ai miscredenti, vi faranno tornare alla perdizione, e tornerete perdenti."},{"id":658385,"resource_id":101,"text":"Эй мўминлар, агар кофирларга итоат қилсангиз, сизларни кетингизга (куфрга) қайтарадилар. Бас, зиён кўргувчиларга айланиб қоласизлар."},{"id":979235,"resource_id":144,"text":"O jullie die geloven, wanneer jullie degenen die niet geloven gehoorzamen, zullen zij jullie op jullie hielen doen omkeren (naar het ongeloof) en jullie zullen dan als verliezers omkeren."},{"id":210023,"resource_id":38,"text":"Hay so miyamaratiyaya! amay ka onotan iyo so siran a da pamaratiyaya, na maphakandod kano iran ko kakakapiri rkano, na khabaklid kano a miyangalologi."},{"id":427089,"resource_id":89,"text":"O besimtarë, nëse u nënshtroheni jobesimtarëve, ata ju kthejnë prapa aty ku ishit (në kufër) dhe atherë do të jeni të humbur."},{"id":321719,"resource_id":56,"text":"信道的人们啊！如果你们顺从不信道的人，他们将使你们背叛，以致你们变成亏折的人。"},{"id":177176,"resource_id":32,"text":"Yã ku waɗanda suka yi ĩmãni! Idan kun yi ɗa'aga waɗanda suka kãfirta zã su mayar da ku a kan dugãduganku, har ku jũya kunã mãsu hasãra."},{"id":204555,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, സത്യനിഷേധികളെ നിങ്ങള്‍ അനുസരിച്ച് പോയാല്‍ അവര്‍ നിങ്ങളെ പുറകോട്ട് തിരിച്ചുകൊണ്ടു പോകും. അങ്ങനെ നിങ്ങള്‍ നഷ്ടക്കാരായി മാറിപ്പോകും."},{"id":241219,"resource_id":43,"text":"Ó fiéis, se obedecerdes aos incrédulos, eles vos farão voltar ao que éreis antes, e sereis desventurados."},{"id":147529,"resource_id":28,"text":"¡Creyentes! Si obedecéis a quienes no creen, os harán retroceder y regresaréis habiendo perdido."},{"id":291531,"resource_id":51,"text":"โอ้ผู้ศรัทธาทั้งหลาย ! หากพวกเจ้าเชื่อฟังบรรดาผู้ที่ปฏิเสธศรัทธาแล้ว พวกเขาก็จะให้พวกเจ้ากลับส้นเท้าของพวกเจ้าเสีย แล้วพวกเจ้าก็จะกลับเป็นผู้ที่ขาดทุน"},{"id":169885,"resource_id":31,"text":"Ô les croyants! Si vous obéissez à ceux qui ne croient pas, ils vous feront retourner en arrière. Et vous reviendrez perdants."},{"id":985471,"resource_id":52,"text":"Ey iman edenler! Siz eğer kâfir olanlara uyarsanız, sizi topuklarınız üstünde gerisin geriye çevirirler. O zaman büsbütün kaybedersiniz."},{"id":772099,"resource_id":113,"text":"Ей, иманға келгендер! Егер күпірлік еткендерге  / қарсы келгендерге, имансыздарға / бағынсаңдар, олар сендерді арттарыңа қайтарады. Сонда зиян шеккендерге айналасыңдар."},{"id":759627,"resource_id":111,"text":"Yaa warra amantan! Yoo warra kafaraniif ajajamtan faana keessan irra (of duuba) isin deebifnaan hoonga’oota taatanii duubatti deebitu."},{"id":765863,"resource_id":112,"text":"Ey İman edenler! Eğer kâfirlere itaat ederseniz, onlar sizi gerisin geri döndürürler de hüsrana uğrayanlardan olursunuz."},{"id":840691,"resource_id":124,"text":"Ey îman   edenler!   Eğer küfreden  kimselere   itaat   ederseniz,   onlar   sizi, topuklarınız üzerinde (İslam'dan küfre) geri çevirirler de hüsrana uğrayanlara dönersiniz."},{"id":129051,"resource_id":25,"text":"O vi koji vjerujete, ako se budete pokoravali onima koji ne vjeruju, vratit će vas unazad pa ćete postati gubitnici."},{"id":740919,"resource_id":108,"text":"१४९) मोमिनहरू हो ! यदि तिमी काफिरहरूको भनाई मान्छौ भने, तिनीहरूले तिमीलाई तुरुन्तै विचलित गराइदिनेछन्, अनि तिमीलाई ठूलै हानि हुनेछ ।"},{"id":264052,"resource_id":46,"text":"Kuwa Xaqa Rumeeyow haddaad Addeecdaan (Maqashaan) Kuwa Gaaloobay waxay idiin Celin Cidhibtiina, markaasaad Noqonaysaan idinkoo khasaaray."},{"id":1167038,"resource_id":213,"text":"হে মুমিনগণ! যদি তোমরা কাফেরদের আনুগত্য কর তবে তারা তোমাদেরকে বিপরীত দিকে ফিরিয়ে দেবে, ফলে তোমরা ক্ষতিগ্রস্ত হয়ে পড়বে।"},{"id":1198218,"resource_id":218,"text":"信仰する者たちよ、あなた方がもし不信仰に陥った者*たちに従うならば、彼らは（不信仰へと）あなた方の踵を返させ、あなた方は損失者へと舞い戻ってしまうであろう。"},{"id":1204454,"resource_id":219,"text":"믿는 자들이여! 그대들이 만약 불신한 자들을 따른다면 그들은 그대들의 발꿈치를 뒤틀어 그대들을 되돌려 놓을 것이며 그리하여 그대들은 손실자로 전락할 것이라."},{"id":1258023,"resource_id":228,"text":"අහෝ විශ්වාස කළවුනි! නුඹලා ප්‍රතික්ෂේප කළවුනට අවනත වන්නේ නම් ඔවුන් නුඹලා ව නුඹලාගේ විලුඹු මත නැවත ආපස්සට හරවනු ඇත. එවිට නුඹලා අලාභවන්තයින් ලෙස නැවත හැරෙන්නෙහුය."},{"id":1116363,"resource_id":199,"text":"¡Oh, creyentes!, si obedecen a quienes rechazan la verdad, (ellos) harán que (ustedes) regresen a la incredulidad y que se conviertan en perdedores."},{"id":853163,"resource_id":126,"text":"O vjernici, ako se budete pokoravali onima koji ne vjeruju, vratiće vas stopama vašim i bićete izgubljeni –"},{"id":815748,"resource_id":120,"text":"হে মুমিনসকল! যদি তোমালোকে কাফিৰসকলৰ আনুগত্য কৰা তেন্তে সিহঁতে তোমালোকক বিপৰীত ফালে উভতাই দিব ফলত তোমালোক ক্ষতিগ্ৰস্ত হৈ পৰিবা।"},{"id":1214371,"resource_id":221,"text":"Hỡi những ai có đức tin! Nếu các ngươi nghe theo những kẻ không có đức tin thì chúng sẽ làm cho các ngươi quay gót tháo lui, và vì thế các ngươi sẽ bỏ về thua thiệt."},{"id":1226843,"resource_id":223,"text":"Эй касоне, ки имон овардаед, агар аз касоне, ки куфр варзидаанд, итоат кунед, шуморо [ба куфр] бозмегардонанд, онгоҳ [дар дунё ва охират] зиёндида мегардед"},{"id":747155,"resource_id":109,"text":"信道的人们啊！如果你们顺从不信道的人，他们将使你们背叛，以致你们变成亏折的人。"},{"id":1270492,"resource_id":230,"text":"[149] โอ้ผู้ศรัทธาทั้งหลาย หากพวกเจ้าเชื่อฟังบรรดาผู้ที่ปฏิเสธศรัทธาแล้ว พวกเขาก็จะให้พวกเจ้ากลับส้นเท้าของพวกเจ้าเสีย แล้วพวกเจ้าก็จะกลับเป็นผู้ที่ขาดทุน"},{"id":141688,"resource_id":27,"text":"O die ihr glaubt, wenn ihr denen, die ungläubig sind, gehorcht, lassen sie euch auf den Fersen kehrtmachen, und dann werdet ihr als Verlierer zurückkehren."},{"id":784569,"resource_id":115,"text":"Yã ku waɗanda suka yi ĩmãni! Idan kun yi ɗa'aga waɗanda suka kãfirta zã su mayar da ku a kan dugãduganku, har ku jũya kunã mãsu hasãra."},{"id":846927,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, tí ẹ bá tẹ̀lé àwọn tó ṣàì gbàgbọ́, wọ́n máa yi yín lẹ́sẹ̀ padà kúrò nínú ẹ̀sìn. Nígbà náà, ẹ máa padà di ẹni òfò (sínú àìgbàgbọ́)."},{"id":1538643,"resource_id":823,"text":"Believers, if you yield to those who deny the truth, they will cause you to turn back on your heels and you will turn into losers."},{"id":1526171,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನೀವು ಅವಿಶ್ವಾಸಿಗಳಿಗೆ ಅನುಸರಿಸಿದರೆ ಅವರು ನಿಮ್ಮನ್ನು ಪೂರ್ವ ಸ್ಥಿತಿಗೆ ಮರಳಿಸುವರು. ಆಗ ನೀವು ನಷ್ಟ ಹೊಂದಿದವರಾಗಿ ಹಿಂತಿರುಗುವಿರಿ."},{"id":1532407,"resource_id":819,"text":"اے ایمان والو، اگر تم منکروں  کی بات مانو گے تو وہ تم کو الٹے پاؤں پھیر دیں گے، پھر تم ناکام ہوکر رہ جاؤ گے"}]},{"id":443,"verse_number":150,"verse_key":"3:150","hizb_number":7,"rub_el_hizb_number":27,"ruku_number":57,"manzil_number":1,"sajdah_number":null,"page_number":69,"juz_number":4,"words":[{"id":80426,"position":1,"audio_url":"wbw/003_150_001.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":69,"line_number":3,"text":"ﭞ","translation":{"text":"Nay","language_name":"english"},"transliteration":{"text":"bali","language_name":"english"}},{"id":80427,"position":2,"audio_url":"wbw/003_150_002.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":69,"line_number":3,"text":"ﭟ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":80428,"position":3,"audio_url":"wbw/003_150_003.mp3","char_type_name":"word","code_v1":"ﭠﭡ","page_number":69,"line_number":3,"text":"ﭠﭡ","translation":{"text":"(is) your Protector","language_name":"english"},"transliteration":{"text":"mawlākum","language_name":"english"}},{"id":80430,"position":4,"audio_url":"wbw/003_150_005.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":69,"line_number":3,"text":"ﭢ","translation":{"text":"and He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":80431,"position":5,"audio_url":"wbw/003_150_006.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":69,"line_number":3,"text":"ﭣ","translation":{"text":"(is the) best","language_name":"english"},"transliteration":{"text":"khayru","language_name":"english"}},{"id":80432,"position":6,"audio_url":"wbw/003_150_007.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":69,"line_number":3,"text":"ﭤ","translation":{"text":"(of) the Helpers","language_name":"english"},"transliteration":{"text":"l-nāṣirīna","language_name":"english"}},{"id":80433,"position":7,"audio_url":null,"char_type_name":"end","code_v1":"ﭥ","page_number":69,"line_number":3,"text":"ﭥ","translation":{"text":"(150)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904400,"resource_id":131,"text":"But no! Allah is your Guardian, and He is the best Helper."},{"id":997944,"resource_id":149,"text":"Indeed, Allah is your Patron, and He is the Best of Helpers."},{"id":1355191,"resource_id":171,"text":"These disbelievers will not help you if you obey them; rather, Allah is your helper against your enemies. So, obey Him, for He, may He be glorified, is the best of helpers, and you will not need anyone apart from Him."},{"id":98752,"resource_id":20,"text":"But Allāh is your protector, and He is the best of helpers."},{"id":1110128,"resource_id":167,"text":"Instead, Allah is your Lord, and He is the best of all helpers."},{"id":1470048,"resource_id":798,"text":"Nambo Allah ni M'mbuje gwenu (jwakunkamuchisya), soni Jwalakwe ni Jwambone nnope kwapunda akukamuchisya (wosope)."},{"id":1415774,"resource_id":181,"text":"این کافران اگر از آنها اطاعت کنید، هرگز شما را یاری نخواهند کرد، بلکه الله است که یاور شما در برابر دشمنان‌تان است، پس از او فرمان‌برداری کنید، و او سبحانه بهترینِ یاور است، زیرا بعد از او به هیچ‌کس نیازی ندارید."},{"id":1431109,"resource_id":183,"text":"不信仰者たちは、あなた方がかれらに従ったとしても、あなた方を助けはしない。アッラーこそが敵に対するあなた方の援助者なのだから、かれにこそ従え。かれこそは最善の援助者であり、あなた方はかれ以外に誰も必要とはしない。"},{"id":1494992,"resource_id":779,"text":"Votre seul Maître est Allah qui est votre plus sûr Protecteur."},{"id":1372815,"resource_id":174,"text":"Orang-orang kafir itu tetap tidak akan menolong meskipun kalian patuh kepada mereka. Tetapi Allah lah yang akan menolong kalian untuk mengalahkan musuh-musuh kalilan. Maka patuhlah kalian kepada-Nya, karena Dia adalah sebaik-baik penolong, sehingga kalian tidak membutuhkan pertolongan siapapun setelah mendapatkan pertolongan-Nya."},{"id":1432632,"resource_id":774,"text":"Ahubwo, Allah ni We Mugenga wanyu, kandi ni We Mutabazi uhebuje."},{"id":1438868,"resource_id":776,"text":"Si obedecen a los incrédulos, ellos no podrán auxiliarlos. Solo Al-lah puede ayudarlos contra sus enemigos. Adórenlo a Él entonces, ya que Él es el mejor socorredor y no necesitarán a nadie más que a Él."},{"id":1365754,"resource_id":173,"text":"Ces mécréants ne vous porteront pas secours si vous leur obéissez. Seul Allah en effet vous porte secours contre vos ennemis. Adorez-le donc, car Il est le meilleur secoureur, et vous n’aurez besoin de personne d’autre que Lui."},{"id":1360454,"resource_id":172,"text":"Onlara itaat etseniz bile kâfirler size yardım etmezler. Bilakis düşmanlarınıza karşı sizin yardımcınız Allah'tır. O halde O'na itaat edin. O -Subhânehu ve Teâlâ- yardımcıların en hayırlısıdır. O'ndan başka hiçbir kimseye ihtiyaç duymazsınız."},{"id":1451340,"resource_id":791,"text":"അല്ലാഹുവിനെ നിഷേധിച്ചവരായ ഈ കൂട്ടരെ നിങ്ങൾ അനുസരിച്ചാൽ അവർ നിങ്ങളെ സഹായിക്കുന്നതല്ല. മറിച്ച് അല്ലാഹുവാകുന്നു ശത്രുക്കൾക്കെതിരിൽ നിങ്ങളെ സഹായിക്കുന്നവൻ. അതിനാൽ അവനെ നിങ്ങൾ അനുസരിക്കുക. സഹായിക്കുന്നവരിൽ ഏറ്റവും ഉത്തമൻ അവനാകുന്നു; അവന് ശേഷം മറ്റാരെയും നിങ്ങൾക്ക് ആവശ്യമുണ്ടാവുകയില്ല."},{"id":1445104,"resource_id":796,"text":"ߞߏ߬ߣߌ߲߬ ߊ߬ߦߌ߫ ߸ ߊߟߊ߫ ߟߵߊߟߎ߫ ߟߊ߫ ߞߏߕߌ߮ ߘߌ߫، ߏ߬ ߟߋ ߘߏ߲߬ ߦߋ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߘߐ߫ ߢߌ߬ߡߊ ߘߌ߫"},{"id":1422977,"resource_id":182,"text":"如果你们顺从不信道者，他们是绝不会援助你们的。然而，真主才是你们克敌的援助者，故你们应顺从祂。真主是最好的援助者，除祂外你们无需他人。"},{"id":1390447,"resource_id":177,"text":"Đám người ngoại đạo đó không hề giúp đỡ các ngươi cho dù các ngươi có nghe lời họ, duy chỉ Allah mới là Đấng phù hộ các ngươi chiến thắng kẻ thù, thế nên hãy tuân lệnh Ngài, Ngài là Đấng Hiển Vinh, Đấng hổ trợ mạnh mẽ nhất không cần đến bất cứ ai ngoài Ngài."},{"id":1482520,"resource_id":782,"text":"Însă Allah este Stăpânul vostru şi El este cel mai bun dintre sprijinitori."},{"id":1488756,"resource_id":790,"text":"তোমালোকে এইসকল কাফিৰৰ কথা মানিলেও সিহঁতে কিন্তু তোমালোকক কেতিয়াও সহায় নকৰে, বৰং একমাত্ৰ আল্লাহেই তোমালোকৰ শত্ৰুৰ বিৰুদ্ধে তোমালোকক সহায় কৰিব। সেয়ে তোমালোকে কেৱল তেওঁৰেই আনুগত্য কৰা। তেৱেঁই উত্তম সহায়ক। তেওঁৰ সহায়ৰ পিছত তোমালোকক আন কাৰো আৱশ্যকতা নাই।"},{"id":1377671,"resource_id":175,"text":"Ovi nevjernici vas neće pomoći ako im se pokorite, već će vas Allah pomoći protiv vaših neprijatelja. Zato se Njemu pokorite, jer On je najbolji pomagač, i niko vam pored Njega ne treba."},{"id":395910,"resource_id":84,"text":"Instead, Allah is your Lord, and He is the best of all helpers."},{"id":1403770,"resource_id":179,"text":"Ang mga tagatangging sumampalatayang ito ay hindi mag-aadya sa inyo kapag tumalima kayo sa kanila, bagkus si Allāh ay ang Tagaadya ninyo laban sa mga kaaway ninyo kaya tumalima kayo sa Kanya. Siya – kaluwalhatian sa Kanya – ay ang pinakamabuti sa mga tagapag-adya kaya hindi kayo nangangailangan ng isa pa matapos Niya."},{"id":1383058,"resource_id":176,"text":"Tali miscredenti non vi sosterranno se obbedite a loro; piuttosto, è Allāh a sostenervi contro i vostri nemici: Obbedite a Lui, gloria Sua, Lui è il miglior Sostenitore; non avrete bisogno di alcuno, all'infuori di Lui."},{"id":1397135,"resource_id":178,"text":"Если вы подчинитесь им, то неверующие ничем не помогут вам, лишь Аллах оказывает вам помощь над врагами, так повинуйтесь же Ему! Аллах, Наилучший из помощников, и после Него вы ни в ком не будете нуждаться."},{"id":1409340,"resource_id":180,"text":"১৫০. তোমরা এ কাফিরদের যতোই আনুগত্য করো না কেন তারা কখনোই তোমাদের কোন সাহায্য করবে না। বরং আল্লাহই কেবল তোমাদেরকে তোমাদের শত্রæর উপর বিজয় দিবেন। তাই তোমরা কেবল তাঁরই আনুগত্য করো। তিনি হলেন তোমাদের সর্বোত্তম সাহায্যকারী। তাঁর পর আর কারোরই তোমাদের কোন প্রয়োজন নেই।"},{"id":1463812,"resource_id":792,"text":"ពួកប្រឆាំងទាំងនោះមិនអាចជួយអ្វីដល់ពួកអ្នកបានឡើយនៅពេលណាពួកអ្នកប្រតិបត្តិតាមពួកគេនោះ។ ផ្ទុយទៅវិញ គឺអល់ឡោះជាម្ចាស់ទៅវិញទេដែលជាអ្នកជួយពួកអ្នកឲ្យមានជ័យជម្នះលើសត្រូវរបស់ពួកអ្នកនោះ។ ហេតុនេះ ចូរពួកអ្នកគោរពប្រតិបត្តិចំពោះទ្រង់ចុះ ទ្រង់គឺជាអ្នកជួយដ៏ល្អបំផុត ដោយពួកអ្នកមិនត្រូវការនរណាម្នាក់បន្ទាប់ពីទ្រង់(ជួយពួកអ្នក)នោះឡើយ។"},{"id":1513700,"resource_id":785,"text":"(شما هیچ کارسازی ندارید) بلکه الله کارساز و مددگار شما است، و الله بهترین مددگاران است (لذا تنها او را اطاعت کنید)."},{"id":1507464,"resource_id":795,"text":"ߞߏ߬ߣߌ߲߬ ߍ߲߬ߍ߲ߍ߲߬ ߸ ߊߟߊ߫ ߟߵߊߟߎ߫ ߟߊ߫ ߞߏߕߌ߮ ߘߌ߫ ، ߏ߬ ߟߋ ߘߏ߲߬ ߦߋ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߘߐ߫ ߢߌ߬ߡߊ ߘߌ߫."},{"id":80028,"resource_id":17,"text":"No indeed, (but) Allah is your Supreme Patronizer, and He is The Most Charitable of vindicators."},{"id":402146,"resource_id":85,"text":"No indeed! It is God who is your protector: He is the best of helpers."},{"id":1338798,"resource_id":95,"text":"But Allah is your Protector, and He is the best of helpers."},{"id":330526,"resource_id":57,"text":"Bali Allahu mawlakum wahuwakhayru annasireen"},{"id":92514,"resource_id":19,"text":"But Allah is your Protector, and He is the Best of Helpers."},{"id":111209,"resource_id":22,"text":"Nay, Allah is your protector, and He is the best of helpers."},{"id":1128836,"resource_id":206,"text":"But Allah is your Protector, and He is the Best of helpers."},{"id":1135072,"resource_id":207,"text":"Rather Allah (God) is your Protector; He is the best Supporter!"},{"id":1122600,"resource_id":203,"text":"  Nay, Allâh is your Maulâ (Patron, Lord, Helper, Protector), and He is the Best of helpers."},{"id":1078948,"resource_id":156,"text":"(ان کی باتیں غلط ہیں ) حقیقت یہ ہے کہ اللہ تمہارا حامی و مددگار ہے اور وہ بہترین مدد کرنے والا ہے۔"},{"id":1345059,"resource_id":97,"text":"(اُن کی باتیں غلط ہیں) حقیقت یہ ہے کہ اللہ تمہارا حامی و مددگار ہے اور وہ بہترین مدد کرنے والا ہے"},{"id":1301673,"resource_id":234,"text":"(یہ تمہارے مددگار نہیں ہیں) بلکہ خدا تمہارا مددگار ہے اور وہ سب سے بہتر مددگار ہے"},{"id":1085184,"resource_id":158,"text":"حقیقت یہ ہے کہ تمہارا مولیٰ تو اللہ ہے اور وہی ہے جو سب سے اچھا مددگار ہے"},{"id":1004180,"resource_id":151,"text":"بلکہ اللہ تمہارا مددگار ہے اور اس کی مدد سب سے بہتر ہے <sup foot_note=82292>1</sup>"},{"id":309646,"resource_id":54,"text":"بلکہ اللہ ہی تمہارا موﻻ ہے اور وہی بہترین مددگار ہے.<sup foot_note=161317>1</sup>"},{"id":216616,"resource_id":39,"text":"(Janganlah kamu taatkan mereka!) Bahkan (taatlah kepada) Allah Pelindung kamu, dan Dia lah sebaik-baik Penolong."},{"id":1307909,"resource_id":235,"text":"Nee, Allah is jullie Beschermer en Hij is de Beste der Helpers."},{"id":929344,"resource_id":136,"text":"C’est Allah Qui est votre Maître et c’est Lui votre meilleur allié."},{"id":859400,"resource_id":127,"text":"Йўқ! Аллоҳ хўжангиздир. Ва У ёрдам берувчиларнинг яхшисидир!<sup foot_note=47310>1</sup>"},{"id":916872,"resource_id":134,"text":"Tetapi (ikutilah Allah), Allah-lah Pelindungmu, dan Dia-lah sebaik-baik Penolong."},{"id":191832,"resource_id":35,"text":"いや，アッラーこそは，あなたがたを愛護し，また最も優れた援助を与えられる方であられる。"},{"id":803277,"resource_id":118,"text":" بلكې الله ستاسو مددګار دى او هغه تر ټولو ښه مدد كوونكى دى "},{"id":316466,"resource_id":55,"text":"Yo`q! Alloh xo`jangizdir. Va U yordam beruvchilarning yaxshisidir!<sup foot_note=\"170567\">1</sup>"},{"id":923108,"resource_id":135,"text":"[بر کافران تکیه نکنید] بلکه، الله [یار و] کارسازِ شماست و او بهترینِ یاریگران است."},{"id":1153780,"resource_id":210,"text":"Halbuki sizin mevlanız/yardımcınız Allah’tır. O, yardımcıların en hayırlısıdır."},{"id":828221,"resource_id":122,"text":"बल्कि अल्लाह तुम्हारा रक्षक है तथा वह सबसे अच्छा सहायक है।"},{"id":1264260,"resource_id":229,"text":"மாறாக, அல்லாஹ்தான் உங்கள் எஜமான். உதவியாளர்களில் அவன் (மிகச்)சிறந்தவன்."},{"id":177736,"resource_id":33,"text":"Tetapi hanya Allahlah pelindungmu, dan Dia Penolong yang terbaik."},{"id":948055,"resource_id":139,"text":"   Ҳаргиз, кофирон ёрикунандаи шумо нестанд, балки Аллоҳ ёридиҳандаи шумост, ки беҳтарини ёрикунандагон аст! Ба ёрии касе мӯҳтоҷ нест."},{"id":1091420,"resource_id":161,"text":"বরং আল্লাহ্ই তোমাদের অভিভাবক এবং তিনিই সর্বশ্রেষ্ঠ সাহায্যকারী।"},{"id":1103892,"resource_id":163,"text":"বরং আল্লাহ তোমাদের অভিভাবক এবং তিনিই শ্রেষ্ঠতর সাহায্যকারী।"},{"id":1097656,"resource_id":162,"text":"বরং আল্লাহ তোমাদের অভিভাবক এবং তিনি উত্তম সাহায্যকারী।"},{"id":1295437,"resource_id":153,"text":"Sì, Allah è il vostro patrono, il Migliore dei soccorritori."},{"id":973000,"resource_id":143,"text":"(ئەوانە دۆستان نین) بەڵکو خوا یارمەتی دەر و دۆستی ئێوەیە وەخواباشترینی ھەموو یارمەتیدەرانە"},{"id":1160016,"resource_id":211,"text":"Bagkus si Allāh ay ang Tagatangkilik ninyo at Siya ay ang pinakamabuti sa mga tagapag-adya."},{"id":1173275,"resource_id":214,"text":"Međutim, samo je Allah zaštitnik vaš i On je najbolji pomagač."},{"id":1191983,"resource_id":217,"text":"Та Аллаг — Захисник ваш і Він — найкращий із помічників"},{"id":1210691,"resource_id":220,"text":"Ngược lại, (nếu các ngươi nghe theo Allah) thì Allah mới là Đấng Bảo Hộ đích thực của các ngươi và Ngài là Đấng Ưu Việt trong việc phù hộ giành chiến thắng."},{"id":1220608,"resource_id":222,"text":"Әрине иелерің Алла, Ол нұсрат берушілердің жақсысы."},{"id":1233080,"resource_id":224,"text":" അല്ല, അല്ലാഹുവാകുന്നു നിങ്ങളുടെ രക്ഷാധികാരി. അവനാകുന്നു സഹായികളില്‍ ഉത്തമന്‍."},{"id":1239316,"resource_id":225,"text":"પરંતુ અલ્લાહ જ તમારો દોસ્ત છે અને તે જ ઉત્તમ મદદ કરનાર છે."},{"id":1245552,"resource_id":226,"text":"१५०.  किंबहुना अल्लाह तुमचा स्वामी आणि मालक आहे आणि तोच तुमचा सर्वोत्तम सहाय्यकर्ता आहे."},{"id":1251788,"resource_id":227,"text":"వాస్తవానికి! అల్లాహ్ యే మీ సంరక్షకుడు. మరియు ఆయనే అత్యుత్తమ సహాయకుడు."},{"id":1276729,"resource_id":231,"text":"Hakika wao hawatawanusuru nyinyi; bali Mwenyezi Mungu Ndiye Mwenye kuwanusuru na Ndiye Mnusuru bora Asiyehitajia nusura ya mtu Mwengine."},{"id":420854,"resource_id":88,"text":"Por, Allahu është Mbrojtësi juaj dhe Ai është Ndihmuesi më i mirë."},{"id":1282965,"resource_id":232,"text":"Wabula Katonda yemukuumi wa mmwe era bulijjo yaasinga abataasa bonna"},{"id":414618,"resource_id":87,"text":"(አይረዷችሁም)፤ ይልቁን አላህ ብቻ ረዳታችሁ ነው፡፡ እርሱም ከረዳቶች ሁሉ በላጭ ነው፡፡"},{"id":1289201,"resource_id":233,"text":"רק אללה הוא אדונכם (המגונן עליכם) והוא הטוב שבמחלצים."},{"id":954292,"resource_id":140,"text":"Y Al-lah es vuestro protector y el mejor de los auxiliadores."},{"id":960528,"resource_id":141,"text":"Tetapi hanya Allah-lah pelindungmu, dan Dia penolong yang terbaik."},{"id":285231,"resource_id":50,"text":"(இவர்களல்ல.) அல்லாஹ்தான் உங்களை இரட்சித்துப் பரிபாலிப்பவன். இன்னும் அவனே உதவியாளர்கள் அனைவரிலும் மிகவும் நல்லவன்."},{"id":1314145,"resource_id":236,"text":"Xaîi! Öebbi d Bab nnwen. Neppa, Yif akw imâiwnen."},{"id":364730,"resource_id":79,"text":"О, нет! [Они не помогут вам]. Аллах – ваш Покровитель. И Он – лучший из помощников!"},{"id":370966,"resource_id":80,"text":"നിങ്ങളുടെ രക്ഷകന്‍ അല്ലാഹുവാണ്. സഹായികളില്‍ ‎ഏറെ നല്ലവനും അവന്‍ തന്നെ. ‎"},{"id":389674,"resource_id":83,"text":"Solo Dios es vuestro Protector, y Él es quien mejor da auxilio."},{"id":408382,"resource_id":86,"text":"އަދި، ކިއެއްތަ! ތިޔަބައިމީހުންނަށް نصر ދެއްވާ އެހީތެރިޔަކީ اللَّه އެވެ. އަދި، نصر ދެއްވާ އެންމެ ހެޔޮފަރާތަކީ އެކަލާނގެއެވެ."},{"id":235032,"resource_id":42,"text":"Ależ nie! Bóg jest waszym Panem i On jest najlepszym z pomocników!"},{"id":247512,"resource_id":44,"text":"Ba nu! Dumnezeu este Stăpânul vostru, prea-bunul Mântuitor!"},{"id":1326617,"resource_id":238,"text":"بلڪ الله اوھان جو سائين آھي، ۽ اُھو چڱو مدد ڏيندڙ آھي."},{"id":346022,"resource_id":76,"text":"ئۇنداق ئەمەس (يەنى ئۇلار سىلەرنىڭ ئىتائەت قىلىدىغان مەدەتكارىڭلار ئەمەس)، ئاللاھ سىلەرنىڭ مەدەتكارىڭلاردۇر (ئۇنىڭغا ئىتائەت قىلىڭلار)، ئۇ ياردەم قىلغۇچىلارنىڭ ئەڭ ياخشىسىدۇر."},{"id":339786,"resource_id":75,"text":" Halbuki, sizin himayəçiniz Allahdır. O, kömək edən­lə­rin ən yax­şısıdır."},{"id":358494,"resource_id":78,"text":"Аллах - ваш Покровитель и Помощник. Не бойтесь врагов! Аллах - самый лучший Помощник!"},{"id":283039,"resource_id":49,"text":"Bali Mwenyezi Mungu ndiye Mlinzi wenu, naye ndiye bora wa wasaidizi."},{"id":270835,"resource_id":48,"text":"Men Gud är er Beskyddare och Han är den bäste Hjälparen."},{"id":377202,"resource_id":81,"text":"(دڵنیابن که خوانه‌ناسان یارو یاوه‌ری ئێوه نین) به‌ڵکو خوا یارو یاوه‌رتانه‌، بێگومان ئه‌و زاته چاکترین پشتیوان و یاریده‌ه‌رتانه‌."},{"id":253434,"resource_id":45,"text":"О нет! Аллах является вашим Покровителем. Он - Наилучший из помощников."},{"id":352258,"resource_id":77,"text":"Halbuki Mevlanız Allah'tır. O, yardımcıların en iyisidir."},{"id":197136,"resource_id":36,"text":"그러나 하나님만이 너희를 위한 보호자요 가장 훌륭한 원조 자이시라"},{"id":164613,"resource_id":30,"text":"Me lähetämme äkkiä pelästyksen epäuskoisten sydämiin, koska he Jumalan rinnalla pitävät muita jumaluusolentoja, joiden palvelemiseen Hän ei ole antanut mitään oikeutta. Heidän asunnokseen tulee Tuli; kauhea on jumalattomien olinpaikka."},{"id":135344,"resource_id":26,"text":"Nikoliv! Bůh je vašim ochráncem a On nejlepší je z pomocníků."},{"id":333550,"resource_id":74,"text":"На, ёрикунандаи шумо Худованд аст, ки беҳгарини ёрикунандагон аст!"},{"id":117473,"resource_id":23,"text":"Xeyr, Allah sizin ixtiyar sahibinizdir. O, yardım edənlərin ən yaxşısıdır."},{"id":303977,"resource_id":53,"text":"Бәлки дөньяда һәм ахирәттә ярдәм бирүче хуҗагыз Аллаһ үзе генәдер. Аңа гына итагать итеп, Аннан гына ярдәм сорагыз! Аллаһ ярдәмчеләрнең иң хәерлесе."},{"id":270693,"resource_id":47,"text":"Sepse vetëm All-llahu është ndihmëtar i juaji dhe Ai është më imiri ndihmës."},{"id":228576,"resource_id":41,"text":"Men Gud er deres beskytter, og Han er den beste hjelper."},{"id":1065684,"resource_id":106,"text":"ХIаъ! Дела ву шун гIодоккхург. И ву г1одоккхучарах уггаре а диканиг."},{"id":1320381,"resource_id":237,"text":"Да, Аллах е вашият Покровител и Той е Най-добрият помощник."},{"id":865636,"resource_id":128,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកគាំពារពួកអ្នក។"},{"id":728448,"resource_id":103,"text":"Mas Allah é vosso Protetor. E Ele é O Melhor dos socorredores."},{"id":154519,"resource_id":29,"text":"(بر کافران تکیه نکنید) بلکه، الله یاور و مولای شما است، و او بهترین یاری دهندگان است."},{"id":910636,"resource_id":133,"text":"(இவர்கள்) அல்ல, அல்லாஹ்தான் உங்கள் பாதுகாவலன். அவன் உதவி செய்பவர்களில் மிகச் சிறந்தவன்."},{"id":1141308,"resource_id":208,"text":"Doch Allah ist euer Beschützer, und Er ist der beste Helfer."},{"id":1147544,"resource_id":209,"text":"Invece Allāh è il vostro protettore e Lui è il Miglior Sostenitore!"},{"id":658386,"resource_id":101,"text":"Йўқ, (улар сизларнинг дўстингиз эмас, балки) Аллоҳ Хожангиздир. Ва У зот энг яхши ёрдамчидир."},{"id":979236,"resource_id":144,"text":"Maar Allah is jullie Beschermer en Hij is de Beste der Helpers."},{"id":210028,"resource_id":38,"text":"Kna, ka so Allah i tomatabang rkano, na Skaniyan i taralbi a mapiya ko pphamanabang."},{"id":427090,"resource_id":89,"text":"Sepse vetëm All-llahu është ndihmëtar i juaji dhe Ai është më imiri ndihmës."},{"id":325778,"resource_id":56,"text":"不然，真主是你们的保佑者，是最优的援助者。"},{"id":177165,"resource_id":32,"text":"Ã'a, Allah ne Majiɓincinku kuma ShĨ ne Mafi alhẽrin matai maka."},{"id":204563,"resource_id":37,"text":"അല്ല, അല്ലാഹുവാകുന്നു നിങ്ങളുടെ രക്ഷാധികാരി. അവനാകുന്നു സഹായികളില്‍ ഉത്തമന്‍."},{"id":241223,"resource_id":43,"text":"Mas Deus é vosso Protetor, e é o melhor dos socorredores."},{"id":147831,"resource_id":28,"text":"¡No! Alá es vuestro Protector y el Mejor de los auxiliares."},{"id":291535,"resource_id":51,"text":"แต่ทว่าอัลลอฮ์ต่างหาก คือผู้ช่วยเหลือพวกเจ้า และพระองค์ทรงเป็นผู้ที่ดีเยี่ยมในบรรดาผู้ช่วยเหลือทั้งหลาย"},{"id":985472,"resource_id":52,"text":"Hayır! Sizin mevlanız Allah'tır. O, yardım edenlerin en hayırlısıdır."},{"id":170017,"resource_id":31,"text":"Mais c’est Allah votre Maître. Il est meilleur des secoureurs."},{"id":772100,"resource_id":113,"text":"Ақиқатында, сендердің қамқоршыларың - Аллаһ! Ол - көмек берушілердің ең қайырлысы."},{"id":759628,"resource_id":111,"text":"Dhugaatti Rabbiin gargaaraa keessaniInni irra caalaa tumsitootati."},{"id":765864,"resource_id":112,"text":"Halbuki sizin mevlanız/yardımcınız Allah’tır. O, yardımcıların en hayırlısıdır."},{"id":840692,"resource_id":124,"text":" Oysa sizin mevlânız Allah’tır ve O, yardımcıların en hayılısıdır."},{"id":129056,"resource_id":25,"text":"Međutim, samo je Allah zaštitnik vaš i On je najbolji pomagač."},{"id":740920,"resource_id":108,"text":"१५०) अपितु अल्लाह नै तिम्रो मालिक हो र उही नै सबभन्दा राम्रो मद्दतगार हो ।"},{"id":264047,"resource_id":46,"text":"Eebaase Gargaarihiinna ah, isagaana ugu Khayrroon Gargaare."},{"id":1167039,"resource_id":213,"text":"বরং আল্লাহই তো তোমাদের অভিভাবক এবং তিনিই শ্রেষ্ঠ সাহায্যকারী।"},{"id":1198219,"resource_id":218,"text":"いや、アッラー*があなた方の庇護者*なのであり、かれが最善の援助者なのだ。"},{"id":1204455,"resource_id":219,"text":"그러나 그대들의 가호자는 하나님이시며 그분은  가장 훌륭한 조력자이시라."},{"id":1258024,"resource_id":228,"text":"නමුත් නුඹලාගේ භාරකරු අල්ලාහ් ය. ඔහු උදව් කරන්නන් ගෙන් ශ්‍රේෂ්ඨයා ය."},{"id":1116364,"resource_id":199,"text":"Y Al-lah es su protector y el mejor de los auxiliadores."},{"id":853164,"resource_id":126,"text":"samo je Allah zaštitnik vaš i On je najbolji pomagač."},{"id":815749,"resource_id":120,"text":"বৰং আল্লাহেই তোমালোকৰ অভিভাৱক আৰু তেওঁ উত্তম সহায়কাৰী।"},{"id":1214372,"resource_id":221,"text":"Không! Allah là Đấng Bảo Hộ của các ngươi và là Đấng Cứu Giúp Ưu Việt."},{"id":747156,"resource_id":109,"text":"不然，安拉是你们的保佑者，是最优美的援助者。"},{"id":1226844,"resource_id":223,"text":"[Бар кофирон такя накунед], балки Аллоҳ таоло [ёру] корсози шумост ва Ӯ беҳтарин ёригарон аст"},{"id":1270493,"resource_id":230,"text":"[150] แต่ทว่าอัลลอฮฺต่างหาก คือผู้ช่วยเหลือพวกเจ้า และพระองค์ทรงเป็นผู้ที่ดีเยี่ยมในบรรดาผู้ช่วยเหลือทั้งหลาย"},{"id":141692,"resource_id":27,"text":"Nein! Vielmehr ist Allah euer Schutzherr; und Er ist der beste Helfer."},{"id":784570,"resource_id":115,"text":"Ã'a, Allah ne Majiɓincinku kuma ShĨ ne Mafi alhẽrin matai maka."},{"id":846928,"resource_id":125,"text":"Allāhu sì ni Alárànṣe yín.Ó sì lóore jùlọ nínú àwọn alárànṣe.2 <sup foot_note=147308>1</sup>"},{"id":1532408,"resource_id":819,"text":"بلکہ اللہ تمھارا مدد گار ہے اور وہ سب سے بہتر مدد کرنے والا ہے"},{"id":1526172,"resource_id":771,"text":"ಆದರೆ ಅಲ್ಲಾಹನು ನಿಮ್ಮ ರಕ್ಷಾಧಿಪತಿಯಾಗಿರು ವನು. ಅವನು ಸಹಾಯಕರಲ್ಲಿ ಉತ್ತಮ ನಾಗಿರುವನು."},{"id":1538644,"resource_id":823,"text":"No, indeed! it is God who is your protector: He is the best supporter."}]},{"id":444,"verse_number":151,"verse_key":"3:151","hizb_number":7,"rub_el_hizb_number":27,"ruku_number":57,"manzil_number":1,"sajdah_number":null,"page_number":69,"juz_number":4,"words":[{"id":80582,"position":1,"audio_url":"wbw/003_151_001.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":69,"line_number":3,"text":"ﭦ","translation":{"text":"We will cast","language_name":"english"},"transliteration":{"text":"sanul'qī","language_name":"english"}},{"id":80583,"position":2,"audio_url":"wbw/003_151_002.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":69,"line_number":4,"text":"ﭧ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":80584,"position":3,"audio_url":"wbw/003_151_003.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":69,"line_number":4,"text":"ﭨ","translation":{"text":"(the) hearts","language_name":"english"},"transliteration":{"text":"qulūbi","language_name":"english"}},{"id":80585,"position":4,"audio_url":"wbw/003_151_004.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":69,"line_number":4,"text":"ﭩ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":80586,"position":5,"audio_url":"wbw/003_151_005.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":69,"line_number":4,"text":"ﭪ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":80587,"position":6,"audio_url":"wbw/003_151_006.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":69,"line_number":4,"text":"ﭫ","translation":{"text":"[the] terror","language_name":"english"},"transliteration":{"text":"l-ruʿ'ba","language_name":"english"}},{"id":80588,"position":7,"audio_url":"wbw/003_151_007.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":69,"line_number":4,"text":"ﭬ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":80589,"position":8,"audio_url":"wbw/003_151_008.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":69,"line_number":4,"text":"ﭭ","translation":{"text":"they associated partners","language_name":"english"},"transliteration":{"text":"ashrakū","language_name":"english"}},{"id":80590,"position":9,"audio_url":"wbw/003_151_009.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":69,"line_number":4,"text":"ﭮ","translation":{"text":"with Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":80591,"position":10,"audio_url":"wbw/003_151_010.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":69,"line_number":5,"text":"ﭯ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":80592,"position":11,"audio_url":"wbw/003_151_011.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":69,"line_number":5,"text":"ﭰ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":80593,"position":12,"audio_url":"wbw/003_151_012.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":69,"line_number":5,"text":"ﭱ","translation":{"text":"He sent down","language_name":"english"},"transliteration":{"text":"yunazzil","language_name":"english"}},{"id":80594,"position":13,"audio_url":"wbw/003_151_013.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":69,"line_number":5,"text":"ﭲ","translation":{"text":"about it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":80595,"position":14,"audio_url":"wbw/003_151_014.mp3","char_type_name":"word","code_v1":"ﭳﭴ","page_number":69,"line_number":5,"text":"ﭳﭴ","translation":{"text":"any authority","language_name":"english"},"transliteration":{"text":"sul'ṭānan","language_name":"english"}},{"id":80597,"position":15,"audio_url":"wbw/003_151_016.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":69,"line_number":5,"text":"ﭵ","translation":{"text":"and their refuge","language_name":"english"},"transliteration":{"text":"wamawāhumu","language_name":"english"}},{"id":80598,"position":16,"audio_url":"wbw/003_151_017.mp3","char_type_name":"word","code_v1":"ﭶﭷ","page_number":69,"line_number":5,"text":"ﭶﭷ","translation":{"text":"(will be) the Fire","language_name":"english"},"transliteration":{"text":"l-nāru","language_name":"english"}},{"id":80600,"position":17,"audio_url":"wbw/003_151_019.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":69,"line_number":5,"text":"ﭸ","translation":{"text":"and wretched","language_name":"english"},"transliteration":{"text":"wabi'sa","language_name":"english"}},{"id":80601,"position":18,"audio_url":"wbw/003_151_020.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":69,"line_number":6,"text":"ﭹ","translation":{"text":"(is the) abode","language_name":"english"},"transliteration":{"text":"mathwā","language_name":"english"}},{"id":80602,"position":19,"audio_url":"wbw/003_151_021.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":69,"line_number":6,"text":"ﭺ","translation":{"text":"[of] the wrongdoers","language_name":"english"},"transliteration":{"text":"l-ẓālimīna","language_name":"english"}},{"id":80603,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﭻ","page_number":69,"line_number":6,"text":"ﭻ","translation":{"text":"(151)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904401,"resource_id":131,"text":"We will cast horror into the hearts of the disbelievers for associating ˹false gods˺ with Allah—a practice He has never authorized. The Fire will be their home—what an evil place for the wrongdoers to stay!"},{"id":997945,"resource_id":149,"text":"We will throw terror into the hearts of those who have denied because they associated with Allah<sup foot_note=\"79806\">1</sup><i class=\"s\">(partners) </i>for which He <span class=\"h\">bestowed</span><span class=\"h\">from on high<sup foot_note=\"79807\">2</sup> </span>no authority. And their shelter is the Fire, and how miserable is the dwelling of the unjust!"},{"id":1352370,"resource_id":171,"text":"Allah will put great fear in the hearts of the disbelievers, so that they are not able to stand firm to fight you. This is because of worshipping false gods next to Allah, and following their own desires, when no proof has been sent down to them to do so. Their resting place in the Afterlife will be the fire of Hell. What a miserable resting place the fire of Hell is for the wrongdoers!"},{"id":98753,"resource_id":20,"text":"We will cast terror into the hearts of those who disbelieve for what they have associated with Allāh of which He had not sent down [any] authority.<sup foot_note=196074>1</sup> And their refuge will be the Fire, and wretched is the residence of the wrongdoers."},{"id":1110129,"resource_id":167,"text":"We shall put awe into the hearts of those who disbelieve, since they have associated with Allah something for which He has not sent any authority. Their ultimate place is the Fire. And evil is the abode of the unjust."},{"id":1488757,"resource_id":790,"text":"আল্লাহক অস্বীকাৰকাৰী সকলৰ অন্তৰত আমি অতি শীঘ্ৰে ভয়-ভীতি প্ৰদান কৰিম। যাতে সিহঁতে যুদ্ধত তোমালোকৰ সন্মুখত টিকিব নোৱাৰে। কাৰণ সিহঁতে এনেকুৱা কিছুমানক আল্লাহৰ সমকক্ষ স্থিৰ কৰিছে যিবোৰৰ পূজা পাঠ সিহঁতে নিজৰ প্ৰবৃত্তিৰ চাহিদাৰ ফলত কৰে, আল্লাহে ইয়াৰ সপক্ষে কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাই। আখিৰাতত সিহঁতৰ প্ৰত্যাৱৰ্তনৰ ঠাই হব জাহান্নাম। অত্যাচাৰীসকলৰ বাবে জাহান্নাম কিমান যে নিকৃষ্ট ঠাই!!"},{"id":1360455,"resource_id":172,"text":"Allah'ı inkâr edenlerin kalbine şiddetli bir korku salacağız. Hevalarına uyup ibadet ettikleri ilahlarını Allah'a şirk koşmalarından dolayı sizinle savaşırken sebat etmeye güç yetiremezler. Bu hususta onlara hiçbir delil inmedi. Ahirette dönüp kalacakları yer Cehennem'dir. Zalimlerin kalacağı yer ne kötü bir ateştir."},{"id":1374878,"resource_id":174,"text":"Kami akan memasukkan ketakutan yang luar biasa ke dalam hati orang-orang yang kafir kepada Allah, sehingga mereka tidak sanggup berperang melawan kalian, karena mereka telah menyekutukan Allah dengan tuhan-tuhan yang mereka sembah menurut hawa nafsu mereka sendiri, tanpa didasari hujjah yang diturunkan kepada mereka. Dan tempat tinggal yang akan menjadi tempat kembali mereka di akhirat kelak ialah neraka. Dan seburuk-buruk tempat tinggal bagi orang-orang yang zalim ialah neraka."},{"id":1470049,"resource_id":798,"text":"Chituponye woga m’mitima mwa aŵala ŵakanile ligongo lyakum'bwanganya kwao Allah ni ichindu yanganaituluchisya umboni (wakulosya ulungu wakwe). Sano mauto gao (gakutamilichika) chigakaŵe ku Moto, kaje kusakala mauto ga ŵakulitenda lupuso!"},{"id":1438869,"resource_id":776,"text":"Infundiremos miedo en los corazones de aquellos que no han creído en Al-lah, a tal punto que serán incapaces de combatirlos. Esto lo haremos porque idolatran a falsas divinidades, divinidades que sus pasiones les hacen adorar y sobre las cuales no poseen ninguna prueba. El Fuego será su morada eterna, y qué peor morada para los injustos que el Fuego."},{"id":1463813,"resource_id":792,"text":"យើង(អល់ឡោះ)នឹងបញ្ចូលនូវការភ័យខ្លាចយ៉ាងខ្លាំងក្លាទៅក្នុងដួងចិត្តរបស់ពួកដែលប្រឆាំងនឹងអល់ឡោះរហូតដល់ពួកគេគ្មានលំនឹង(គ្មានជំហ)ក្នុងការប្រយុទ្ធនឹងពួកអ្នកឡើយ ដោយសារតែការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះ ដោយពួកគេគោរពសក្ការៈចំពោះព្រះនានាតាមទំនើងចិត្តរបស់ពួកគេដែលទ្រង់មិនបានបញ្ចុះមកឲ្យពួកគេនូវភស្តុតាងសំអាងណាមួយសោះនោះ។ កន្លែងស្នាក់អាស្រ័យរបស់ពួកគេដែលពួកគេនឹងវិលត្រឡប់ទៅកាន់វានៅថ្ងៃបរលោកនោះ គឺឋាននរក ហើយឋាននរកនោះ គឺជាទីស្នាក់អាស្រ័យដ៏អាក្រក់បំផុតសម្រាប់ពួកដែលបំពាន ។"},{"id":1432633,"resource_id":774,"text":"Tuzatera ubwoba mu mitima y’abahakanye kuko babangikanyije Allah (n’ibigirwamana) badafitiye gihamya. Ubuturo bwabo buzaba umuriro kandi ni cyo cyicaro kibi cy’inkozi z’ibibi."},{"id":1507465,"resource_id":795,"text":"ߛߋߚߋ߫ ߊ߲ ߓߍߣߊ߬ ߛߌߟߊ߲ ߠߊߝߌ߬ߟߌ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߬ ߘߐ߫ ߸ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߊ߬ߟߎ߫ ߞߊ߬ ߝߋ߲߫ ߠߋ߬ ߝߙߊ߬ ߊߟߊ߫ ߞߊ߲߬ ߸ ߊ߬ ߡߊ߫ ߡߍ߲ ߘߊ߬ߟߎ߬ ߛߌ߫ ߟߊߖߌ߰ ، ߏ߬ ߟߎ߬ ߡߊߞߍ߫ ߦߌߟߊ ߟߋ߬ ( ߞߍߕߐ߫ ) ߕߊ ߘߌ߫ ، ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߛߌ߰ ߦߌߟߊ ߏ߬ ߘߏ߲߬ ߖߎ߯ߡߊ߲߫ ߞߟߋ߫."},{"id":1422978,"resource_id":182,"text":"我要把恐惧投入在不信道者的心中，他们因妄拜偶像、以物配主而无心与你们恋战。他们在后世的归宿就是火狱，不义者的归宿真恶劣。"},{"id":1494993,"resource_id":779,"text":"Nous allons remplir d’effroi les impies qui, sans se fonder sur la moindre preuve révélée par Lui, ont associé d’autres divinités au culte d’Allah. Ils n’auront d’autre refuge que le feu de l’Enfer. Horrible demeure que celle des impies !"},{"id":1377672,"resource_id":175,"text":"Mi ćemo u srca onih koji ne vjeruju u Allaha ubaciti žestoki strah tako da neće biti postojani u borbi protiv vas. To činimo zato što oni Allahu sudruge pripisuju, shodno prohtjevima svojim, i njihovo konačno boravište na ahiretu će biti džehennemska vatra, koja je grozno boravište za nepravednike."},{"id":1390448,"resource_id":177,"text":"TA sẽ gieo nổi sợ khôn lường vào lòng của nhóm người vô đức tin khiến chúng không đứng vững trên sa trường chỉ vì họ đã phạm Shirk thờ phượng ai khác bằng dục vọng của họ thay vì Allah duy nhất, vậy mà họ vẫn còn ngoan cố mãi đến khi họ bị ném vào Hỏa Ngục ở Đời Sau, đúng là một nơi ở tồi tệ cho nhóm người sai quấy nơi Hỏa Ngục."},{"id":1365755,"resource_id":173,"text":"Nous projetterons une peur terrible dans les cœurs de ceux qui ont mécru en Allah, au point qu’ils seront dans l’incapacité de vous combattre. Il en sera ainsi parce qu’ils associent à Allah des divinités que leurs passions leur font adorer et au sujet desquelles ils ne possèdent aucune preuve.\nLeur refuge éternel sera le Feu et quel pire refuge pour les injustes que le Feu."},{"id":1395137,"resource_id":178,"text":"Мы вселим в сердца неверующих, такой непреодолимый страх, что им не хватит смелости сразиться с вами, поскольку они совершают многобожие, поклоняясь кому-либо помимо Аллаха, желая этого, и не имея на это никакого довода. Их пристанищем станет Огонь, в котором они пребудут вечно, как же скверна эта обитель Огня для беззаконников!"},{"id":1412137,"resource_id":180,"text":"১৫১. অচিরেই আমি কাফিরদের অন্তরে কঠিন ভয় ঢুকিয়ে দেবো। কাফিররা আল্লাহর পক্ষ থেকে নাযিলকৃত কোন প্রমাণ ছাড়াই নিজেদের মনগড়া অন্য মা’বূদের ইবাদাতের মাধ্যমে তাঁর সাথে শিরক করার দরুন যুদ্ধক্ষেত্রে কখনো স্থির থাকতে পারবে না। পরকালে যে ঠিকানায় তারা ফিরে যাবে তা হলো জাহান্নাম। জালিমদের জন্য জাহান্নাম কতোই না নিকৃষ্ট ঠিকানা।"},{"id":1451341,"resource_id":791,"text":"അല്ലാഹുവിനെ നിഷേധിച്ചവരുടെ ഹൃദയത്തിൽ നാം കടുത്ത ഭയം ഇട്ടുനൽകുന്നതാണ്. അങ്ങനെ നിങ്ങളോടുള്ള യുദ്ധത്തിൽ നിലയുറപ്പിക്കാൻ അവർക്ക് സാധിക്കില്ല. തങ്ങളുടെ ദേഹേഛകളുടെ അടിസ്ഥാനത്തിൽ അല്ലാഹുവിനുള്ള ആരാധനയിൽ മറ്റു ആരാധ്യന്മാരെ അവർ പങ്കുചേർത്തത് കാരണത്താലാകുന്നു അത്. അതിന് യാതൊരു തെളിവും അല്ലാഹു അവതരിപ്പിച്ചിട്ടില്ല. പരലോകത്ത് അവർ മടങ്ങിച്ചെല്ലുന്ന അവരുടെ സങ്കേതം നരകമത്രെ. അതിക്രമികൾക്ക് എത്ര മോശം സങ്കേതമാണ് നരകമെന്നത്!"},{"id":1513701,"resource_id":785,"text":"به زودی در دل‌های کافران ترس شما را خواهیم انداخت، به سبب اینکه چیزهایی را با الله شریک مقرر نمودند که هیچ دلیلی بر (صحت) آن نازل نکرده است، و جایگاه آنها دوزخ است، و جایگاه ستمگران چه بد جایگاهی است."},{"id":1415775,"resource_id":181,"text":"به‌زودی در دل‌های کسانی‌که به الله کفر ورزیدند ترس شدیدی می‌افکنیم، تا نتوانند در پیکار با شما پایداری کنند، زیرا معبودانی را با الله شریک قرار دادند و به پیروی از هوای نفس‌شان آنها را عبادت نمودند، که الله هیچ دلیلی در این مورد بر آنها نازل نکرده است، و جایگاه آنها که در آخرت به آن بازمی‌گردند همان آتش است، و آتش جایگاه بسیار بدی برای ستمکاران است."},{"id":1403771,"resource_id":179,"text":"Pupukol sa mga puso ng mga tumangging sumampalataya kay Allāh ng matinding pangamba hanggang sa hindi sila makakaya sa pagpapakatatag sa pakikipaglaban sa inyo dahilan sa pagtatambal nila kay Allāh ng mga diyos na sinamba nila dahil sa mga pithaya nila, na hindi Siya nagpababa sa kanila para sa mga ito ng isang katwiran. Ang titigilan nilang uuwian nila sa Kabilang-buhay ay ang Apoy. Kay saklap bilang titigilan ng mga tagalabag sa katarungan ang Apoy!"},{"id":1382886,"resource_id":176,"text":"Semineremo nei cuori dei rinnegatori di Allāh il grande timore, finché non potranno più resitervi, a causa della loro idolatria; associano ad Allāh altre divinità, che adorano secondo i loro desideri; non possiedono alcuna prova che possa indurli a farlo, e la dimora alla quale torneranno nell'Aldilà è il Fuoco: Che infausto destino per gli ingiusti il Fuoco!"},{"id":1445105,"resource_id":796,"text":"ߊ߲ ߓߍߣߊ߬ ߛߌߟߊ߲ ߠߊߝߌ߬ߟߌ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߛߣߐ߬ߡߍ ߘߐ߫ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߫ ߊ߬ߟߎ߫ ߞߊ߬ ߝߋ߲߫ ߝߊ߬ߙߊ ߡߍ߲ ߞߍ߫ ߊߟߊ߫ ߞߊ߲߬߸ ߊ߬ ߡߊ߫ ߡߍ߲ ( ߓߊ߬ߕߏ߬ߞߏ ) ߦߌ߬ߘߊ߬ߞߏ߬ ߛߌ߫ ߟߊߖߌ߰، ߏ߬ ߟߎ߬ ߡߊߞߍ߫ ߦߌߟߊ ߟߋ߬ ( ߞߍߕߐ߫ ) ߕߊ ߘߌ߫، ߏ߬ ߞߊ߫ ߖߎ߯ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߛߌ߰ ߦߌ߬ߟߊ߬ߞߏ ߘߐ߫ ߞߟߋ߫"},{"id":1431102,"resource_id":183,"text":"われらはアッラーを否定する者たちの心に、激しい恐怖を放り込もう。かれらはそれにより、あなた方との戦いに確固としていられなくなる。それはかれらが何の権威もなく、アッラーに神々を並べているからなのだ。かれらの来世での定住地は地獄。不正者たちの定住地である地獄は、何と忌まわしいものか。"},{"id":1482521,"resource_id":782,"text":"Noi vom semăna spaimă în inimile celor care tăgăduiesc, pentru că I‑au asociat lui Allah [idoli], fără ca El să fi trimis nici o dovadă pentru aceasta, iar sălaşul lor va fi Focul. Şi ce rău sălaş va fi pentru cei nedrepţi!"},{"id":395911,"resource_id":84,"text":"We shall put awe into the hearts of those who disbelieve, since they have associated with Allah something for which He has not sent any authority. Their ultimate place is the Fire; and evil is the abode of the unjust."},{"id":80029,"resource_id":17,"text":"We will soon cast in (to) the hearts of the ones who have disbelieved horror for whatever they associated with Allah for which He has not sent down an all-binding authority; and their abode will be the Fire, and miserable is the lodging of the unjust!"},{"id":402147,"resource_id":85,"text":"We will strike panic into the disbelievers’ hearts because they attribute partners to God although He has sent no authority for this: their shelter will be the Fire- how miserable is the home of the evildoers!"},{"id":1338799,"resource_id":95,"text":"We will cast terror into the hearts of those who have denied the Truth since they have associated others with Allah in His divinity - something for which He has sent down no sanction. The Fire is their abode; how bad the resting place of the wrong-doers will be!"},{"id":330525,"resource_id":57,"text":"Sanulqee fee quloobi allatheenakafaroo arruAAba bima ashrakoo billahima lam yunazzil bihi sultanan wama/wahumu annaruwabi/sa mathwa aththalimeen"},{"id":92515,"resource_id":19,"text":"We shall cast terror into the hearts of those who disbelieve because they ascribe unto Allah partners, for which no warrant hath been revealed. Their habitation is the Fire, and hapless the abode of the wrong-doers."},{"id":111210,"resource_id":22,"text":"Soon shall We cast terror into the hearts of the Unbelievers, for that they joined companions with Allah, for which He had sent no authority: their abode will be the Fire: And evil is the home of the wrong-doers!"},{"id":1128837,"resource_id":206,"text":"We will cast dread into the hearts of those who disbelieve because they associated partners with Allah for which He has not sent down any authority. Their refuge will be the Fire. How terrible is the abode of the wrongdoers!"},{"id":1135073,"resource_id":207,"text":"We will cast panic into the hearts of those who disbelieve, because they have associated others with Allah (God) for which He has sent down no authority. Their refuge will be the Fire, and how wretched will such wrongdoers' lodging be!"},{"id":1122601,"resource_id":203,"text":"  We shall cast terror into the hearts of those who disbelieve, because they joined others in worship with Allâh, for which He had sent no authority; their abode will be the Fire and how evil is the abode of the Zâlimûn (polytheists and wrong-doers)."},{"id":1078949,"resource_id":156,"text":"عنقریب وہ وقت آنے والا ہے جب ہم منکرین حق کے دلوں میں رعب بٹھادیں گے ‘ اس لئے کہ انہوں نے اللہ کے ساتھ ان کو خدائی میں شریک ٹھہرایا ہے ‘ جن کے شریک ہونے پر اللہ نے کوئی سند نازل نہیں کی ۔ ان کا آخری ٹھکانہ جہنم ہے اور بہت ہی بری ہے وہ قیام گاہ جو ان ظالموں کو نصیب ہوگی۔"},{"id":1345060,"resource_id":97,"text":"عنقریب وہ وقت آنے والا ہے جب ہم منکرین حق کے دلوں میں رعب بٹھا دیں گے، اس لیے کہ اُنہوں نے اللہ کے ساتھ اُن کو خدائی میں شریک ٹھیرایا ہے جن کے شریک ہونے پر اللہ نے کوئی سند نازل نہیں کی اُن کا آخری ٹھکانا جہنم ہے اور بہت ہی بری ہے وہ قیام گاہ جو اُن ظالموں کو نصیب ہوگی"},{"id":1301674,"resource_id":234,"text":"ہم عنقریب کافروں کے دلوں میں تمہارا رعب بٹھا دیں گے کیونکہ یہ خدا کے ساتھ شرک کرتے ہیں جس کی اس نے کوئی بھی دلیل نازل نہیں کی اور ان کا ٹھکانہ دوزخ ہے وہ ظالموں کا بہت بُرا ٹھکانا ہے"},{"id":1085185,"resource_id":158,"text":"ہم عنقریب کافروں کے دلوں میں رعب ڈال دیں گے اس سبب سے کہ انہوں نے ایسی چیزوں کو اللہ کا شریک ٹھہرایا جن کے حق میں اس نے کوئی سند نہیں اتاری اور ان کا ٹھکانہ جہنم ہے اور بہت ہی برا ٹھکانہ ہے ان ظالموں کے لیے۔"},{"id":1004181,"resource_id":151,"text":"اب ڈالیں گے ہم کافروں کے دل میں ہیبت اس واسطے کہ انہوں نے شریک ٹھہرایا اللہ کا جس کی اس نے کوئی سند نہیں اتاری اور ان کا ٹھکانہ دوزخ ہے اور وہ برا ٹھکانا ہے ظالموں کا <sup foot_note=82293>1</sup>"},{"id":309645,"resource_id":54,"text":"ہم عنقریب کافروں کے دلوں میں رعب ڈال دیں گے، اس وجہ سے کہ یہ اللہ کے ساتھ ان چیزوں کو شریک کرتے ہیں جس کی کوئی دلیل اللہ نے نہیں اتاری<sup foot_note=161318>1</sup>، ان کا ٹھکانہ جہنم ہے، اور ان ﻇالموں کی بری جگہ ہے."},{"id":216617,"resource_id":39,"text":"Kami akan isikan hati orang-orang kafir itu dengan perasaan gerun, disebabkan mereka mempersekutukan Allah dengan benda-benda (yang mereka sembah) yang Allah tidak menurunkan sebarang keterangan yang membenarkannya. Dan (dengan yang demikian) tempat kembali mereka ialah neraka, dan itulah seburuk-buruk tempat tinggal bagi orang-orang zalim."},{"id":1307910,"resource_id":235,"text":"Wij zullen angst veroorzaken in de harten van de ongelovigen, omdat zij anderen in de aanbidding tot Allah hebben verenigd, hiervoor heeft Hij hen geen gezag neergezonden Hun verblijfplaats is het Vuur en hoe slecht is de verblijfplaats van de onrechtvaardigen!"},{"id":929345,"resource_id":136,"text":"Nous jetterons l’effroi dans les cœurs de ceux qui ont mécru, eux qui ont associé à Allah (d’autres divinités) sans argument d’autorité céleste. Leur refuge sera le Feu, et quel horrible refuge que celui des injustes !"},{"id":859401,"resource_id":127,"text":"Тезда, куфр келтирганларнинг қалбига, Аллоҳга ҳужжатсиз нарсани ширк келтирганлари учун, қўрқувни солурмиз. Уларнинг қароргоҳи дўзахдир. Золимларнинг жойи қандай ҳам ёмон!<sup foot_note=47311>1</sup>"},{"id":916873,"resource_id":134,"text":"Akan Kami masukkan ke dalam hati orang-orang kafir rasa takut, disebabkan mereka mempersekutukan Allah dengan sesuatu yang Allah sendiri tidak menurunkan keterangan tentang itu.  Tempat kembali mereka ialah neraka; dan itulah seburuk-buruk tempat tinggal orang-orang yang zalim."},{"id":191830,"resource_id":35,"text":"やがてわれは，不信心な者の胸の中に，恐怖を投げ込もう。それはかれらが，何の権威も授けられていないものを，アッラーと同位に崇めたためである。かれらの住み家は業火である。不義を行う者の住まいこそ哀れである。"},{"id":803278,"resource_id":118,"text":" ژر ده چې مونږ به د هغو كسانو په زړونو كې رعب واچوو چې كافران شوي دي، په سبب د دې چې دوى له الله سره هغه شى شریك كړى دى چې هغه (الله) پر دې هېڅ دلیل نه دى نازل كړى، او د دوى استوګنځی اور دى او هغه د ظالمانو بد اوسېدنځی دى"},{"id":316465,"resource_id":55,"text":"Tezda, kufr keltirganlarning qalbiga, Allohga hujjatsiz narsani shirk keltirganlari uchun, qo`rquvni solurmiz. Ularning qarorgohi do`zaxdir. Zolimlarning joyi qanday ham yomon!<sup foot_note=\"170037\">1</sup>"},{"id":923109,"resource_id":135,"text":"به زودی در دل‌های کسانی که کفر ورزیدند بیم و هراس خواهیم افکند؛ به خاطر اینکه چیزی را شریک الله قرار داده‌اند که هیچ دلیلی بر [حقانیتِ] آن نازل نکرده ‌است؛ و جایگاهشان آتش است و جایگاه ستمکاران چه بد است!"},{"id":1153781,"resource_id":210,"text":"Hakkında hiçbir delil indirmediği şeyleri Allah’a şirk koştukları için kâfirlerin kalbine korku salacağız. Onların varacağı yer ateştir. Zalimlerin varacağı yer ne kötüdür."},{"id":828222,"resource_id":122,"text":"शीघ्र ही हम काफ़िरों के दिलों में तुम्हारा भय डाल देंगे, इस कारण कि उन्होंने अल्लाह का साझी उसे बना लिया है, जिसका कोई तर्क (प्रमाण) अल्लाह ने नहीं उतारा है और इनका आवास नरक है और वह क्या ही बुरा आवास है?"},{"id":177767,"resource_id":33,"text":"Akan Kami masukkan rasa takut ke dalam hati orang-orang kafir, karena mereka mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan keterangan tentang itu. Dan tempat kembali mereka ialah neraka. Dan (itulah) seburuk-buruk tempat tinggal (bagi) orang-orang zalim."},{"id":1264261,"resource_id":229,"text":"(அல்லாஹ்) எதற்கு ஓர் ஆதாரத்தை இறக்கவில்லையோ அதை அல்லாஹ்விற்கு அவர்கள் இணைவைத்த காரணத்தால் நிராகரிப்பாளர்களுடைய உள்ளங்களில் திகிலை போடுவோம். அவர்களுடைய தங்குமிடம் நரகம்தான். அநியாயக்காரர்களின் தங்குமிடம் கெட்டுவிட்டது."},{"id":948056,"resource_id":139,"text":"   Дар дили кофирон тарсу ваҳм хоҳем афканд ба сабаби он, ки бо Аллоҳ чизеро шарик муқаррар сохтанд, ҳол он ки Аллоҳ барои ибодати он бутҳо ҳеҷ ҳуҷҷате нафиристодааст. Ҳолати кофирон дар дунё; тарсу ваҳм аст аз мӯьминон. Аммо дар охират маконашон ва ҷойгоҳашон дӯзах мебошад. Ва ин ҳама ба сабаби ситам ва душманиашон мебошад. Ва чи бад ҷойгоҳест! <sup foot_note=151513>1</sup>"},{"id":1091421,"resource_id":161,"text":"অতিসত্বরই আমি কাফিরদের অন্তরে ভয় সঞ্চার করব, কারণ তারা আল্লাহর শরীক গ্রহণ করেছে যার স্বপক্ষে তিনি কোনও সনদ অবতীর্ণ করেননি, তাদের নিবাস হবে জাহান্নাম এবং যালিমদের নিবাস কতই না জঘন্য!"},{"id":1103893,"resource_id":163,"text":"যারা অবিশ্বাস করেছে, আমি সত্ত্বর তাদের অন্তরে ভীতি সঞ্চার করব, যেহেতু তারা আল্লাহর সাথে সেই বিষয়ে অংশী স্থাপন করেছে যদ্বিষয়ে তিনি কোন প্রমাণ অবতীর্ণ করেননি এবং জাহান্নাম তাদের অবস্থান স্থল এবং ওটা অত্যাচারীদের জন্য নিকৃষ্ট বাসস্থান!"},{"id":1097657,"resource_id":162,"text":"অচিরেই আমি কাফিরদের অন্তরসমূহে আতঙ্ক ঢেলে দেব। কারণ তারা আল্লাহর সাথে শরীক করেছে, যে সম্পর্কে আল্লাহ কোন প্রমাণ নাযিল করেননি। আর তাদের আশ্রয়স্থল হল আগুন এবং যালিমদের ঠিকানা কতই না নিকৃষ্ট!"},{"id":1295438,"resource_id":153,"text":"Ben presto getteremo lo sgomento nei cuori dei miscredenti, perché hanno associato ad Allah esseri ai quali Egli non ha dato autorità alcuna. Il Fuoco sarà il loro rifugio. Sarà atroce l’asilo degli empi."},{"id":973001,"resource_id":143,"text":"بەزوویی دەخەینە دڵی ئەوانەی بێ بڕوان ترس و بیمی بەتین بەھۆی ئەوەی کرد بوویانە ھاوبەشی خوا شتانێک کە خوا ھیچ بەڵگەی نەناردۆتە خوارەوە لەسەری کە جێگا و شوێنی ئەوان ئاگرە وەچەند نیشتە جێیەکی خراپە (جێگەی) ستەمکاران"},{"id":1160017,"resource_id":211,"text":"Pupukol sa mga puso ng mga tumangging sumampalataya ng hilakbot dahil nagtambal sila kay Allāh ng anumang hindi Siya nagbaba para rito ng isang katunayan. Ang kanlungan nila ay ang Apoy. Kay saklap ang tuluyan ng mga tagalabag sa katarungan!"},{"id":1173276,"resource_id":214,"text":"Mi ćemo uliti strah u srca onih koji ne vjeruju, zato što Allahu pridružuju ono o čemu Allah nije spustio nikakav dokaz; Vatra je njihovo boravište, a grozno je stjecište zulumćara."},{"id":1191984,"resource_id":217,"text":"Ми посіємо в серцях невіруючих жах за те, що вони приписували Аллагу рівних, тоді як Аллаг не відсилав про таких жодного доказу. Притулком їхнім буде вогонь. Гидке ж місце нечестивців"},{"id":1210692,"resource_id":220,"text":"TA (Allah) sẽ gieo nỗi khiếp sợ vào con tim của họ bởi điều mà họ đã Shirk với Allah, điều mà Ngài không cho bất cứ thẩm quyền nào. Và rồi đây chỗ ở của họ chính là Hỏa Ngục, một nơi ở vô cùng tồi tệ cho đám người sai trái."},{"id":1220609,"resource_id":222,"text":"Ешбір дәлел түсірілмеген нәрсені Аллаға ортақ қосулары себепті кәпірлердің жүректеріне қорқу саламыз. Сондай-ақ олардың орындары от. Залымдардың орны нендей жаман! (Мұхаммед Ғ.С.Ұхыт соғысында бір топ адамды арт жақтағы бір кезеңге қойып: «Бұл арадан әсте айрылмаңдар!»,- деген болса да, олар жау жеңілді деп ойлап, араласып кетіп, бір неше кісімен бастықтың ғана қалғанын сезген жау, оларды типыл қылып, арт жақты қоршап кеткендіктен Мұсылмандар қатты абыржып, шақыруға қарамай қаша бастайды.)"},{"id":1233081,"resource_id":224,"text":"സത്യനിഷേധികളുടെ മനസ്സുകളില്‍ നാം ഭയം ഇട്ടുകൊടുക്കുന്നതാണ്‌. അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ലാത്ത വസ്തുക്കളെ അല്ലാഹുവോട് അവര്‍ പങ്കുചേര്‍ത്തതിന്‍റെ ഫലമാണത്‌. നരകമാകുന്നു അവരുടെ സങ്കേതം. അക്രമികളുടെ പാര്‍പ്പിടം എത്രമോശം!"},{"id":1239317,"resource_id":225,"text":"અમે નજીક માંજ ઇન્કારીઓના હૃદયોમાં ભય નાખી દઇશું, તે કારણે કે આ લોકો અલ્લાહ સાથે તે વસ્તુઓને ભાગીદાર ઠેરવે છે જેના કોઇ પુરાવા અલ્લાહ તઆલાએ નથી ઉતાર્યા, તેઓનું ઠેકાણું જહન્નમ છે. અને તે અત્યાચારી લોકોનું ખરાબ ઠેકાણું છે."},{"id":1245553,"resource_id":226,"text":"१५१.  आम्ही लवकरच इन्कारी लोकांच्या मनात भय निर्माण करू या कारणास्तव की ते अल्लाहच्या सोबत त्या चीज वस्तूंनाही सहभागी करतात, ज्यांच्याविषयी कोणतेही प्रमाण अल्लाहने उतरविले नाही,१ त्यांचे ठिकाण जहन्नम आहे आणि त्या अत्याचारी लोकांचे वाईट ठिकाण आहे."},{"id":1251789,"resource_id":227,"text":"ఆయన ఏ విధమైన ప్రమాణం అవతరింపజేయనిదే, అల్లాహ్ కు సాటి కల్పించినందుకు, మేము సత్యతిరస్కారుల హృదయాలలో ఘోర భయాన్ని కల్పిస్తాము. వారి ఆశ్రయం నరకాగ్నియే! అది దుర్మార్గులకు లభించే, అతి చెడ్డ నివాసం."},{"id":1276730,"resource_id":231,"text":"Tutatia fazaa na hofu kubwa katika nyoyo za waliokufuru, kwa sababu ya kumshirikisha kwao Mwenyezi Mungu na wale wanaodaiwa kuwa ni waungu. Wao hawana dalili au hoja kuwa waungu hao wana haki ya kuabudiwa pamoja na Mwenyezi Mungu. Basi hali yao hapa duniani ni papatiko na babaiko kwa kuwaogopa Waumini. Ama mahali pao watakaposhukia Akhera ni Moto. Na hili ni kwa sababu ya udhalimu wao na uadui wao. Na makao maovu kwao ni makao haya."},{"id":420855,"resource_id":88,"text":"Ne do të mbjellim frikë në zemrat e jobesimtarëve, sepse ata adhurojnë veç Allahut gjëra, për të cilat Ai nuk ka sjellë kurrfarë prove. Vendbanimi i tyre është zjarri e sa vendstrehim i shëmtuar është ky për keqbërësit!"},{"id":414619,"resource_id":87,"text":"በእነዚያ በካዱት ሰዎች ልቦች ውስጥ አላህ በእርሱ አስረጅ ያላወረደበትን ነገር በአላህ በማጋራታቸው ምክንያት ፍርሃትን እንጥላለን፡፡ መኖሪያቸውም እሳት ናት፡፡ የበዳዮችም መኖሪያ ምን ትከፋ!"},{"id":1282966,"resource_id":232,"text":"Tujja kussa okutya ku mitima gy’abo abaakafuwala kulw’okugatta kwabwe ku Katonda ebintu ebirala ebyo byatassaako bujulizi. Era omuliro bwebuddo bwabwe, era bulijjo obuddo bw’abeeyisa obubi buba bubi."},{"id":1289202,"resource_id":233,"text":"נבהיל ונבעית את לבבות אלה אשר כפרו, על מה שייחסו לאללה אשר הוא לא השרה (על נביאו) וללא כל הוכחה מהם. האש (הגיהינום) תהיה משכנם, ומה נורא יהיה משכנם של המקפחים."},{"id":954293,"resource_id":140,"text":"Infundiremos temor en los corazones de quienes rechazan la verdad por adorar a otros además de a Al-lah sin haber recibido ninguna autorización para hacerlo. Habitarán en el fuego, ¡y qué pésima morada la de los injustos!"},{"id":960529,"resource_id":141,"text":"Akan Kami masukkan rasa takut ke dalam hati orang-orang kafir, karena mereka mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan keterangan tentang itu. Dan tempat kembali mereka ialah neraka. Dan (itulah) seburuk-buruk tempat tinggal (bagi) orang-orang zalim."},{"id":285386,"resource_id":50,"text":"விரைவிலேயே நிராகரிப்பவர்களின் இதயங்களில் திகிலை உண்டாக்குவோம். ஏனெனில் (தனக்கு இணை வைப்பதற்கு அவர்களுக்கு) எந்தவிதமான ஆதாரமும் இறக்கி வைக்கப்படாமலிருக்க, அவர்கள் அல்லாஹ்வுக்கு இணை வைத்தார்கள். தவிர, அவர்கள் தங்குமிடம் நெருப்புதான்;. அக்கிரமக்காரர்கள் தங்கும் இடங்களிலெல்லாம் அது தான் மிகவும் கெட்டது."},{"id":1314146,"resource_id":236,"text":"A Nessekcem tugdi deg ulawen n wid ijehlen, imi curken i Öebbi, ayen iwumi ur d irs ara udabu. Axxam nnsen d times. A yir tanezdu$t i imednas!"},{"id":364731,"resource_id":79,"text":"Мы вселим ужас в сердца тех, которые стали неверующими, за то, что они придавали Аллаху в сотоварищи то, на что Он не ниспослал никакого доказательства (чтобы их называть богами и служить им). И (конечным) пристанищем для них (будет) Огонь [Ад], и (как) ужасно пребывание злодеев!"},{"id":370967,"resource_id":80,"text":"സത്യനിഷേധികളുടെ മനസ്സുകളില്‍ നാം ഭയം ‎ഇട്ടുകൊടുക്കും. അല്ലാഹുവിന്റെ ‎പങ്കാളികളാണെന്നതിന് അവനൊരു തെളിവും ‎നല്‍കിയിട്ടില്ലാത്ത വസ്തുക്കളെ അവര്‍ അവന്റെ ‎പങ്കാളികളാക്കിയതിനാലാണിത്. നാളെ അവരുടെ ‎താവളം നരകമത്രെ. അക്രമികളുടെ വാസസ്ഥലം എത്ര ‎ചീത്ത! ‎"},{"id":389675,"resource_id":83,"text":"Infundiremos miedo en el corazón de los que rechazan la verdad por haber dedicado actos de adoración a otros además de Dios, sin fundamento lógico ni evidencia revelada. Su morada será el Fuego. ¡Qué pésima será la morada de los opresores!"},{"id":408383,"resource_id":86,"text":"كافر ވި މީހުންގެ ހިތްތަކަށް ނިކަންހުރެ ތިމަންރަސްކަލާނގެ ބިރުވެރިކަން ވައްދަވާހުށީމެވެ. (އެއީ) އެތަކެއްޗަށް اللَّه އެއްވެސް ބާރެއް ބާވައިލައްވާފައިނުވާ ތަކެތި، اللَّه އާ އެއްފަދަކޮށް، އެއުރެން شريك ކުޅަކަމަށްޓަކައެވެ. އަދި، އެއުރެން ތިބެނިވި ތަނަކީ، ނަރަކަޔެވެ. އެއީ، އަނިޔާވެރިން (އެބަހީ: مشرك ން) ތިބުމަށް ހާދަހާ ނުބައި ތަނެކެވެ."},{"id":235031,"resource_id":42,"text":"My wrzucimy w serca tych, którzy nie uwierzyli, przerażenie za to, iż oni dodawali Bogu jako współtowarzyszy to, czemu On nie zesłał żadnej władzy. Ich miejscem schronienia będzie ogień. A jakże złe to miejsce pobytu dla niesprawiedliwych!"},{"id":247509,"resource_id":44,"text":"Noi vom arunca groaza în inimile tăgăduitorilor, căci ei i-au alăturat lui Dumnezeu ceva asupra căruia nici o împuternicire n-a fost pogorâtă. Limanul lor va fi Focul. Ce rău liman au cei nedrepţi!"},{"id":1326618,"resource_id":238,"text":"ڪافرن جي دلين ۾ ھن سببان سگھو دھشت وجھنداسون جو الله سان اھڙيءَ شيءِ کي شريڪ ڪيائون جنھن لاءِ الله ڪا سَنَد نه لاٿي آھي، ۽ سندن جاءِ باہ آھي، ۽ (اُھو) ظالمن جو ھنڌ بڇڙو آھي."},{"id":346023,"resource_id":76,"text":"ئاللاھ (ئىلاھلىقى) ھەققىدە ھېچبىر دەلىل چۈشۈرمىگەن نەرسىلەرنى (يەنى بۇتلارنى) ئاللاھقا شېرىك قىلغانلىقلىرى ئۈچۈن، كاپىرلارنىڭ دىللىرىغا قورقۇنچ سالىمىز، ئۇلارنىڭ بارىدىغان جايى دوزاختۇر، زالىملارنىڭ جايى (يەنى دوزاخ) ھەقىقەتەن يامان جايدۇر."},{"id":339787,"resource_id":75,"text":" Haqqında heç bir dəlil na­­zil et­mədiyi şeyi Allaha şə­rik qoş­­­duq­larına görə kafirlə­rin qəlblə­rinə qorxu salacağıq. On­ların gedəcəkləri yer Od­dur. Zalım­la­rın məskunlaşacağı yer nə pisdir!"},{"id":358495,"resource_id":78,"text":"Пусть вас не ослабит то, что вы перенесли в день \"Ухуд\". Мы вселим ужас и страх в сердца ваших врагов за то, что они придавали Аллаху в сотоварищи тех, об обожествлении которых не было ниспослано никаких знамений и которым не было ниспослано никакой власти. Они не могут принести никакой пользы и никакого вреда. Их жилище - огонь в будущей жизни. Как ужасна эта обитель нечестивых"},{"id":282019,"resource_id":49,"text":"Tutazitia khofu nyoyo za walio kufuru kwa vile walivyo mshirikisha Mwenyezi Mungu na washirika ambao hakuwateremshia hoja yoyote. Na makaazi yao ni Motoni; na maovu yaliyoje maskani ya wenye kudhulumu!"},{"id":270833,"resource_id":48,"text":"Vi skall göra så att [blodet i] förnekarnas ådror isas av skräck [när de tänker på] att de [vågade] sätta medhjälpare vid Guds sida utan att Han någonsin gett [dem något] bemyndigande. Elden skall bli deras tillflykt - denna syndarnas fruktansvärda boning!"},{"id":377203,"resource_id":81,"text":"(ئه‌ی گرۆی ئیمانداران دڵنیابن) که له‌مه‌ودوا ئێمه‌: ترس و بیم فڕێ ده‌ده‌ینه دڵی ئه‌وانه‌ی که بێ باوه‌ڕن، به‌هۆی ئه‌وه‌ی شه‌ریک و هاوه‌ڵیان بۆ خوا بڕیارداوه بێ ئه‌وه‌ی خوا هیچ ده‌سه‌ڵاتێکی پێدابن (بۆ دانانی هاوه‌ڵگه‌ری)، ئه‌وانه سه‌ره‌نجامی گه‌ڕانه‌وه‌یان ئاگری دۆزه‌خه که چه‌ند ناخۆش و خراپه جێگه‌ی سته‌مکاران."},{"id":253437,"resource_id":45,"text":"Мы вселим ужас в сердца неверующих за то, что они приобщали к Аллаху сотоварищей, о которых Он не ниспослал никакого доказательства. Их пристанищем будет Огонь. Как же скверна обитель беззаконников!"},{"id":352259,"resource_id":77,"text":"Hakkında hiçbir delil indirmediği şeyi Allah'a ortak koşmalarından ötürü, inkar edenlerin kalbine korku salacağız. Onların varacağı yer cehennemdir. Zalimlerin durağı ne kötüdür!"},{"id":197135,"resource_id":36,"text":"하나님은 믿음이 없는 자들의 심중에 공포를 불어 넣으리라 이들은 아무런 능력도 없는 자들 을 하나님과 비유하려 했기 때문 이라 불지옥이 그들의 거주지가 되며 재앙이 우매한 그들에게 있 을 것이라"},{"id":163696,"resource_id":30,"text":"Onhan Jumala pitänyt teille antamansa lupauksen, kun Hänen avullaan olitte voitokkaita, kunnes osoittauduitte pelkureiksi, kiistelitte keskenänne määräyksistä ja olitte tottelemattomia, senjälkeen kuin Hän jo näytti teille mitä toivoitte (taistelun tuloksen). Jotkut teistä halusivat tämän elämän hyvyyttä ja toiset teistä halusivat kuoleman jälkeistä elämää. Siksi Hän käänsi teidät pakoon vihollistenne edessä koetellaksensa teitä. Kuitenkin Hän on jo armahtanut teitä, Jumala on runsas jalomielisyydessään uskovaisia kohtaan."},{"id":135342,"resource_id":26,"text":"Vrhneme v srdce těch, kdož nevěří, hrůzu za to, že přidružili k Bohu něco, k čemu On neseslal žádné zplnomocnění. A útulkem jejich bude oheň pekelný - a jak hnusný bude příbytek nespravedlivých!"},{"id":333551,"resource_id":74,"text":"Дар дили кофирон тарс хоҳем афканд. Зеро чизеро, ки аз осмон барои он ҳуҷҷате нафиристодааст, шарики Худо гирифтанд. Ҷои онон ҷаҳаннам аст, ки барои ситамкорон макони бадест!"},{"id":117474,"resource_id":23,"text":"Haqqında heç bir dəlil nazil etmədiyi şeyi Allaha şərik qoşduqlarına görə kafirlərin ürəklərinə qorxu salarıq. Onların yeri Cəhənnəmdir. Zülm edənlərin sığınacaqları yer nə pisdir!"},{"id":303978,"resource_id":53,"text":"Кәферләрнең күңеленә бик тиз курку салырбыз. (Өход сугышында мөшрикләр җиңсәләр дә, Аллаһ күңелләренә курку салгач, сугышны туктатып Мәккәгә кайтып киттеләр), Аллаһуга мәхлукны тиң кылуның дөреслегенә Аллаһудан дәлил иңдерелмәгән көйгә Аллаһуга мәхлукны тиң кылганнары өчен Аллаһ күңелләренә курку салды. Аларның кайтачак урыннары җәһәннәм утыдыр. Нинди кабахәт залимнәрнең кайтачак урыннары."},{"id":270692,"resource_id":47,"text":"Ne do të mbjellim frikën në zemrat e atyre që nuk besuan sepse ata All-llahut i trillojnë e imveshin zota të tjerë, duke mos pasur për të kurrëfar fakti, ndaj vendbanimi i tyre do të jetë xhehnemi. Sa i shëmtuar është vendi i mizorëve."},{"id":228574,"resource_id":41,"text":"Vi skal kaste skrekk i vantros hjerter, fordi de setter ved Guds side noe Han aldri har gitt autoritet. Deres herberge blir Ilden! Bedrøvelig er illgjerningsmennenes herberge."},{"id":1065685,"resource_id":106,"text":"Оха кхуьссур ма бу цатешачеран дегнашка кхерам‚ цара шайга йоссийна /цхьа а/ бакъо йоцуш, Делаца накъост лацарна. Церан хIусам – /жоьжахатин/ цIе ма ю. Ма вон ю-кх зуламхойн чугIойла!"},{"id":1320382,"resource_id":237,"text":"Ще хвърлим ужас в сърцата на неверниците, защото съдружиха с Аллах онова, на което Той не е низпослал довод. Мястото им е Огънят и колко лошо е обиталището на угнетителите!"},{"id":865637,"resource_id":128,"text":"យើងនឹងបញ្ចូលការភ័យខ្លាចទៅក្នុងចិត្ដពួកដែល ប្រឆាំងដោយសារតែការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះ ដោយទ្រង់មិនបានបញ្ចុះភស្ដុតាងអ្វី(មកបញ្ជាក់)អំពីវាឡើយ។ កន្លែងស្នាក់នៅរបស់ពួកគេនោះគឺឋាននរក ហើយវាជាកន្លែងដ៏ អាក្រក់សម្រាប់ពួកដែលបំពាន។"},{"id":728449,"resource_id":103,"text":"Lançaremos o terror no coração dos que renegam a Fé, por haverem associado a Allah o de que Ele não fez descer comprovação alguma. E sua morada será o Fogo. E que execrável a moradia dos injustos!"},{"id":154518,"resource_id":29,"text":"به زودی در دل‌های کسانی‌که کافر شدند، بیم و ترس خواهیم افکند؛ بخاطر اینکه چیزی را شریک الله قرار داده‌اند که هیچگونه دلیلی بر (حقانیت) آن نازل نکرده‌است. و جایگاه آن‌ها آتش است، و جایگاه ستمکاران چه بد است."},{"id":910637,"resource_id":133,"text":"நிராகரிப்பவர்களுடைய உள்ளங்களில் அதிசீக்கிரத்தில் நாம் திகிலை உண்டுபண்ணி விடுவோம். ஏனென்றால், அவர்கள் இணைவைப்பதற்கு அல்லாஹ் எவ்வித ஆதாரமும் அவர்களுக்கு அளிக்காதிருக்க அவர்கள் அல்லாஹ்வுக்கு இணைவைக்கிறார்கள். இவர்களுடைய தங்குமிடம் நரகம்தான். (நரகத்திலும்) அநியாயக்காரர்களின் தங்குமிடம் மிகக் கெட்டது."},{"id":1141309,"resource_id":208,"text":"Wir werden in die Herzen der Ungläubigen Schrecken werfen; deshalb, weil sie Allah Götter (zur Seite) setzten, wozu Er keine Ermächtnis niedersandte; und ihre Wohnstätte wird das Feuer sein, und schlimm ist die Herberge der Ungerechten!"},{"id":1147545,"resource_id":209,"text":"Getteremo nel cuore dei miscredenti il terrore per aver associato ad Allāh ciò che Lui non ha mai fatto scendere con nessuna prova, e la cui dimora è l'Inferno: un infausto destino per gli ingiusti!"},{"id":658387,"resource_id":101,"text":"(Илоҳ эканлигига) ҳеч қандай ҳужжат-далил келмаган нарсани (яъни, жонсиз бутларни) Аллоҳга шерик қилганлари сабабли кофирларнинг дилларига қўрқув солажакмиз. Уларнинг борар жойлари жаҳаннамдир, зулм қилгувчиларнинг жойлари нақадар ёмон жой!"},{"id":979237,"resource_id":144,"text":"Wij zullen angst in de harten van de ongelovingen werpen wegens wat zij naast Allah aan deelgenoten toegekend hebben, waarvoor Hij geen bewijs neergedonden heeft. Hun verblijfplaats is de Hel. En het is de slechste plaats voor de onrechtplegers."},{"id":210026,"resource_id":38,"text":"Ithmo Ami dn ko manga poso o siran a da pamaratiyaya so kalk sabap ko kinisakoton iran ko Allah, ko da a initoron Iyan on a katantowan: Go darpa iran so naraka a mikharatarata a darpa o da pamaginontolan!"},{"id":427091,"resource_id":89,"text":"Ne do të mbjellim frikën në zemrat e atyre që nuk besuan sepse ata All-llahut i trillojnë e imveshin zota të tjerë, duke mos pasur për të kurrëfar fakti, ndaj vendbanimi i tyre do të jetë xhehnemi. Sa i shëmtuar është vendi i mizorëve."},{"id":321722,"resource_id":56,"text":"我要把恐怖投在不信道者的心中，因为他们把真主和真主所未证实的（偶像）去配他，他们的归宿是火狱。不义者的归宿真恶劣。"},{"id":177173,"resource_id":32,"text":"Zã Mu jẽfa tsõro a cikin zukãtan waɗanda suka kãfirta sabõda shirkin da suka yi da Allah gãme da abin da bai saukar da wani dalili ba game da shi. Kuma makõmarsu wuta ce, kuma tir da mazaunin azzãlumai!"},{"id":204561,"resource_id":37,"text":"സത്യനിഷേധികളുടെ മനസ്സുകളില്‍ നാം ഭയം ഇട്ടുകൊടുക്കുന്നതാണ്‌. അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ലാത്ത വസ്തുക്കളെ അല്ലാഹുവോട് അവര്‍ പങ്കുചേര്‍ത്തതിന്‍റെ ഫലമാണത്‌. നരകമാകുന്നു അവരുടെ സങ്കേതം. അക്രമികളുടെ പാര്‍പ്പിടം എത്രമോശം!"},{"id":241222,"resource_id":43,"text":"Infundiremos terror nos corações dos incrédulos, por terem atribuído parceiros a Deus, sem que Ele lhes tivesseconferido autoridade alguma para isso. Sua morada será o fogo infernal. Quão funesta é a morada dos iníquos!"},{"id":147829,"resource_id":28,"text":"Infundiremos el terror en los corazones de los que no crean, por haber asociado a Alá algo a lo que Él no ha conferido autoridad. Su morada será el Fuego. ¡Qué mala es la mansión de los impíos!"},{"id":291534,"resource_id":51,"text":"เราจะโยนความกลัวเข้าไปในหัวใจของบรรดาผู้ที่ปฏิเสธศรัทธาเหล่านั้น เนื่องจากการที่พวกเขาให้มีภาคีแก่อัลลอฮ์ ซึ่งสิ่งที่พระองค์มิได้ทรงประทานหลักฐานใด ๆ มายืนยันในสิ่งนั้น และที่อยู่ของพวกเขา คือขุมนรก ช่างเลวร้ายจริง ๆ ซึ่งที่อยู่ของบรรดาผู้อธรรม"},{"id":170114,"resource_id":31,"text":"Nous allons jeter l’effroi dans les cœurs des mécréants. Car ils ont associé à Allah (des idoles) sans aucune preuve descendue de Sa part. Le Feu sera leur refuge. Et quel mauvais séjour que celui des injustes !"},{"id":985473,"resource_id":52,"text":"Allah'ın, hakkında hiçbir delil indirmediği şeyleri O'na ortak koşmalarından dolayı, inkâr edenlerin kalplerine korku salacağız. Onların yurtları ateştir. Zalimlerin dönüp varacağı yer ne kötüdür!"},{"id":772101,"resource_id":113,"text":"Аллаһқа серік етіп, Ол ешбір дәлел түсірмеген нәрсені таңғандықтары үшін күпірлік еткендердің  / Аллаһқа серік қосушылардың! жүректеріне үрей саламыз. Әрі олардың баспанасы - От  / тозақ / . Әділетсіздердің тұрағы неткен жаман!"},{"id":759629,"resource_id":111,"text":"Waan isaan wantoota inni ragaa qabatamaa ittiin hin buusin Rabbitti qindeessaniif jecha, onnee warra kafaranii keessa fuulduratti sodaa darbinaTeessoon isaanii ibiddaTeessoon miidhaa raawwattootaa waa fokkate!"},{"id":765865,"resource_id":112,"text":"Hakkında hiçbir delil indirmediği şeyi Allah’a şirk koştukları için kâfirlerin kalbine korku salacağız. Onların varacağı yer ateştir. Zalimlerin varacağı yer ne kötüdür."},{"id":840693,"resource_id":124,"text":"  Allah'ın, hakkında hiçbir delil indirmediği şeyleri O'na ortak  koşmaları sebebiyle, kâfirlerin kalplerine yakında korku salacağız. Gidecekleri yer de cehennemdir. Zalimlerin varacağı yer ne kötüdür!"},{"id":129054,"resource_id":25,"text":"Mi ćemo uliti strah u srca onih koji ne vjeruju, zato što Allahu pridružuju ono o čemu Allah nije spustio nikakav dokaz; Vatra je njihovo boravište, a grozno je stjecište zulumćara."},{"id":740921,"resource_id":108,"text":"१५१) हामीले छिट्टै काफिरहरूको हृदयमा तिम्रो भयको सृजना गरिदिनेछौं, किनभने तिनीहरूले अल्लाहसित अरुहरूको साझेदारी ठहराउँछन्, जसको कि अल्लाहले कुनै प्रमाण पठाएको छैन र तिनको आश्रय नर्क हुनेछ । र त्यो अत्याचारीहरूको लागि सबैभन्दा नराम्रो बासस्थान हो ।"},{"id":264056,"resource_id":46,"text":"Waxaan ku Tuuraynaa Quluubta kuwa Gaaloobay Argagax la Wadaajintooda Eebe waxaan loo soo Dejinin Xujo Darteed, Hoygooduna waa Naar, lyadaana U xun Xerada Daalimiinta."},{"id":1167040,"resource_id":213,"text":"অচিরেই আমরা কাফেরদের হৃদয়ে ভীতির সঞ্চার করব [১], যেহেতু তারা আল্লাহ্‌র সাথে শরীক করেছে, যার সপক্ষে আল্লাহ কোনো সনদ পাঠাননি। আর জাহান্নাম তাদের আবাস এবং কত নিকৃষ্ট আবাস যালেমদের।"},{"id":1198220,"resource_id":218,"text":"われら*はじきに、不信仰に陥った者*たちの心に恐怖を投げ込もう。彼らが、アッラー*が（崇拝*における正当性に関する）いかなる根拠も下されなかったものを、かれに並べ（て崇め）たことゆえに。そして彼らの住処は業火なのだ。不正*者たちの住まいは、何と醜悪なことか。"},{"id":1204456,"resource_id":219,"text":"나(하나님)는 불신하는 자들의 마음 속에 공포를 드리울 것이니 그들이 하나님께 대등한 존재를 두었기 때문이며 그분께서는 그(그들의 우상숭배)에 관하여 그 어떤 근거도 내리지 않으셨노라. 그들의 거주지는 불지옥이라. 부당한 자들의 거처란 얼마나 사악한 것인가!"},{"id":1258025,"resource_id":228,"text":"කවර දෙයක් සම්බන්ධයෙන් බලයක් ඔහු ප්‍රතික්ෂේප කළවුන්ට පහළ නොකළේ ද, එවැන්නක් මුල් කර ගෙන ඔවුහු අල්ලාහ්ට ආදේශ තැබූ හේතුවෙන්, ප්‍රතික්ෂේප කරන්නන්ගේ සිත් තුළ අපි භීතිය හෙළන්නෙමු.  තවද ඔවුන්ගේ වාසස්ථානය නිරා ගින්න ය. තවද අපරාධකරු වන්ගේ නවාතැන ඉතා නපුරු ය."},{"id":1116365,"resource_id":199,"text":"Infundiremos temor en los corazones de quienes rechazan la verdad por adorar a otros además de a Al-lah sin haber recibido ninguna autorización para hacerlo. Habitarán en el fuego, ¡y qué pésima morada la de los injustos!"},{"id":853165,"resource_id":126,"text":"Mi ćemo uliti strah u srca onih koji neće da vjeruju zato što druge Allahu ravnim smatraju, o kojima On nije objavio ništa; Džehennem će njihovo boravište postati, a grozno će prebivalište nevjernika biti."},{"id":815750,"resource_id":120,"text":"অনতিপলমে আমি কাফিৰসকলৰ হৃদয়ত ভীতিৰ সঞ্চাৰ কৰিম, যিহেতু সিহঁতে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰিছে, যাৰ সপক্ষে আল্লাহে কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাই; সিহঁতৰ আবাস হৈছে জাহান্নাম, আৰু যালিমসকলৰ আবাস কিমান যে নিকৃষ্ট!"},{"id":1214373,"resource_id":221,"text":"TA sẽ làm cho những kẻ không có đức tin kinh hãi trong lòng bởi vì chúng tổ hợp với Allah những kẻ (thần linh) mà Ngài đã không ban cho một chút thẩm quyền nào; nhà ở của chúng (người thờ đa thần) sẽ là Lửa (của hỏa ngục); và nhà ở của những kẻ làm điều sai quấy thật là xấu xa."},{"id":747157,"resource_id":109,"text":"我要把恐怖投在不信道者的心中，因为他们把安拉和安拉所未证实的（偶像)去配他，他们的归宿是火狱。不义者的归宿真恶劣。"},{"id":1226845,"resource_id":223,"text":"Ба зудӣ дар дилҳои касоне, ки куфр варзиданд, биму ҳарос хоҳем афканд; бад-ин хотир, ки чизеро шарики Аллоҳ таоло қарор додаанд, ки ҳеҷ далеле бар [ҳаққонияти] он нозил накардааст; ва ҷойгоҳашон оташ аст ва ҷойгоҳи ситамгорон чӣ бад аст!"},{"id":1270494,"resource_id":230,"text":"[151] เราจะโยนความกลัวเข้าไปในหัวใจของบรรดาผู้ที่ปฏิเสธศรัทธาเหล่านั้น เนื่องจากการที่พวกเขาให้มีภาคีแก่อัลลอฮฺ ซึ่งสิ่งที่พระองค์มิได้ทรงประทานหลักฐานใด ๆ มายืนยันในสิ่งนั้น และที่อยู่ของพวกเขา คือขุมนรก ช่างเลวร้ายจริง ๆ ซึ่งที่อยู่ของบรรดาผู้อธรรม"},{"id":141691,"resource_id":27,"text":"Wir werden in die Herzen derjenigen, die ungläubig sind, Schrecken einjagen dafür, daß sie Allah (andere Götter) beigesellt haben, wozu Er keine Ermächtigung offenbart hat. Ihr Zufluchtsort wird das (Höllen)feuer sein - ein schlimmer Aufenthaltsort für die Ungerechten!"},{"id":784571,"resource_id":115,"text":"Zã Mu jẽfa tsõro a cikin zukãtan waɗanda suka kãfirta sabõda shirkin da suka yi da Allah gãme da abin da bai saukar da wani dalili ba game da shi. Kuma makõmarsu wuta ce, kuma tir da mazaunin azzãlumai!"},{"id":846929,"resource_id":125,"text":"A máa fi ẹ̀rù jẹ̀jẹ̀ sínú ọkàn àwọn tó ṣàì gbàgbọ́ nítorí pé wọ́n bá Allāhu wá akẹgbẹ́, èyí tí kò sọ ẹ̀rí kan kalẹ̀ fún. Iná ni ibùgbé wọn; ilé àwọn alábòsí sì burú."},{"id":1526173,"resource_id":771,"text":"ಸತ್ಯನಿಷೇಧಿಗಳ ಹೃದಯದಲ್ಲಿ ಸದ್ಯದಲ್ಲೇ ನಾವು ಭೀತಿಯನ್ನು ಹುಟ್ಟಿಸುವೆವು. ಅಲ್ಲಾಹು ತನ್ನ (ಸಹಭಾಗಿಗಳೆಂದು) ಯಾವುದೇ ಆಧಾರವನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿರದಂತಹ ವಸ್ತುಗಳನ್ನು ಅವರು ಸಹಭಾಗಿಗಳಾಗಿ ಮಾಡಿದುದರ ಫಲವಿದು. ಅವರ ವಾಸಸ್ಥಳ ನರಕವಾಗಿದೆ. ಅಕ್ರಮಿಗಳ ನಿವಾಸ ಅದೆಷ್ಟು ನೀಚ!"},{"id":1532409,"resource_id":819,"text":"ہم منکروں  کے دلوں میں تمھارا رعب ڈال دیں گے کیوں کہ انھوں نے ایسی چیز کو اللہ کا شریک ٹھہرایا جس کے حق میں اللہ نے کوئی دلیل نہیں اتاری ان کا ٹھکانا جہنم ہے اور وہ بری جگہ ہے ظالموں کے ليے"},{"id":1538645,"resource_id":823,"text":"We will strike awe into the hearts of those who deny the truth, because they have associated partners with God, for which He has sent down no authority. Their abode shall be the Fire, and evil indeed is the abode of the wrongdoers."}]},{"id":445,"verse_number":152,"verse_key":"3:152","hizb_number":7,"rub_el_hizb_number":27,"ruku_number":57,"manzil_number":1,"sajdah_number":null,"page_number":69,"juz_number":4,"words":[{"id":80670,"position":1,"audio_url":"wbw/003_152_001.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":69,"line_number":6,"text":"ﭼ","translation":{"text":"And certainly","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":80671,"position":2,"audio_url":"wbw/003_152_002.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":69,"line_number":6,"text":"ﭽ","translation":{"text":"fulfilled to you","language_name":"english"},"transliteration":{"text":"ṣadaqakumu","language_name":"english"}},{"id":80672,"position":3,"audio_url":"wbw/003_152_003.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":69,"line_number":6,"text":"ﭾ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":80673,"position":4,"audio_url":"wbw/003_152_004.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":69,"line_number":7,"text":"ﭿ","translation":{"text":"His promise","language_name":"english"},"transliteration":{"text":"waʿdahu","language_name":"english"}},{"id":80674,"position":5,"audio_url":"wbw/003_152_005.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":69,"line_number":7,"text":"ﮀ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":80675,"position":6,"audio_url":"wbw/003_152_006.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":69,"line_number":7,"text":"ﮁ","translation":{"text":"you were killing them","language_name":"english"},"transliteration":{"text":"taḥussūnahum","language_name":"english"}},{"id":80676,"position":7,"audio_url":"wbw/003_152_007.mp3","char_type_name":"word","code_v1":"ﮂﮃ","page_number":69,"line_number":7,"text":"ﮂﮃ","translation":{"text":"by His permission","language_name":"english"},"transliteration":{"text":"bi-idh'nihi","language_name":"english"}},{"id":80678,"position":8,"audio_url":"wbw/003_152_009.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":69,"line_number":7,"text":"ﮄ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":80679,"position":9,"audio_url":"wbw/003_152_010.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":69,"line_number":7,"text":"ﮅ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idhā","language_name":"english"}},{"id":80680,"position":10,"audio_url":"wbw/003_152_011.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":69,"line_number":7,"text":"ﮆ","translation":{"text":"you lost courage","language_name":"english"},"transliteration":{"text":"fashil'tum","language_name":"english"}},{"id":80681,"position":11,"audio_url":"wbw/003_152_012.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":69,"line_number":8,"text":"ﮇ","translation":{"text":"and you fell into dispute","language_name":"english"},"transliteration":{"text":"watanāzaʿtum","language_name":"english"}},{"id":80682,"position":12,"audio_url":"wbw/003_152_013.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":69,"line_number":8,"text":"ﮈ","translation":{"text":"concerning","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":80683,"position":13,"audio_url":"wbw/003_152_014.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":69,"line_number":8,"text":"ﮉ","translation":{"text":"the order","language_name":"english"},"transliteration":{"text":"l-amri","language_name":"english"}},{"id":80684,"position":14,"audio_url":"wbw/003_152_015.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":69,"line_number":8,"text":"ﮊ","translation":{"text":"and you disobeyed","language_name":"english"},"transliteration":{"text":"waʿaṣaytum","language_name":"english"}},{"id":80685,"position":15,"audio_url":"wbw/003_152_016.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":69,"line_number":8,"text":"ﮋ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":80686,"position":16,"audio_url":"wbw/003_152_017.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":69,"line_number":8,"text":"ﮌ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":80687,"position":17,"audio_url":"wbw/003_152_018.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":69,"line_number":8,"text":"ﮍ","translation":{"text":"[what]","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":80688,"position":18,"audio_url":"wbw/003_152_019.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":69,"line_number":8,"text":"ﮎ","translation":{"text":"He (had) shown you","language_name":"english"},"transliteration":{"text":"arākum","language_name":"english"}},{"id":80689,"position":19,"audio_url":"wbw/003_152_020.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":69,"line_number":9,"text":"ﮏ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":80690,"position":20,"audio_url":"wbw/003_152_021.mp3","char_type_name":"word","code_v1":"ﮐﮑ","page_number":69,"line_number":9,"text":"ﮐﮑ","translation":{"text":"you love","language_name":"english"},"transliteration":{"text":"tuḥibbūna","language_name":"english"}},{"id":80692,"position":21,"audio_url":"wbw/003_152_023.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":69,"line_number":9,"text":"ﮒ","translation":{"text":"Among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":80693,"position":22,"audio_url":"wbw/003_152_024.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":69,"line_number":9,"text":"ﮓ","translation":{"text":"(are some) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":80694,"position":23,"audio_url":"wbw/003_152_025.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":69,"line_number":9,"text":"ﮔ","translation":{"text":"desire","language_name":"english"},"transliteration":{"text":"yurīdu","language_name":"english"}},{"id":80695,"position":24,"audio_url":"wbw/003_152_026.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":69,"line_number":9,"text":"ﮕ","translation":{"text":"the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":80696,"position":25,"audio_url":"wbw/003_152_027.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":69,"line_number":9,"text":"ﮖ","translation":{"text":"and among you","language_name":"english"},"transliteration":{"text":"waminkum","language_name":"english"}},{"id":80697,"position":26,"audio_url":"wbw/003_152_028.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":69,"line_number":10,"text":"ﮗ","translation":{"text":"(are some) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":80698,"position":27,"audio_url":"wbw/003_152_029.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":69,"line_number":10,"text":"ﮘ","translation":{"text":"desire","language_name":"english"},"transliteration":{"text":"yurīdu","language_name":"english"}},{"id":80699,"position":28,"audio_url":"wbw/003_152_030.mp3","char_type_name":"word","code_v1":"ﮙﮚ","page_number":69,"line_number":10,"text":"ﮙﮚ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirata","language_name":"english"}},{"id":80701,"position":29,"audio_url":"wbw/003_152_032.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":69,"line_number":10,"text":"ﮛ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":80702,"position":30,"audio_url":"wbw/003_152_033.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":69,"line_number":10,"text":"ﮜ","translation":{"text":"He diverted you","language_name":"english"},"transliteration":{"text":"ṣarafakum","language_name":"english"}},{"id":80703,"position":31,"audio_url":"wbw/003_152_034.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":69,"line_number":10,"text":"ﮝ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":80704,"position":32,"audio_url":"wbw/003_152_035.mp3","char_type_name":"word","code_v1":"ﮞﮟ","page_number":69,"line_number":10,"text":"ﮞﮟ","translation":{"text":"so that He may test you","language_name":"english"},"transliteration":{"text":"liyabtaliyakum","language_name":"english"}},{"id":80706,"position":33,"audio_url":"wbw/003_152_037.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":69,"line_number":11,"text":"ﮠ","translation":{"text":"And surely","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":80707,"position":34,"audio_url":"wbw/003_152_038.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":69,"line_number":11,"text":"ﮡ","translation":{"text":"He forgave","language_name":"english"},"transliteration":{"text":"ʿafā","language_name":"english"}},{"id":80708,"position":35,"audio_url":"wbw/003_152_039.mp3","char_type_name":"word","code_v1":"ﮢﮣ","page_number":69,"line_number":11,"text":"ﮢﮣ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":80710,"position":36,"audio_url":"wbw/003_152_041.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":69,"line_number":11,"text":"ﮤ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":80711,"position":37,"audio_url":"wbw/003_152_042.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":69,"line_number":11,"text":"ﮥ","translation":{"text":"(is the) Possessor","language_name":"english"},"transliteration":{"text":"dhū","language_name":"english"}},{"id":80712,"position":38,"audio_url":"wbw/003_152_043.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":69,"line_number":11,"text":"ﮦ","translation":{"text":"(of) Bounty","language_name":"english"},"transliteration":{"text":"faḍlin","language_name":"english"}},{"id":80713,"position":39,"audio_url":"wbw/003_152_044.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":69,"line_number":11,"text":"ﮧ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":80714,"position":40,"audio_url":"wbw/003_152_045.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":69,"line_number":11,"text":"ﮨ","translation":{"text":"the believers","language_name":"english"},"transliteration":{"text":"l-mu'minīna","language_name":"english"}},{"id":80715,"position":41,"audio_url":null,"char_type_name":"end","code_v1":"ﮩ","page_number":69,"line_number":12,"text":"ﮩ","translation":{"text":"(152)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904402,"resource_id":131,"text":"Indeed, Allah fulfilled His promise to you when you ˹initially˺ swept them away by His Will, then your courage weakened and you disputed about the command and disobeyed,<sup foot_note=76525>1</sup> after Allah had brought victory within your reach. Some of you were after worldly gain while others desired a heavenly reward. He denied you victory over them as a test, yet He has pardoned you. And Allah is Gracious to the believers."},{"id":997946,"resource_id":149,"text":"And very truly Allah fulfilled His promise to you as you decimated them by His leave, until when you faltered and disagreed with each other about the matter and disobeyed after He had shown you what you love: of you is one who wants the Earlier<i class=\"s\">(Life) </i>, and of you is one who wants the Hereafter. Then He turned you away from them to test you. But very truly He has pardoned you, for Allah is Gracious towards the believers."},{"id":1351167,"resource_id":171,"text":"Allah kept the promise He gave you of victory over your enemies on the day of Uḥud, when you were engaging them in battle, by Allah’s permission, until you became weaker in your resolve to do as the Messenger had commanded you, and you disagreed about whether to stay at your posts or leave them in order to obtain the gains of war. You disobeyed the Messenger’s command to stay at your positions no matter what may happen. This occurred after Allah showed you the victory over your enemies that you wanted so much. Among you are those who desire the goods of this world, and it was those who left their positions; and among you are those who desire the reward of the Afterlife, and it was those who stayed at their positions, obeying the Messenger’s command. Then Allah turned you away from them and gave them power over you so as to test you, and to make clear who were the believers who were patient with trials and who were those who abandoned their positions and became weak. Allah has indeed forgiven you for what you committed when you went against the Messenger’s command, and Allah’s grace for the believers is great: guiding them to faith, forgiving their disobedience, and rewarding them for the difficulties they go through."},{"id":98754,"resource_id":20,"text":"And Allāh had certainly fulfilled His promise to you when you were killing them [i.e., the enemy] by His permission until [the time] when you lost courage and fell to disputing about the order [given by the Prophet (ﷺ)] and disobeyed after He had shown you that which you love.<sup foot_note=196075>1</sup> Among you are some who desire this world, and among you are some who desire the Hereafter. Then He turned you back from them [defeated] that He might test you. And He has already forgiven you, and Allāh is the possessor of bounty for the believers."},{"id":1110130,"resource_id":167,"text":"And Allah has surely fulfilled His promise to you when you, with His will, were killing them off until you showed weakness and disputed in the matter and disobeyed after He had shown you what you liked. Among you there were some who were seeking the mundane and among you there were others who were seeking the Hereafter. After that He reversed your position against them, so that He may test you. And, of course, He has forgiven you. And Allah is All-Gracious to the believers."},{"id":1420156,"resource_id":182,"text":"当你们奉真主的命令歼灭敌军时，真主已实践了祂对你们在伍候德 战役中制胜敌人的诺言，直到当你们对使者要求你们坚守阵地的命令开始动摇和怯懦时、并对于留守阵地还是放弃战斗去收集战利品而发生分歧时，你们违背了使者曾命令你们无论战况如何都应坚守阵地的命令。在你们看见自己所喜爱的战利品之后，你们中有人想得到今世的战利品而放弃了阵地，而有人想得到后世的回赐选择顺从使者命令，坚守阵地。之后，真主使战事情况逆转，使敌人反败为胜以便考验你们。于是，坚忍的信士从意志薄弱者当中脱颖而出。真主已原谅你们违反使者命令的过错，真主对于信士是宏恩的，原谅他们，并因他们的创伤而回赐他们。"},{"id":1432634,"resource_id":774,"text":"Kandi rwose Allah yasohoje isezerano rye kuri mwe (ryo gutsinda urugamba rwa Uhudi), ubwo mwabicaga abibahereye uburenganzira, kugeza ubwo mudohotse, mukajya impaka ku itegeko (ry’Intumwa ryo kutava mu birindiro). Mwanyuranyije na ryo nyuma y’uko abereka ibyo mukunda (intsinzi). Muri mwe hari abashaka isi (iminyago) no muri mwe hari abashaka imperuka. Hanyuma (Allah) atuma babigaranzura kugira ngo abagerageze. Rwose yarabababariye; kandi Allah ni Nyiringabire ku bemera."},{"id":1488758,"resource_id":790,"text":"নিশ্চয় আল্লাহে উহুদৰ দিনা শত্ৰুসকলৰ বিৰুদ্ধে তোমালোকক সহায় কৰাৰ যি প্ৰতিশ্ৰুতি আছিল সেয়া পূৰণ কৰি দেখুৱালে, যেতিয়া তোমালোকে তেওঁৰ অনুমতিত সিহঁতক শিৰচ্ছেদ কৰি আছিলা। অৱশেষত যেতিয়া তোমালোকে কাপুৰষত্ব দেখুৱালা আৰু ৰাছুলৰ আদেশৰ ওপৰত অটল থকাৰ পৰিবৰ্তে দুৰ্বল হৈ গ'লা আৰু এই কথাত মতানৈক্য কৰিবলৈ ধৰিলা যে, নিজ নিজ স্থানত দৃঢ় হৈ থাকিবা নে স্থান ত্যাগ কৰি যুদ্ধলব্ধ সম্পদ গোটাবা, ফলত তোমালোকে ৰাছুলৰ সেই আদেশ অমান্য কৰিলা য’ত তেখেতে কৈছিল যে, তোমালোকে কোনো অৱস্থাতেই স্থান ত্যাগ নকৰিবা। আৰু এই ঘটনা সংঘটিত হৈছিল আমি তোমালোকক শত্ৰুৰ ওপৰত বিজয় দৃশ্য দেখুৱাৰ পিছত, যিটো তোমালোকে কামনা কৰিছিলা। তোমালোকৰ মাজৰ কিছুমানৰ পাৰ্থিৱ জীৱনৰ সম্পদৰ প্ৰতি লোভ আছিল। সেইসকলেই নিজৰ স্থান ত্যাগ কৰিছিল। আৰু আন কিছুমানে আখিৰাতৰ প্ৰতিদান কামনা কৰিছিল, আৰু তেওঁলোকে ৰাছুলৰ কথা অনুসাৰে নিজৰ স্থানত অটল আছিল। তাৰ পিছত আল্লাহে তোমালোকক সিহঁতৰ পৰা ঘূৰাই দিলে, আৰু সিহঁতক তোমালোকৰ ওপৰত আচ্ছাদিত কৰি দিলে, যাতে তোমালোকক পৰীক্ষা কৰিব পাৰে যে, বিপদৰ সময়ত কোনে ধৈৰ্য্য ধাৰণ কৰে আৰু কাৰ ভৰি পিচলে আৰু কাৰ অন্তৰ দুৰ্বল হয়। আৰু ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ আদেশ উলংঘা কৰি তোমালোকে যি পাপ কৰিছিলা আল্লাহে সেয়া ক্ষমা কৰি দিছে। আৰু আল্লাহ মুমিনসকলৰ প্ৰতি অনুগ্ৰহশীল, সেয়ে তেওঁ তেওঁলোকক ঈমানৰ পথ দেখুৱাইছে, তেওঁলোকৰ পাপসমূহ মাৰ্জনা কৰিছে আৰু তেওঁলোকক বিপদৰ বিনিময়ত প্ৰতিদান দিছে।"},{"id":1482522,"resource_id":782,"text":"Allah Şi‑a ţinut făgăduinţa Sa faţă de voi, căci cu îngăduinţa Lui i‑aţi nimicit [pe duşmani] până ce v‑aţi poticnit şi v‑aţi împotrivit unii altora asupra poruncii [date] şi nu aţi mai ascultat, după ce v‑a arătat [biruinţa] pe care voi o voiaţi. Printre voi [s‑au ivit] unii care voiau această lume şi alţii care voiau Lumea de Apoi. După aceea, v‑a făcut El să daţi înapoi în faţa lor, pentru a vă încerca. Însă El v‑a iertat, căci Allah este plin de har cu dreptcredincioşii.<sup foot_note=198145>1</sup>"},{"id":1494994,"resource_id":779,"text":"Allah a bel et bien tenu Sa promesse envers vous lorsqu’Il vous a permis d’écraser vos ennemis au début de la bataille, jusqu’au moment où, Allah vous ayant fait entrevoir la victoire que vous espériez, vous avez cédé après vous être opposés au sujet des consignes données que vous avez finalement transgressées<sup foot_note=204128>1</sup>. Certains parmi vous convoitaient les biens de ce monde, tandis que d’autres aspiraient à la récompense de l’au-delà. Il vous fit alors reculer devant eux afin de vous éprouver. Mais Il vous a finalement accordé Son pardon, car Allah est toute bonté envers les croyants."},{"id":1507466,"resource_id":795,"text":"ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ ߓߐ߫ ߜߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ، ߏ߬ ߞߍ ߸ ߊߟߎ߫ ߕߏ߫ ߘߊ߫ ( ߖߎ߮ ) ߟߎ߬ ߛߐ߲ߛߐ߲߫ ߠߴߊ߬ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫ ߝߎߚߎ߫ ߸ ߝߏ߫ ߊߟߎ߫ ߥߊ߫ ߘߊ߫ ߖߌߕߐߦߊ߫ ߞߊ߬ ߝߐ߫ ߢߐ߲߮ ߞߐ߫ ߥߊߟߌߢߊ ߘߐ߫ ، ߊ߬ ߣߌ߫ ߞߊ߬ ߖߊ߬ߡߊߙߌ ߛߐ߬ߛߐ߫ ، ߞߵߊ߬ ߕߘߍ߬ ߜߎ ( ߊߟߊ߫ ) ߓߘߊ߫ ߓߊ߲߫ ߊߟߎ߫ ߛߊ߬ߥߏ ߦߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߟߊ߫ ، ߞߏ߬ߣߌ߲߬ ߘߎߢߊ߫ ߢߌߣߌ߲ߠߊ ߣߌ߫ ߟߊߞߌߙߊ߫ ߢߌߣߌ߲ߠߊ ߟߋ߬ ߓߍ߯ ߘߏ߫ ( ߓߊ߬ߛߊ߲߬ߣߍ߲߫ ) ߕߘߍ߬ ߊߟߎ߫ ߘߐ߫ ، ߏ߬ ߟߋ ߞߵߊ߬ ߞߍ߫ ߊ߬ ߞߵߊߟߎ߫ ߟߊߛߊ߬ߦߌ߲߬ ( ߖߎ߮ ) ߟߎ߬ ߞߐ߫ ، ߞߵߏ߬ ߟߊߥߟߌ߬ ߊߟߎ߫ ߞߘߐߓߐ ߡߊ߬ ، ߞߏ߬ߣߵߊ߬ ߓߘߊ߫ ߦߝߵߊߟߎ߫ ߡߊ߬ ( ߏ߬ ߓߍ߯ ߘߐ߫ ) ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߝߎߣߎ߲ߛߙߋߦߊ ߕߌ߱ ߟߋ߬ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߡߊ߬."},{"id":1470050,"resource_id":798,"text":"Soni Allah pamasile paŵankwanilichisye mwakuonaonape chilanga Chakwe (cha kwakombola amagongo ŵenu) ndema jamwaliji nkwaulaga mu lisosa Lyakwe, kwikanila ndema jamwalepele ni kulekangana nganisyo palilamusi (lya Ntume ﷺ lyangalekangana nalyo litumbi) ni mwanyochesye panyuma pakunnosya yamwaliji nkuinonyela, ŵane mwa jenumanja pana ŵaakunonyelwa ni duniya soni ŵane mwa jenumanja pana ŵaakunonyelwa ni Akhera, kaneka (Allah) ŵantyosyisye ku ŵanganyao (pakutiila) kuti an'dinje (kupilila kwenu), sano pamasile pankululuchile, soni Allah ni Nsyene umbone wakwatendela ŵakulupilila."},{"id":1463814,"resource_id":792,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានសម្រេចឲ្យពួកអ្នកនូវអ្វីដែលទ្រង់បានសន្យាចំពោះពួកអ្នក ដោយឲ្យពួកអ្នកយកឈ្នះលើសត្រូវនៅក្នុងសង្រ្គាមអ៊ូហ៊ុទ ខណៈដែលពួកអ្នកបានសម្លាប់ពួកគេ(សត្រូវ)យ៉ាងខ្លាំងក្លាដោយការអនុញ្ញាតអំពីទ្រង់។ លុះពេលដែលពួកអ្នកបានក្លាយជាជនកំសាក ហើយពួកអ្នកបានចុះខ្សោយដោយមិនអាចប្រកាន់ខ្ជាប់នូវអ្វីដែលអ្នកនាំសារ(មូហាំម៉ាត់)បានដាក់បទបញ្ជាមកលើពួកអ្នក ហើយពួកអ្នកបានខ្វែងយោបល់គ្នារវាងថាតើត្រូវប្រកាន់ទីតាំងរៀងៗខ្លួន ឬក៏ត្រូវបោះបង់ទីតាំងនោះហើយប្រមូលទ្រព្យជ័យភ័ណ្ឌ ហើយពួកអ្នកបានល្មើសទៅនឹងបទបញ្ជារបស់អ្នកនាំសារដែលគាត់បានដាក់បញ្ជាឲ្យរក្សាទីតាំងរៀងៗខ្លួនទោះបីជាស្ថានភាពយ៉ាងណាក៏ដោយ។ ហេតុការណ៍នេះបានកើតឡើងក្រោយពីអល់ឡោះបានឲ្យពួកអ្នកឃើញនូវអ្វីដែលពួកអ្នកពេញចិត្តនៃការទទួលជ័យជម្នះលើពួកសត្រូវរបស់ពួកអ្នក។ ក្នុងចំណោមពួកអ្នក គឺមានអ្នកដែលប្រាថ្នាចង់បានទ្រព្យជ័យភណ្ឌក្នុងលោកិយ ហើយពួកគេ គឺជាពួកដែលបានបោះបង់ទីតាំងឈរជើងរបស់ពួកគេ។ ហើយក្នុងចំណោមពួកអ្នកផងដែរ មានអ្នកដែលប្រាថ្នាចង់បានផលបុណ្យនៅថ្ងៃបរលោក ហើយពួកគេនោះ គឺពួកដែលរក្សាទីតាំងឈរជើងរបស់ពួកគេដោយគោរពតាមបទបញ្ជារបស់អ្នកនាំសារ។ ក្រោយមក អល់ឡោះបានផ្លាស់ប្តូរស្ថានភាពរបស់ពួកអ្នកដោយឲ្យពួកគេ(សត្រូវ)ទទួលបានជ័យជម្នះទៅលើពួកអ្នកវិញម្តង ដើម្បីជាការសាកល្បងពួកអ្នក។ នៅពេលនោះ នឹងលេចចេញអ្នកណាដែលមានជំនឿ ដែលអត់ធ្មត់លើការសាកល្បង ហើយអ្នកណាដែលទប់ជំហរបស់ខ្លយនមិនជាប់ និងមានកម្លាំងចិត្តទន់ខ្សោយ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានអភ័យទោសដល់ពួកអ្នកទៅលើអ្វីដែលពួកអ្នកបានប្រព្រឹត្តខុសដោយល្មើសនឹងបទបញ្ជារបស់អ្នកនាំសារទ្រង់។ ហើយអល់ឡោះជាអ្នកដែលមានក្តីសណ្តោសប្រណីដ៏ធំធេងបំផុតចំពោះបណ្តាអ្នកដែលមានជំនឿ ខណៈដែលទ្រង់បានចង្អុលបង្ហាញពួកគេឲ្យមានជំនឿ និងបានអភ័យទោសឲ្យពួកគេលើទង្វើខុសឆ្គងរបស់ពួកគេ ហើយទ្រង់បានតបស្នងផលបុណ្យឲ្យពួកគេថែមទៀតចំពោះគ្រោះថ្នាក់របស់ពួកគេ(ដែលពួកគេបានជួបប្រទះ)នោះ។"},{"id":1451342,"resource_id":791,"text":"നിങ്ങളുടെ ശത്രുക്കൾക്കെതിരെ നിങ്ങൾക്ക് സഹായം നൽകുമെന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം ഉഹ്ദ് യുദ്ധദിവസവും അവൻ നിറവേറ്റിയിട്ടുണ്ട്. അങ്ങനെ നിങ്ങൾ അല്ലാഹുവിൻ്റെ അനുമതിപ്രകാരം (ബഹുദൈവാരാധകരെ) ശക്തമായി വധിച്ചു കൊണ്ടിരുന്നു. എന്നാൽ നിങ്ങൾ ഭീരുത്വം കാണിക്കുകയും, നബി -ﷺ- നിങ്ങളോട് കൽപ്പിച്ചതിന് വിരുദ്ധമായി യുദ്ധമുഖത്ത് ഉറച്ചു നിൽക്കാതെ ദുർബലരാവുകയും, (നബി -ﷺ- നിശ്ചയിച്ച) നിങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിലയുറപ്പിക്കണോ അതല്ല അവിടം ഉപേക്ഷിച്ച് യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ ശേഖരിക്കാൻ ഇറങ്ങണോ എന്ന് അഭിപ്രായഭിന്നതയിലാവുകയും, എന്തെല്ലാം സംഭവിച്ചാലും നിങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്ന് നീങ്ങരുതെന്ന നബി -ﷺ- യുടെ കൽപ്പന നിങ്ങൾ ധിക്കരിക്കുകയും ചെയ്യുന്നത് വരെ (വിജയം നിങ്ങളോടൊപ്പം നിന്നു). നിങ്ങൾ ആഗ്രഹിച്ചത് പോലെ ശത്രുക്കൾക്കെതിരിൽ അല്ലാഹു നിങ്ങൾക്ക് വിജയം നൽകിയതിന് ശേഷമായിരുന്നു ഇതെല്ലാം നിങ്ങളിൽ നിന്ന് സംഭവിച്ചത്. നിങ്ങളിൽ ഐഹികനേട്ടങ്ങൾ ആഗ്രഹിക്കുന്ന ചിലരുണ്ട്. അവരാണ് തങ്ങളുടെ നിശ്ചിതസ്ഥാനങ്ങൾ ഉപേക്ഷിച്ചത്. നിങ്ങളിൽ പരലോകം ആഗ്രഹിക്കുന്നവരുമുണ്ട്; അവരാണ് നബി -ﷺ- യെ അനുസരിച്ചു കൊണ്ട്, തങ്ങളുടെ സ്ഥാനങ്ങളിൽ ഉറച്ചു നിന്നത്. ശേഷം അല്ലാഹു അവരിൽ നിന്ന് നിങ്ങളെ തിരിച്ചു കളയുകയും, അവർക്ക് നിങ്ങളുടെ മേൽ ആധിപത്യം നൽകുകയും ചെയ്തു. നിങ്ങളെ പരീക്ഷിക്കുന്നതിനായിരുന്നു അത്; അങ്ങനെ കാലിടറി പോവുകയും ദൗർബല്യം കാണിക്കുകയും ചെയ്തവർ പ്രയാസങ്ങളിൽ ക്ഷമിക്കുന്ന യഥാർത്ഥ വിശ്വാസിയിൽ നിന്ന് വേർതിരിയുന്നതിനത്രെ അത്. നബി -ﷺ- യുടെ കൽപ്പന നിങ്ങൾ ധിക്കരിച്ചത് അല്ലാഹു നിങ്ങൾക്ക് പൊറുത്തു തന്നിരിക്കുന്നു. അല്ലാഹു അവനിൽ വിശ്വസിച്ചവരോട് ധാരാളമായി ഔദാര്യം ചൊരിയുന്നവനാകുന്നു; അവൻ അവർക്ക് (ഇസ്ലാം സ്വീകരിക്കാനുള്ള) സന്മാർഗം നൽകുകയും, അവരുടെ തെറ്റുകൾ പൊറുത്തു നൽകുകയും, അവരെ ബാധിച്ച പ്രയാസങ്ങൾക്ക് പ്രതിഫലം നൽകുകയും ചെയ്തിരിക്കുന്നു."},{"id":1438870,"resource_id":776,"text":"Al-lah cumplió su promesa de darles el triunfo sobre sus enemigos en la Batalla de Uhud, en la que ustedes vencían con Su anuencia. Pero luego sus ánimos se debilitaron: comenzaron a discrepar sobre el hecho de guardar sus posiciones o abandonarlas para recoger el botín. Al hacerlo, desobedecieron al Profeta, que les había ordenado permanecer en sus puestos sin importar lo que pasara. Esto sucedió cuando Al-lah les mostró los primeros signos de la victoria sobre sus enemigos. Algunos de ustedes deseaban el botín en este mundo, esos fueron quienes abandonaron sus puestos, mientras que otros deseaban la recompensa del Más Allá y estos fueron los que permanecieron en sus puestos, obedeciendo la orden del Profeta. Al-lah los alejó de ellos y les dio autoridad sobre ustedes para probarlos y distinguir al creyente paciente de aquel que sucumbe y flaquea. Pero Al-lah luego les perdonó su desobediencia: Él es el poseedor de una gracia inmensa hacia los musulmanes, ya que los ha guiado hacia la fe, les ha perdonado sus pecados y los ha recompensado por las desgracias que han sufrido."},{"id":1513702,"resource_id":785,"text":"و البته الله وعدۀ خود را (مبنی بر پیروزی شما در جنگ احد) محقق گرداند، وقتی که کفار را به حكم الله می‌کشتید تا آن که سست شدید و در مسأله (جنگ و تقسیم غنایم) نزاع کردید، و (از دستور پیغمبر) نافرمانی کردید، با آنکه به شما چیزی را نشان داد که دوست می‌داشتید آن را (نصرت و غنیمت را) و کسی از شما دنیا را می‌خواست، و از کسی از شما آخرت را می‌خواست، باز الله شما را از )تعقیب کردن( آنها منصرف ساخت تا شما را بیازماید، و البته الله (خطای شما) را معاف کرد، بی‌گمان الله بر مؤمنان منت و بخشش (و مهربانی) دارد."},{"id":1445106,"resource_id":796,"text":"ߊߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ ߓߐ߫ ߜߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߟߋ߫ ߘߋ߬، ߊߟߎ߫ ߕߏ߫ ߘߊ߫ ( ߖߎ߮ ) ߟߎ߬ ߟߊ߲ߝߊ߲߫ ߠߴߊ߬ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫ ߏ߬ ߕߎ߬ߡߊ ߟߋ߬ ( ߞߍ߬ߟߍ ߞߎ߲߬ߝߟߐ ߘߐ߫ ) ߝߎߚߎ߫ ߸ ߝߏ߫ ߞߊ߬ ߕߊ߯ ߛߋ߫ ߊߟߎ߫ ߖߌߕߐߦߊ ߕߎ߬ߡߊ ߟߊ߫ ( ߞߐ ߟߊ߫)߸ ߞߊ߬ ߝߐ߫ ߢߐ߲߮ ߞߐ߫ ( ߞߋߟߊ ߟߊ߫ ߥߊߟߋߦߊ ) ߞߏߢߊ ߘߐ߫، ߊ߬ ߣߌ߫ ( ߘߏ߫ ߟߎ߫ ) ߞߊ߬ ߥߊߟߋߦߊ ߛߐ߬ߛߐ߫ ߞߵߊ߬ ߕߘߍ߬ ߜߎ ( ߊߟߊ߫ ) ߓߘߊ߫ ߓߊ߲߫ ߊߟߎ߫ ߛߊ߬ߥߏ߬ ( ߞߐ߲ߛߐ߲ ߛߌߦߊߡߊ߲߫) ߦߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߟߊ߫، ߞߏ߬ߣߌ߲߬ ߓߊߏ߬ ߊߟߎ߫ ߘߏ߫ ߓߍ߫ ߸ ߏ߬ ߦߋ߫ ߘߎߢߊ߫ ߢߌߣߌ߲ ߞߊ߲߬ ( ߊ߬ ߘߐ߫ )، ߊߟߎ߫ ߘߏ߫ ߜߘߍ߫ ߝߣߊ߫ ߓߍ߫ ߸ ߏ߬ ߦߋ߫ ߛߎ߬ߟߊ߬ ߢߌߣߌ߲ ߞߊ߲߬، ߏ߬ ߟߋ ߞߵߊ߬ ߞߍ߫ ߊ߬ ߞߵߊߟߎ߫ ߞߎ߲߬ߠߊߛߊ߬ߦߌ߲߬ ( ߖߎ߮ ) ߟߎ߫ ߡߊ߬، ߞߵߏ߬ ߟߊߥߟߌ߬ ߊߟߎ߫ ߞߘߐߓߐ ߡߊ߬، ߞߏ߬ߣߌ߲߬ ( ߏ߬ ߓߍ߯ ߘߐ߫) ߊ߬ ߓߘߴߊߟߎ߫ ߡߊߞߕߏ߫، ߓߊ ߊߟߊ߫ ߦߋ߫ ߢߊ߬ߟߌ ߕߌ߱ ߟߋ߬ ߘߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߟߊ߫"},{"id":1382919,"resource_id":176,"text":"E Allāh ha mantenuto la promessa fattavi: La vittoria contro i vostri nemici nel giorno di Uħud: Quando voi lottaste duramente con l'aiuto di Allāh, finché non vi scoraggiaste e venne a mancare la vostra fermezza nel compiere ciò che vi ordinò il vostro Messaggero; e foste in disaccordo tra chi mantenne la propria posizione e chi la abbondonò in cerca di bottino, disobbedendo all'ordine del Messaggero di mantenere in ogni caso la propria posizione. Ciò accadde dopo che Allāh vi mostrò la vittoria che desideravate contro i vostri nemici; tra di voi c'era chi desiderava i beni materiali, e questi sono coloro che abbandonarono la propria posizione; e vi erano altri che desideravano la ricompensa dell'Aldilà, e questi sono coloro che mantennero la propria posizione, obbedendo al Messaggero. Dopodiché Allāh indirizzò i miscredenti verso di voi, prendendovi di mira, al fine di mettervi alla prova, così da distinguere il credente che sopportò le prove a cui fu sottoposto dal credente che si scoraggiò; e Allāh ha perdonato la vostra disobbedienza all'ordine del Messaggero; e Allāh è colui che concede la sublime ricompensa ai credenti: La guida alla fede e il perdono dei loro peccati, e li ha ricompensati per ciò che hanno sofferto."},{"id":1357704,"resource_id":172,"text":"Andolsun ki Allah, Uhud günü düşmanlarınıza karşı size yardım ederek vaadini tuttu. Allah Teâlâ'nın izniyle onları şiddetli bir şekilde öldürüyordunuz. Hatta korktunuz ve Peygamber'in emrettiği şeyi yerine getirmeyip zaafa düştünüz. Yerinizde kalmak ya da ganimeti toplamak için yerinizi terk etmek hususunda ihtilafa düştünüz. Her hâlukârda yerinizde kalma hususunda Peygamber'in emrine karşı geldiniz. Bu durum, Allah'ın düşmanlarınıza karşı size arzuladığınız zaferi göstermesinden sonra gerçekleşti. Sizden dünya ganimetini isteyen de vardı ki, onlar yerlerini bırakan kimselerdir. Ve yine sizden ahiret sevabını isteyenler de vardı ki; onlar Rasûlün emrine itaat ederek yerlerinde kalanlardır. Sonra Allah sizi bundan uzaklaştırdı, sizi imtihan etmek için düşmanı musallat etti ki belaya karşı sabreden mümin ile ayağı kayan ve nefsi zayıf olan ortaya çıksın. Rasûlünün emrine muhalefet ederek işlediğiniz şeyden dolayı yine de Allah sizi affetti. Allah müminlere karşı büyük lütuf sahibidir. Öyle ki onları iman üzere hidayet etmiş, günahlarını bağışlamış ve musibetlerine karşılık mükâfatlandırmıştır."},{"id":1407479,"resource_id":180,"text":"১৫২. আল্লাহ তা‘আলা তোমাদের সাথে শত্রæর উপর বিজয় সম্পর্কে কৃত ওয়াদা উহুদের দিন নিশ্চয়ই বাস্তবায়ন করে দেখালেন। যখন তোমরা তাদেরকে তাঁর ইচ্ছায় কঠিনভাবে হত্যা করছিলে। পরিশেষে তোমরা রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশের উপর অবিচল থাকার ব্যাপারে দুর্বলতা ও কাপুরুষতা দেখালে এবং তোমরা নিজেদের অবস্থানে টিকে থাকা ও তা ছেড়ে যুদ্ধলব্ধ সম্পদ সংগ্রহ করার বিষয়ে নিজেদের মধ্যে দ্ব›েদ্ব লিপ্ত হলে। উপরন্তু সর্বাবস্থায় নিজেদের জায়গায় টিকে থাকা সম্পর্কে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ অমান্য করলে। আর এটি হয়েছিলো আল্লাহ তা‘আলা তোমাদেরকে শত্রæর উপর বিজয়ের মতো তোমাদের পছন্দনীয় বিষয়টি দেখিয়ে দেয়ার পর। তোমাদের কেউ কেউ দুনিয়ার যুদ্ধলব্দ সম্পদ কামনা করে। এরা ওরা যারা যুদ্ধক্ষেত্রে নিজেদের অবস্থান পরিত্যাগ করেছে। আবার কেউ কেউ পরকালের সাওয়াব চায়। এরা ওরা যারা রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ মান্য করে নিজেদের অবস্থানে টিকে ছিলো। তখন আল্লাহ তা‘আলা তাদের থেকে তোমাদেরকে বিমুখ করলেন এবং উল্টো তাদেরকে তোমাদের উপর জয়যুক্ত করলেন। বস্তুতঃ এর মাধ্যমে তিনি তোমাদেরকে পরীক্ষা করতে চান। যাতে বিপদে ধৈর্যশীল মু’মিন ব্যক্তি পদস্খলিত দুর্বল ব্যক্তি থেকে ভিন্নভাবে প্রকাশ পায়। অতঃপর তোমরা যে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশের বিপরীতে অবস্থান করছিলে তা আল্লাহ তা‘আলা ক্ষমা করে দিয়েছেন। বস্তুতঃ আল্লাহ তা‘আলা মু’মিনদের উপর অত্যন্ত করুণাময়। কারণ, তিনি তাদেরকে প্রথমতঃ ঈমানের পথ দেখিয়েছেন। তাদের গুনাহগুলো মাফ করে দিয়েছেন। উপরন্তু তিনি তাদেরকে বিপদাপদের পুণ্য দিয়েছেন।"},{"id":1388592,"resource_id":177,"text":"Và Allah đã tròn lời hứa giúp các ngươi chiến thắng kẻ thù tại Uhud khi các ngươi đã anh dũng tấn công mạnh mẽ vào kẻ thù dưới sự ưng thuận của Allah Tối Cao, đến khi các ngươi nhúc nhát và xem nhẹ mệnh lệnh Thiên Sứ đã sai bảo, rồi các ngươi tranh luận nhau là tiếp tục ở lại tại (núi Rumah) hay xuống cùng thu gom chiến lợi phẩm và cuối cùng các ngươi đã kháng lệnh của Thiên Sứ bảo dù tình thế có xảy ra thế nào thì vẫn cố thủ trên núi. Điều đó lại xảy ra ngay sau khi Allah nhìn thấy các ngươi rất muốn chiến thắng kẻ thù, trong các ngươi có người ham muốn chiến lợi phẩm của trần gian nên đã rời bỏ vị trí và nhóm khác đã khát khao phần thưởng ở Đời Sau nên họ đã cố thủ tại nơi mà Thiên Sứ đã ra lệnh họ. Thế là các người đã bị Allah lật úp tình thế khiến địch tấn công bất ngờ làm các ngươi không kịp trở tay, với điều này muốn thử thách các ngươi và để phân loại người Mu'min kiên trì với thử thách với những ai trượt dài thất bại và niềm tin Iman yếu ớt. Nhưng cuối cùng Allah đã tha thứ về việc các ngươi kháng lệnh Thiên Sứ của Ngài, bởi Allah có muôn vàn thiên ân dành cho nhóm Mu'min khi Ngài hướng dẫn họ đến với niềm tin Iman, tha thứ tội lỗi họ đã phạm và ban thưởng cho họ về những tai nạn đã gặp."},{"id":1376132,"resource_id":175,"text":"Allah vam je ispunio ono što vam je obećao, pomogao vam je protiv neprijatelja u bici na Uhudu, pa ste ih žestoko ubijali sve dok niste posustali u onome što vam je Poslanik naredio, i dok se niste razišli oko toga da li da ostanete postojani na svojim položajima ili da pohitate sakupljati ratni plijen. Prekršili ste naredbu Allahova Poslanika da ostanete na svojim položajima ma šta se dogodilo, i to nakon što ste vidjeli kako vam Allah daje pobjedu, koju volite. Neki od vas žele dunjalučki plijen, i takvi su ostavili svoje položaje, a neki žele ahiretsku nagradu, i takvi su ostali na svojim položajima, pokoravajući se Poslanikovoj naredbi. Zatim vam je Allah Svoju pomoć protiv njih uskratio i dao da vas oni pobijede, kako bi vas iskušao, pa da do izražaja dođe vjernik koji je strpljiv na nedaćama i odvoji se od onoga ko je posrnuo i klonuo. Allah vam je oprostio to što niste poslušali Poslanika, jer Allah je, doista, darežljiv prema vjernicima. On je vjernike uputio da vjeruju, i grijehe im je oprostio, a za pretrpljene nedaće ih nagradio."},{"id":395912,"resource_id":84,"text":"Allah has surely fulfilled His promise to you when you, with His will, were killing them off, until you showed weakness and disputed in the matter and disobeyed after He had shown you what you liked.Among you there were some who were seeking the mundane, and among you there were others who were seeking the Hereafter. After that, He reversed your position against them, so that He may test you. Of course, He has forgiven you. Allah is All-Gracious to the believers."},{"id":1426081,"resource_id":183,"text":"ウフドの日、アッラーは敵に対する勝利という、あなた方への約束を履行された。あなた方はアッラーのお許しと共に、かれらと激しく戦っていた。しかしそれは、あなた方が怯み、弱気になってしまった時までのことだった。あなた方は自分たちの持ち場に留まるか、離れて戦利品を集めるかで意見が異なり、決して持ち場を離れてはならないという使徒の命令に反してしまった。そのことは、アッラーがあなた方に敵への勝利をお見せになった後、あなた方自身によって起こったのである。あなた方の内には現世の戦利品を欲する者もいるが、それが持ち場を離れた者たちである。あなた方の内には来世での報奨を望む者もいるが、それが使徒の命令に従って持ち場に留まった者たちである。その後、アッラーはあなた方をかれらから離し、かれらにあなた方を制圧させた。それはあなた方への試練であり、忍耐強い信者が明らかになるためだった。そしてアッラーは確かに、使徒の命令に対する違反に関し、あなた方をお赦しになったのである。アッラーは信仰者たちに、偉大なお恵みをお授けになるお方。かれはかれらを信仰へとお導きになり、悪行を赦し、災難においては報奨をお授け下さったのだ。"},{"id":1401369,"resource_id":179,"text":"Talaga ngang tumupad si Allāh sa inyo ng ipinangako Niya sa inyo na pagwawagi sa mga kaaway ninyo sa Araw ng Uḥud nang kayo noon ay pumapatay sa kanila nang isang matinding pagpatay ayon sa pahintulot Niya – pagkataas-taas Siya – hanggang sa nang naduwag kayo, nanghina kayo sa katatagan sa ipinag-utos sa inyo ng Sugo, nagtalu-talo kayo sa pagitan ng pananatili sa mga puwesto ninyo o ng pag-iwan sa mga ito at pangangalap ng mga samsam sa digmaan, at sumuway kayo sa Sugo sa utos niya sa inyo na pananatili sa mga puwesto ninyo sa bawat kalagayan. Naganap iyon sa inyo nang matapos na ipakita ni Allāh sa inyo ang iniibig ninyo na pagwawagi sa mga kaaway ninyo. Mayroon sa inyo na nagnanais ng mga samsam sa Mundo. Sila ay ang mga nang-iwan ng mga puwesto nila. Mayroon sa inyo na nagnanais ng gantimpala ng Kabilang-buhay. Sila ay ang mga nanatili sa mga puwesto nila, na mga tumatalima sa utos ng Sugo. Pagkatapos nagpalipat Siya sa inyo palayo sa kanila at nagpangibabaw Siya sa kanila sa inyo upang sumubok sa inyo, kaya mananaig ang mananampalatayang nagtitiis sa pagsubok kaysa sa sinumang natisod ang paa at nanghina ang sarili. Talaga ngang si Allāh ay nagpaumanhin sa inyo sa nagawa ninyo na pagsalungat sa utos ng Sugo Niya. Si Allāh ay may-ari ng kabutihang-loob na sukdulan sa mga mananampalataya yayamang nagpatnubay Siya sa kanila sa pananampalataya, nagpaumanhin Siya sa kanila sa mga masagwang gawa nila, at naggantimpala Siya sa kanila dahil sa mga kasawian nila."},{"id":1369995,"resource_id":174,"text":"Dan sungguh Allah benar-benar menepati apa yang dijanjikan-Nya kepada kalian, yaitu menolong kalian untuk mengalahkan musuh dalam perang Uhud ketika kalian berperang melawan mereka dengan peperangan yang sengit dengan izin Allah -Ta'ālā-. Sampai ketika kalian lemah dan tidak mau memegang teguh apa yang Rasul perintahkan kepada kalian, dan kalian berselisih paham antara tetap bertahan di posisi kalian masing-masing ataukah meninggalkan posisi itu dan bergerak untuk mengumpulkan ganimah. Dan kalian telah durhaka kepada Rasul yang memerintahkan kalian bertahan di posisi masing-masing dalam kondisi apapun. Hal itu terjadi setelah Allah memperlihatkan kepada kalian kemenangan atas musuh-musuh kalian. Sebagian dari kalian menginginkan harta rampasan perang dunia, yaitu orang-orang yang meninggalkan posisi mereka. Dan sebagian dari kalian menginginkan ganjaran akhirat, yaitu orang-orang yang bertahan di posisinya masing-masing karena mematuhi perintah Rasul. Kemudian Allah memalingkan kalian dari mereka dan membuat mereka mampu mengalahkan kalian untuk menguji kalian. Maka jelaslah siapa yang benar-benar beriman dan bersabar terhadap cobaan dan siapa yang tergelincir kakinya dan lemah jiwanya. Dan Allah telah mengampuni perbuatan kalian yang telah melanggar perintah Rasul-Nya. Dan Allah memiliki anugerah yang sangat besar bagi orang-orang yang beriman, karena Dia telah membimbing mereka kepada iman. Dia juga telah memaafkan kesalahan mereka dan memberi ganjaran atas musibah yang menimpa mereka."},{"id":1364410,"resource_id":173,"text":"Allah a tenu Sa promesse de vous faire triompher sur vos ennemis lors de la Bataille de `Uħud, lorsque vous les massacriez par Sa permission. Mais vous avez faibli: vous vous êtes mis à diverger sur le fait de garder vos positions ou de les délaisser afin de ramasser le butin. Ce faisant, vous  avez désobéi au Prophète qui vous avait ordonné de rester à vos places quoiqu’il arrive. Ceci survint lorsqu’Allah vous eut montré les prémices de votre victoire sur vos ennemis. Certains parmi vous désirent le butin ici-bas, ce sont ceux qui ont délaissé leurs positions, tandis que d’autres désirent la récompense de l’au-delà et ce sont ceux qui ont gardé leurs positions, obéissant à l’ordre du Prophète. Allah les a éloignés de votre portée et vous fit dominer par eux afin de vous tester et de distinguer le croyant patient dans l’épreuve de celui qui succombe et faiblit. Allah vous a ensuite pardonné votre désobéissance: Il est le Détenteur d’une grâce immense à l’égard des musulmans puisqu’Il les a guidés vers la foi, leur a pardonné leurs péchés et les a récompensés pour les malheurs qu’ils ont subis."},{"id":1413759,"resource_id":181,"text":"و در حقیقت، الله پیروزی شما بر دشمنان‌تان در روز احد را که به شما وعده داده بود محقق گرداند، آن‌گاه که به اذن او تعالی، آنها را به‌شدت می‌کشتید، تا اینکه ترسیدید و در پایداری بر آنچه که رسول صلی الله علیه وسلم شما را به آن امر کرده بود سستی ورزیدید، و در میانِ ماندن در مواضع خویش یا ترک آن و جمع کردن غنیمت‌ها اختلاف کردید، و از رسول صلی الله علیه وسلم که به شما دستور داده بود در هر حالتی در مواضع خویش بمانید نافرمانی کردید، این امر بعد از آن از شما سر زد که الله پیروزی بر دشمنان‌تان را که دوست دارید به شما نشان داد، برخی از شما غنایم دنیا را می‌خواهند، و آنها کسانی هستند که مواضع خویش را رها کردند، و برخی از شما ثواب آخرت را می‌خواهند، و آنها کسانی هستند که با فرمان‌برداری از امر رسول صلی الله علیه وسلم در مواضع خویش ماندند، سپس الله آنها را به‌سوی شما متوجه ساخت و آنها را بر شما مسلط کرد؛ تا شما را بیازماید و مؤمن شکیبا در برابر مصیبت از کسی‌که گامش می‌لغزد و نفس ضعیفی دارد متمایز گردد، و الله مخالفت شما با امر رسول صلی الله علیه وسلم را بخشیده است و او تعالی نسبت به مؤمنان بسیار بخشنده است، زیرا آنها را به ایمان هدایت کرد، و از بدی‌های‌شان درگذشت و آنها را در برابر مصیبت‌ها پاداش داد."},{"id":1397136,"resource_id":178,"text":"Аллах исполнил Свое обещание и помог вам сдержать натиск врага в битве при Ухуде, когда вы беспощадно убивали врага по воле Всевышнего до тех пор, пока не пали духом и пока не ослабла ваша решимость в выполнении приказа Посланника. Потом вы впали в разногласия относительно приказа Посланника, и стремясь получить свою долю трофеев, стали спорить относительно боевой позиции, решая, оставить ее или остаться на ней. Вы ослушались Посланника Аллаха ﷺ, который приказал вам сохранять боевую позицию, что бы ни произошло. Те из вас, что любят трофеи этого мира, покинули свои позиции, а те из вас, которые любят трофеи мира вечного, остались на своих местах до конца сражения, подчиняясь приказу Посланника. Затем Аллах подверг вас испытанию, заставив показать спину своему врагу и заставил напасть его на вас - так Аллах отличает верующих, стойко переносящих трудности, от тех, кто пал духом. Аллах уже простил вам ослушание в исполнении приказа Его Посланника, ведь Аллах – Обладатель Великой Милости по отношению к верующим - Он направил их на путь веры, простил им их прегрешения и укрепил их стопы перед трудностями."},{"id":80030,"resource_id":17,"text":"And indeed Allah has already sincerely (made good) His promise (Literally: was truly sincere in His promise) to you as you overwhelmed them by His permission until you were disheartened and contended together about the Command (i.e. the Command of Allah) and disobeyed (i.e. disobeyed the Messenger) even after He had shown you what you love (The reference is to the Battle of 'Uhud when the archers deserted their posts to share in the spoils). Some of you (there were) who would have the present (life) (Literally: the lowly (life), i.e., life of this world) and some of you (there were) who would have the Hereafter. Thereafter He has made you turn about away from them, that he may try you. And He has already been clement towards you; and Allah is The Owner of Grace upon the believers."},{"id":402148,"resource_id":85,"text":"God fulfilled His promise to you: you were routing them, with His permission, but then you faltered, disputed the order, and disobeyed, once He had brought you within sight of your goal- some of you desire the gains of this world and others desire the world to come- and then He prevented you from [defeating] them as a punishment. He has now forgiven you: God is most gracious to the believers."},{"id":1338800,"resource_id":95,"text":"Allah surely fulfilled His promise (of succour) when you were slaying them by His leave until the moment when you flagged and quarrelled among yourselves about the matter, and acted against the order of (the Prophet). Soon He showed you what you had intensely desired - for some among you sought this world and some of you sought the Next. Thereupon, in order to put you to a test He turned you away from your foes. Still He pardoned you after that<sup foot_note=\"177458\">1</sup> for Allah is Bounteous to those who believe."},{"id":330524,"resource_id":57,"text":"Walaqad sadaqakumu AllahuwaAAdahu ith tahussoonahum bi-ithnihi hattaitha fashiltum watanazaAAtum fee al-amri waAAasaytummin baAAdi ma arakum ma tuhibboonaminkum man yureedu addunya waminkum man yureedual-akhirata thumma sarafakum AAanhum liyabtaliyakumwalaqad AAafa AAankum wallahu thoofadlin AAala almu/mineen"},{"id":92516,"resource_id":19,"text":"Allah verily made good His promise unto you when ye routed them by His leave, until (the moment) when your courage failed you, and ye disagreed about the order and ye disobeyed, after He had shown you that for which ye long. Some of you desired the world, and some of you desired the Hereafter. Therefore He made you flee from them, that He might try you. Yet now He hath forgiven you. Allah is a Lord of Kindness to believers."},{"id":111211,"resource_id":22,"text":"Allah did indeed fulfil His promise to you when ye with His permission Were about to annihilate your enemy,-until ye flinched and fell to disputing about the order, and disobeyed it after He brought you in sight (of the booty) which ye covet. Among you are some that hanker after this world and some that desire the Hereafter. Then did He divert you from your foes in order to test you but He forgave you: For Allah is full of grace to those who believe."},{"id":1128838,"resource_id":206,"text":"Indeed, Allah has fulfilled His promise to you when you were slaying them by His permission, until you lost courage and disputed over the command and disobeyed after He had shown you what you liked [victory]. Among you are some who seek this world and some who seek the Hereafter. He then prevented you from [defeating] them so that He may test You, but he pardoned you, for Allah is Most Gracious to the believers."},{"id":1135074,"resource_id":207,"text":"[in the Battle of Badr] Allah (God) confirmed His promise to you as you put them to death by His permission, [in the Battle of Uhud] when you faltered and argued about the matter; and you disobeyed after He had shown you what you would love (to have)[spoils]. Some of you want this world, while others of you want the Hereafter. Then he diverted you from them so He might test you. Yet He has overlooked it in you; Allah (God) possesses bounty for believers."},{"id":1122602,"resource_id":203,"text":"  And Allâh did indeed fulfil His Promise to you when you were killing them (your enemy) with His Permission; until (the moment) you lost your courage and fell to disputing about the order, and disobeyed after He showed you (of the booty) which you love. Among you are some that desire this world and some that desire the Hereafter. Then He made you flee from them (your enemy), that He might test you. But surely, He forgave you, and Allâh is Most Gracious to the believers."},{"id":1078950,"resource_id":156,"text":"اللہ نے (تائید ونصرت) جو وعدہ تم سے کیا تھا ‘ وہ تو اس نے پورا کردیا ۔ ابتدا میں (اس کے حکم سے تم ہی ان کو قتل کررہے تھے ۔ مگر جب تم نے کمزوری دکھائی اور اپنے کام میں باہم اختلاف کیا ‘ اور جونہی کہ وہ چیزا للہ نے تمہیں دکھائی جس کی محبت میں تم گرفتار تھے (یعنی مال غنیمت) تم اپنے سردار کے حکم کی خلاف ورزی کربیٹھے ……اس لئے کہ تم میں سے کچھ لوگ دنیا کے طالب تھے اور کچھ آخرت کی خواہش رکھتے تھے ۔ تب اللہ نے تمہیں کافروں کے مقابلہ میں پسپا کردیاتا کہ تمہاری آزمائش کرے ۔ اور حق یہ ہے کہ اللہ نے پھر بھی تمہیں معاف ہی کردیا کیونکہ مومنوں پر اللہ بڑی نظر عنایت رکھتا ہے۔"},{"id":1345061,"resource_id":97,"text":"اللہ نے (تائید ونصرت کا)جو وعدہ تم سے کیا تھا وہ تو اس نے پورا کر دیا۔ ابتدا میں اس کے حکم سے تم ہی ان کو قتل کر رہےتھے۔ مگر جب تم نے کمزوری دکھائی اور اپنے کام میں باہم اختلاف کیا، اور جونہی کہ وہ چیز اللہ نے تمہیں دکھائی جس کی محبت میں تم گرفتار تھے( یعنی مالِ غنیمت)تم اپنے سردار کے حکم کی خلاف ورزی کر بیٹھے۔۔۔۔اس لیے کہ تم میں سے کچھ لوگ دنیا کے طالب تھے اور کچھ آخرت کی خواہش رکھتے تھے۔۔۔۔ تب اللہ نے تمہیں کافروں کے مقابلہ میں پسپا کردیا تاکہ تمہاری آزمائش کرے۔ اور حق یہ ہے کہ اللہ نے پھر بھی تمہیں معاف ہی کر دیا<sup foot_note=\"183377\">1</sup> کیونکہ مومنوں پر اللہ بڑی نظر عنایت رکھتا ہے"},{"id":1301675,"resource_id":234,"text":"اور خدا نے اپنا وعدہ سچا کر دیا (یعنی) اس وقت جبکہ تم کافروں کو اس کے حکم سے قتل کر رہے تھے یہاں تک کہ جو تم چاہتے تھے خدا نے تم کو دکھا دیا اس کے بعد تم نے ہمت ہار دی اور حکم (پیغمبر) میں جھگڑا کرنے لگے اور اس کی نافرمانی کی بعض تو تم میں سے دنیا کے خواستگار تھے اور بعض آخرت کے طالب اس وقت خدا نے تم کو ان (کے مقابلے) سے پھیر (کر بھگا) دیا تاکہ تمہاری آزمائش کرے اور اس نے تمہارا قصور معاف کر دیا اور خدا مومنو پر بڑا فضل کرنے والا ہے"},{"id":1085186,"resource_id":158,"text":"اور اللہ نے تو تم سے (تائید و نصرت کا) جو وعدہ کیا تھا وہ پورا کردیا جبکہ تم ان کو تہ تیغ کر رہے تھے اللہ کے حکم سے یہاں تک کہ جب تم ڈھیلے پڑگئے اور امر میں تم نے جھگڑا کیا اور تم نے نافرمانی کی اس کے بعد کہ تم نے وہ چیز دیکھ لی جو تمہیں محبوب ہے تم میں سے وہ بھی ہیں جو دنیا چاہتے ہیں اور تم میں وہ بھی ہیں جو صرف آخرت کے طالب ہیں پھر اللہ نے تمہارا رخ پھیر دیا ان کی طرف سے تاکہ تمہاری آزمائش کرے اور اللہ تمہیں معاف کرچکا ہے اور اللہ تعالیٰ اہل ایمان کے حق میں بہت فضل والا ہے"},{"id":1004182,"resource_id":151,"text":"اور اللہ تو سچا کر چکا تم سے اپنا وعدہ جب تم قتل کرنے لگے انکو اسکے حکم سے <sup foot_note=82294>1</sup> یہاں تک کہ جب تم نے نامردی کی اور کام میں جھگڑا ڈالا اور نافرمانی کی <sup foot_note=82295>2</sup> بعد اس کے کہ تم کو دکھا چکا تمہاری خوشی کی چیز کوئی تم میں سے چاہتا تھا دنیا اور کوئی تم میں چاہتا تھا آخرت <sup foot_note=82296>3</sup> پھر تم کو الٹ دیا ان پر سے تاکہ تم کو آزماوے <sup foot_note=82297>4</sup> اور وہ تو تم کو معاف کر چکا <sup foot_note=82298>5</sup> اور اللہ کا فضل ہے ایمان والوں پر <sup foot_note=82299>6</sup>"},{"id":309647,"resource_id":54,"text":"اللہ تعالیٰ نے تم سے اپنا وعده سچا کر دکھایا جبکہ تم اس کے حکم سے انہیں کاٹ رہے تھے<sup foot_note=161319>1</sup>۔ یہاں تک کہ جب تم نے پست ہمتی اختیار کی اور کام میں جھگڑنے لگے اور نافرمانی کی<sup foot_note=161320>2</sup>، اس کے بعد کہ اس نے تمہاری چاہت کی چیز تمہیں دکھا دی<sup foot_note=161321>3</sup>، تم میں سے بعض دنیا چاہتے تھے<sup foot_note=161322>4</sup> اور بعض کا اراده آخرت کا تھا<sup foot_note=161323>5</sup> تو پھر اس نے تمہیں ان سے پھیر دیا تاکہ تم کو آزمائے<sup foot_note=161324>6</sup> اور یقیناً اس نے تمہاری لغزش سے درگزر فرما دیا اور ایمان والوں پر اللہ تعالیٰ بڑے فضل واﻻ ہے.<sup foot_note=161325>7</sup>"},{"id":216618,"resource_id":39,"text":"Dan demi sesungguhnya, Allah telah menepati janjiNya (memberikan pertolongan) kepada kamu ketika kamu (berjaya) membunuh mereka (beramai-ramai) dengan izinNya, sehingga ke masa kamu lemah (hilang semangat untuk meneruskan perjuangan) dan kamu berbalah dalam urusan (perang) itu, serta kamu pula menderhaka (melanggar perintah Rasulullah) sesudah Allah perlihatkan kepada kamu akan apa yang kamu sukai (kemenangan dan harta rampasan perang). Di antara kamu ada yang menghendaki keuntungan dunia semata-mata, dan di antara kamu ada yang menghendaki akhirat, kemudian Allah memalingkan kamu daripada menewaskan mereka untuk menguji (iman dan kesabaran) kamu; dan sesungguhnya Allah telah memaafkan kamu, (semata-mata dengan limpah kurniaNya). Dan (ingatlah), Allah sentiasa melimpahkan kurniaNya kepada orang-orang yang beriman."},{"id":1307911,"resource_id":235,"text":"En Allah heeft zeer zeker Zijn belofte (van hulp) tegenover jullie waargemaakt, zodat jullie hen (jullie vijanden) hebben kunnen doden met Zijn toestemming. Totdat jullie (door zwakheid en liefde voor het wereldse) de moed zijn gaan verliezen en over het (doorslaggevende) bevel (om op de berg te\" blijven) gingen discussiëren en (vervolgens) ongehoorzaam waren (aan dit Profetisch bevel), nadat Hij jullie (de beloofde hulp) heeft laten zien, waar jullie zo op gebrand waren. Onder jullie zijn er (dienaren) die van deze wereld houden (ten koste van de gehoorzaamheid), en onder jullie zijn er die (ondanks hun rechtmatig deel van de buit) van het Hiernamaals houden. En zodra hun (omsingeling jullie te benauwd werd) liet Hij jullie (in wanorde van het strijdtoneel) vluchten, waardoor Hij jullie heeft mogen testen (op jullie oprechtheid en geduld). Maar voorzeker, Hij vergaf jullie (en stelde jullie zelfs veilig van de totale afslachting) want Allah is de (ware) gelovigen gunstig gezind (en dus altijd bereid om hen te vergeven)."},{"id":929346,"resource_id":136,"text":"Allah a tenu Sa promesse envers vous lorsque, par Sa permission, vous les tailliez par vos épées,<sup foot_note=194766>1</sup> jusqu’au moment où vous avez faibli, vous avez disputé les ordres, puis vous les avez carrément enfreints, alors qu’Il vous avait laissés entrevoir ce que vous aimiez.<sup foot_note=194767>2</sup> Parmi vous, il en était qui voulaient ce bas monde, et il en était qui voulaient l’autre monde. Puis, pour vous mettre à l’épreuve, Il vous a fait fuir devant eux. Mais Il vous a déjà pardonné, car Allah est Plein de Faveurs pour les croyants."},{"id":859402,"resource_id":127,"text":"Батаҳқиқ, Аллоҳ ваъдаси устидан чиқди. Сиз Унинг изни билан уларни қира бошладингиз. Токи заифлашиб, амр ҳақида ихтилоф қилиб ва сиз суйган нарсани кўрсатганидан сўнг, исён қилгунингизча. Орангизда дунёни хоҳлайдиган кимсалар бор ва орангизда охиратни хоҳлайдиган кимсалар бор. Сўнгра, сизларни имтиҳон қилиш учун улардан бурди. Батаҳқиқ, сизни афв этди. Аллоҳ мўминларга фазл эгаси бўлган Зотдир.<sup foot_note=47312>1</sup>"},{"id":916874,"resource_id":134,"text":"Dan sesungguhnya Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu<sup foot_note=210007>1</sup> dan mendurhakai perintah (rasul) sesudah Allah memperlihatkan kepadamu apa yang kamu sukai<sup foot_note=210008>2</sup>.  Di antaramu ada orang yang menghendaki dunia dan di antara kamu ada orang yang menghendaki akhirat.  Kemudian Allah memalingkan kamu dari mereka<sup foot_note=210009>3</sup> untuk menguji kamu; dan sesunguhnya Allah telah memaafkan kamu.  Dan Allah mempunyai karunia (yang dilimpahkan) atas orang orang yang beriman."},{"id":191831,"resource_id":35,"text":"本当にあなたがたが，アッラーの許しの下に，敵を撃破した時，かれはあなたがたへの約束を果たされた。だがかれが，あなたがたの好むもの（戦利品）を見せられた後，しりごみするようになり，事に当って争いはじめ，ついに命令に背くようになった。あなたがたの中には，現世を欲する者もあり，また来世を欲する者もある。そこでかれは試みのために，あなたがたを敵から退却させられた。だがかれは，もうあなたがたを許された。アッラーは信者たちには，慈悲深くあられる。"},{"id":803279,"resource_id":118,"text":" او خامخا یقینًا الله تاسو ته خپله وعده رښتیا كړله، كله چې تاسو هغوى وژل د هغه (الله) په حكم سره، تر دې چې تاسو بې زړه شوئ او د كار په باره كې مو په خپلو كې اختلاف وكړ او نافرماني مو وكړه، وروسته له دې چې هغه (الله) تاسو ته هغه څه دروښودل چې تاسو خوښول، په تاسو كې ځینې هغه څوك دي چې دنیا غواړي او ځینې په تاسو كې هغه څوك دي چې اخرت غواړي، بیا هغه (الله) تاسو له هغوى نه واړولئ، د دې لپاره چې تاسو و ازمايي، او خامخا په رښتیا سره يې تاسو معاف كړئ، او الله په مومنانو باندې د لوى فضل كولو والا دى"},{"id":316469,"resource_id":55,"text":"Batahqiq, Alloh va'dasi ustidan chiqdi. Siz Uning izni bilan ularni qira boshladingiz. Toki zaiflashib, amr haqida ixtilof qilib va siz suygan narsani ko`rsatganidan so`ng, isyon qilguningizcha. Orangizda dunyoni xohlaydigan kimsalar bor va orangizda oxiratni xohlaydigan kimsalar bor. So`ngra, sizlarni imtihon qilish uchun ulardan burdi. Batahqiq, sizni afv etdi. Alloh mo`minlarga fazl egasi bo`lgan Zotdir.<sup foot_note=\"170718\">1</sup>"},{"id":923110,"resource_id":135,"text":"و آنگاه که در [آغاز جنگ احد،] به فرمان او، آنان [= کافران] را می‌کشتید، به راستی الله وعدۀ خود با شما را تحقق بخشید تا [اینکه در حفظ موقعیتِ خود] سست شدید و در کار [جنگ و جمع‌آوری غنیمت] با یکدیگر به نزاع پرداختید؛ و پس از آنکه [الله] آنچه را دوست می‌داشتید [= پیروزی] به شما نشان داد، [از دستور پیامبر] سرپیچی کردید؛ برخی از شما خواهان دنیا بودند و برخی خواهان آخرت. سپس [الله] برای آنکه شما را بیازماید، از [تعقیب] آنان منصرفتان کرد [و پیروزیتان به شکست انجامید] و [چون از گناه و کوتاهی خود در نافرمانی از رسول پشیمان شدید] از شما درگذشت؛ و الله نسبت به مؤمنان بخشش [بسیار] دارد."},{"id":1153782,"resource_id":210,"text":"Allah, elbette size verdiği sözü tuttu. O'nun izniyle düşmanlarınızı yok etmek üzereydiniz. Fakat, Allah size arzuladıklarınızı (zaferi) gösterdikten sonra zaaf gösterdiniz, ayrılığa düştünüz ve (peygamberin) emrine itaatsizlik ettiniz. İçinizden dünyayı isteyenler de vardı, ahireti isteyenler de. Sonra imtihan etmek için onların karşısında sizi bozguna uğrattı. Artık Allah sizi affetmiştir. Çünkü Allah, müminlere karşı çok lütufkardır."},{"id":828223,"resource_id":122,"text":"तथा अल्लाह ने तुमसे अपना वचन सच कर दिखाया है, जब तुम उसकी अनुमति से, उनहें काट[ रहे थे, यहाँ तक कि जब तुमने कायरता दिखायी तथा (रसूल के) आदेश<sup foot_note=133004>1</sup> में विभेद कर लिया और अवज्ञा की, इसके पश्चात् कि तुम्हें वह (विजय) दिखा दी, जिसे तुम चाहते थे। तुममें से कुछ संसार चाहते हैं तथा कुछ परलोक चाहते हैं। फिर तुम्हें उनसे फेर दिया, ताकि तुम्हारी परीक्षा ले और तुम्हें क्षमा कर दिया तथा अल्लाह ईमान वालों के लिए दानशील है।"},{"id":1264262,"resource_id":229,"text":"(நம்பிக்கையாளர்களே!) அவனுடைய அனுமதியுடன் நீங்கள் அவர்களை வெட்டி வீழ்த்தும்போது அல்லாஹ் தன் வாக்கை உங்களுக்கு திட்டவட்டமாக உண்மையாக்கினான். நீங்கள் கோழையாகி, (தூதருடைய) கட்டளையில் தர்க்கித்து, நீங்கள் விரும்புவதை அவன் உங்களுக்குக் காண்பித்ததற்கு பின்னர் (தூதருக்கு) மாறுசெய்தபோது (அல்லாஹ் தன் உதவியை நிறுத்தினான்). உங்களில் உலக (செல்வ)த்தை நாடுபவரும் உண்டு. உங்களில் மறுமை(யின் நன்மை)யை நாடுபவரும் உண்டு. பிறகு உங்களைச் சோதிப்பதற்காக அவர்களை விட்டும் உங்களைத் திருப்பினான். திட்டவட்டமாக உங்களை மன்னித்தான். அல்லாஹ் நம்பிக்கையாளர்கள் மீது அருளுடையவன் ஆவான்."},{"id":177769,"resource_id":33,"text":"Dan sungguh, Allah telah memenuhi janji-Nya kepadamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu<sup foot_note=135102>1</sup> dan mengabaikan perintah Rasul setelah Allah memperlihatkan kepadamu apa yang kamu sukai.<sup foot_note=135103>2</sup> Di antara kamu ada orang yang menghendaki dunia dan di antara kamu ada (pula) orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka<sup foot_note=135104>3</sup> untuk mengujimu, tetapi Dia benar-benar telah memaafkan kamu. Dan Allah mempunyai karunia (yang diberikan) kepada orang-orang mukmin."},{"id":948057,"resource_id":139,"text":"   Аллоҳ ба ваъдае, ки барои шумо карда буд, вафо кард, он гоҳ ки ба амри Ӯ душманро дар ҷанги Уҳуд мекуштед. Ва чун ғаниматеро, ки ҳаваси онро дар фикр доштед, ба шумо нишон дод, сустӣ кардед ва дар он амр ба низоъ пардохтед оё дар ҷоятон боқӣ мемонед ё он ҷойро тарк мекунед ва ба ҷамъи ғанимат меравед?<sup foot_note=151514>1</sup>\nВа нофармонии амри паёмбаратон кардед, ки ба шумо гуфта буд дар ягон ҳолат ҷойҳои худро тарк накунед, пас аз сабаби ин нофармонбардори мағлуб шудед, баъд аз он ки пирӯзиро ба даст оварда будед. Маълум шуд миёни шумо касоне буданд, ки ғанимат мехостанд, ва касоне буданд, ки охиратро талаб мекарданд. Он гоҳ барои имтиҳон бозгардонид шуморо вақте ки гурехтед. Ҳамоно Аллоҳ донист пушаймониатонро ва шуморо бахшид. Ва Аллоҳ соҳиби фазлу раҳмат аст бар мӯъминон<sup foot_note=151515>2</sup>."},{"id":1091422,"resource_id":161,"text":"(উহূদের রণক্ষেত্রে) আল্লাহ তোমাদেরকে স্বীয় ওয়া‘দা সঠিকরূপে দেখালেন, যখন তোমরা আল্লাহর নির্দেশে কাফিরদেরকে নিপাত করছিলে, অতঃপর যখন তোমরা নিজেরাই (পার্থিব লাভের বশে) দুর্বল হয়ে গেলে এবং (নেতার) হুকুম সম্বন্ধে মতভেদ করলে এবং তোমাদেরকে তোমাদের আকাঙ্ক্ষিত বস্তু দেখানোর পর তোমরা অবাধ্য হলে, তোমাদের কেউ কেউ দুনিয়ার প্রত্যাশী হলে এবং কেউ কেউ পরকাল চাইলে, অতঃপর তিনি তোমাদেরকে শত্রুদের হতে ফিরিয়ে দিলেন তোমাদেরকে পরীক্ষা করার জন্য, আল্লাহ অবশ্য তোমাদেরকে ক্ষমা করলেন, বস্তুতঃ আল্লাহ মু’মিনদের প্রতি অনুগ্রহশীল।"},{"id":1103894,"resource_id":163,"text":"আর নিশ্চয়ই আল্লাহ তোমাদের প্রতি দেয়া তাঁর অঙ্গীকার পূর্ণ করেছেন যখন তোমরা তাঁর অনুমতিক্রমে তোমাদের শত্রুদের বিনাশ করছিলে তোমরা সাহসহারা হয়ে যাওয়া পর্যন্ত এবং নির্দেশ সম্পর্কে বিবাদ করছিলে ও অবাধ্য হয়েছিলে। অতঃপর তোমরা যা পছন্দ কর (বিজয়) তা তোমাদের প্রত্যক্ষ করালেন। তোমাদের মধ্যে এমন কিছু লোক আছে যারা পার্থিব বস্ত্ত কামনা করে এবং কিছু লোক পরকাল পছন্দ করে। অতঃপর তিনি তোমাদের পরীক্ষা করার জন্য শত্রুদের থেকে ফিরিয়ে দিলেন এবং নিশ্চয়ই তিনি তোমাদেরকে ক্ষমা করলেন। আল্লাহ বিশ্বাসীদের প্রতি অনুগ্রহশীল।"},{"id":1097658,"resource_id":162,"text":"আর আল্লাহ তোমাদের কাছে তাঁর ওয়াদা সত্যে পরিণত করেন, যখন তোমরা তাদেরকে হত্যা করছিলে তাঁর নির্দেশে। অবশেষে যখন তোমরা দুর্বল হয়ে গেলে এবং নির্দেশ সম্পর্কে বিবাদ করলে আর তোমরা অবাধ্য হলে তোমরা যা ভালবাসতে তা তোমাদেরকে দেখানোর পর। তোমাদের মধ্যে কেউ দুনিয়া চায় আর কেউ চায় আখিরাত। তারপর আল্লাহ তোমাদেরকে তাদের থেকে ফিরিয়ে দিলেন যাতে তিনি তোমাদেরকে পরীক্ষা করেন। আর অবশ্যই আল্লাহ তোমাদেরকে ক্ষমা করে দিয়েছেন এবং আল্লাহ মুমিনদের উপর অনুগ্রহশীল।"},{"id":1295439,"resource_id":153,"text":"Allah ha mantenuto la promessa che vi aveva fatto, quando per volontà Sua li avete annientati, [e ciò] fino al momento in cui vi siete persi d’animo e avete discusso gli ordini  <a class=f><sup foot_note=156541>1</sup></a> . Disobbediste, quando intravedeste quello che desideravate. Tra di voi ci sono alcuni che desiderano i beni di questo mondo e ce ne sono altri che bramano quelli dell’altro. Allah vi ha fatto fuggire davanti a loro per mettervi alla prova e poi certamente vi ha perdonati. Allah possiede la grazia più grande per i credenti."},{"id":973002,"resource_id":143,"text":"سوێند بێت بێگومان خوا بەجێی ھێنا بۆتان بەڵێنەکەی کاتێک (سەرەتای جەنگی ئوحود) ھەستتان لێ بڕین (دەتان کوشتن) بەفەرمانی خوا ھەتا کاتێک (لە ناکاو) سست بوون ئاژاوە و دووبەرەکیتان کرد لەکاری جەنگدا وەبێ فەرمانیتان کرد لەپاش ئەوەی کەخوا نیشانیدان ئەوەی (لە جەنگەکەدا) پێتان خۆش بوو (کەسەرکەوتن لەسەرەتایی جەنگەکەدا) ھەندێک لە ئێوە (دەسکەوتی) دونیایی دەویست وە ھەندێکتان پاداشتی ڕۆژی دوایی دەویست پاشان (خوا) ئێوەی گێڕایەوە لە (جەنگی) ئەوان و (تێشکان) تا تاقیتان بکاتەوە (لەخۆڕاگرتندا) سوێندبێت بێگومان خوا لێتان بوورا و خوا خاوەنی بەھرەو چاکەیە بەسەر بڕوادارانەوە"},{"id":1160018,"resource_id":211,"text":"Talaga ngang nagtotoo sa inyo si Allāh ng pangako Niya noong kumikitil kayo sa kanila ayon sa pahintulot Niya hanggang sa nang pinanghinaan kayo ng loob, naghidwaan kayo hinggil sa utos, at sumuway kayo nang matapos na ipakita Niya sa inyo ang iniibig ninyo. Mayroon sa inyo na nagnanais ng Mundo at mayroon sa inyo na nagnanais ng Kabilang-buhay. Pagkatapos nagpalihis Siya sa inyo palayo sa kanila upang sumubok Siya sa inyo. Talaga ngang nagpaumanhin Siya sa inyo. Si Allāh ay may kabutihang-loob sa mga mananampalataya."},{"id":1173277,"resource_id":214,"text":"Allah je već potvrdio obećanje Svoje, kada ste ih vi uništavali, dozvolom Njegovom, dok niste neuspjeh doživjeli i o naredbi se razišli, i nepokorni bili, nakon što vam je pokazao šta volite: neki od vas žele dunjaluk, a drugi ahiret! Onda vas je On odvojio od njih, kako bi vas iskušao! I oprostio vam je; a Allah je prema vjernicima neizmjerno dobar."},{"id":1191985,"resource_id":217,"text":"Аллаг був правдивим із вами в Своїй обіцянці, коли ви знищували їх з Його дозволу, поки ви не занепали духом і не почали сперечатися про наказ. Ви вчинили непослух після того, як Він показав вам дороге для вас. Є серед вас ті, хто прагне земного життя, а є серед вас ті, хто прагне життя наступного. Потім Він примусив вас до втечі — щоб випробувати вас. Але Він уже простив вас, бо Аллаг милостивий до віруючих"},{"id":1210693,"resource_id":220,"text":"Quả thật, Allah đã thực hiện đúng lời hứa (ban chiến thắng) của Ngài cho các ngươi. Tuy nhiên, khi các ngươi gần đánh bại họ (kẻ thù tại Uhud) dưới sự cho phép của Ngài, các ngươi không còn tự chủ dẫn đến tranh cãi và kháng lại mệnh lệnh (của Thiên Sứ) sau khi các ngươi được Ngài phơi bày cho thấy những thứ (chiến lợi phẩm) mà các ngươi ham muốn. Trong các ngươi, có người ham muốn đời sống trần tục này và có người chỉ ham muốn Đời Sau, rồi Ngài đã khiến họ (kẻ thù) đánh úp các ngươi (lúc các ngươi thu gom chiến lợi phẩm) để Ngài thử thách các ngươi. Nhưng rồi Ngài cũng đã tha thứ tội lỗi cho các ngươi (về tội nghịch lại mệnh lệnh của Thiên Sứ). Quả thật, Allah luôn nhân từ và khoan dung đối với những người có đức tin."},{"id":1220610,"resource_id":222,"text":"Расында Алла, сендерге дегенуәдесін шындыққа айналдырып, Оның бұйрығымен оларды өлтіре бастадыңдар. Дегенмен Алла өздеріңе сүйген нәрселеріңді көрсеткеннен кейін, осалдық қылып, берілген әмір жайында таластыңдар да қарсы келдіңдер. Сендерден біреулер дүниені қалайды да біреулер ахиретті қалайды. Сонсоң Алла сендерді сынау үшін олардан беттеріңді қайтарды да онымен қатар кешірім етті. Алла мүміндерге кеңшілік иесі."},{"id":1233082,"resource_id":224,"text":"അല്ലാഹുവിന്‍റെ അനുമതി പ്രകാരം നിങ്ങളവരെ കൊന്നൊടുക്കിക്കൊണ്ടിരുന്നപ്പോള്‍ നിങ്ങളോടുള്ള അല്ലാഹുവിന്‍റെ വാഗ്ദാനത്തില്‍ അവന്‍ സത്യം പാലിച്ചിട്ടുണ്ട്‌. എന്നാല്‍ നിങ്ങള്‍ ഭീരുത്വം കാണിക്കുകയും, കാര്യനിര്‍വഹണത്തില്‍ അന്യോന്യം പിണങ്ങുകയും, നിങ്ങള്‍ ഇഷ്ടപ്പെടുന്ന നേട്ടം അല്ലാഹു നിങ്ങള്‍ക്ക് കാണിച്ചുതന്നതിന് ശേഷം നിങ്ങള്‍ അനുസരണക്കേട് കാണിക്കുകയും ചെയ്തപ്പോഴാണ് (കാര്യങ്ങള്‍ നിങ്ങള്‍ക്കെതിരായത്‌.) നിങ്ങളില്‍ ഇഹലോകത്തെ ലക്ഷ്യമാക്കുന്നവരുണ്ട്‌. പരലോകത്തെ ലക്ഷ്യമാക്കുന്നവരും നിങ്ങളിലുണ്ട്‌. അനന്തരം നിങ്ങളെ പരീക്ഷിക്കുവാനായി അവരില്‍ (ശത്രുക്കളില്‍) നിന്ന് നിങ്ങളെ അല്ലാഹു പിന്തിരിപ്പിച്ചുകളഞ്ഞു. എന്നാല്‍ അല്ലാഹു നിങ്ങള്‍ക്ക് മാപ്പ് തന്നിരിക്കുന്നു. അല്ലാഹു സത്യവിശ്വാസികളോട് ഔദാര്യം കാണിക്കുന്നവനാകുന്നു. "},{"id":1239318,"resource_id":225,"text":"અલ્લાહ તઆલાએ તમારી સાથેનું પોતાનું વચન સાચું કરી બતાવ્યું, જ્યારે કે તમે તેના આદેશથી તેમને કાપી રહ્યા હતા, અહીં સુધી કે જ્યારે તમે કમજોરી દાખવી અને કાર્યમાં ઝગડો કરવા લાગ્યા અને અવજ્ઞા કરી, તે પછી કે તેણે (અલ્લાહ) તમારી મનેચ્છાની વસ્તુ તમને બતાવી. તમારા માંથી કેટલાક દુનિયા ઇચ્છતા હતા, અને કેટલાકનો ઇરાદો આખેરતનો હતો, તો પછી તેણે (અલ્લાહ) તમને તેમનાથી ફેરવી નાખ્યા જેથી તમારી કસોટી કરીએ અને નિંશંક તેણે (અલ્લાહ) તમારી ભુલોને માફ કરી દીધી અને ઇમાનવાળાઓ માટે અલ્લાહ તઆલા ઘણો જ કૃપાળુ છે."},{"id":1245554,"resource_id":226,"text":"१५२.  आणि अल्लाहने आपला वायदा खरा करून दाखविला, जेव्हा अल्लाहच्या हुकुमानुसार तुम्ही त्यांचा निःपात करीत होते, येथपर्यंत  की, जेव्हा तुमची हिंमत खचत होती आणि आदेशाबाबत मतभेद करू लागले आणि आज्ञापालन केले नाही. हे सर्व तुम्ही त्यानंतर केले, जेव्हा अल्लाहने तुम्हाला तुमचा मनपसंत विजय दाखवून दिला होता. तुमच्यापैकी काहीजण या जगाचा लाभ इच्छित होते आणि काही आखिरतची इच्छा करीत होते. मग त्याने तुम्हाला शत्रूंकडून फिरविले, यासाठी की तुमची कसोटी घ्यावी आणि निःसंशय अल्लाहने तुमच्या चुका माफ केल्या आणि ईमानधारकांसाठी अल्लाह अतिशय मेहरबान, कृपावान आहे."},{"id":1251790,"resource_id":227,"text":"మరియు వాస్తవానికి అల్లాహ్ మీకు చేసిన తన వాగ్దానాన్ని సత్యపరచాడు. ఎప్పుడైతే మీరు ఆయన అనుమతితో, వారిని (సత్యతిరస్కారులను) చంపుతూ ఉన్నారో! తరువాత మీరు పిరికితనాన్ని ప్రదర్శించి, మీ కర్తవ్య విషయంలో పరస్పర విభేదాలకు గురి అయ్యి - ఆయన (అల్లాహ్) మీకు, మీరు వ్యామోహపడుతున్న దానిని చూపగానే - (మీ నాయకుని) ఆజ్ఞను ఉల్లంఘించారు. (ఎందుకంటే) మీలో కొందరు ఇహలోకాన్ని కోరేవారున్నారు మరియు మీలో కొందరు పరలోకాన్ని కోరేవారున్నారు. తరువాత మిమ్మల్ని పరీక్షించటానికి ఆయన (అల్లాహ్) మీరు మీ విరోధులను ఓడించకుండా చేశాడు. మరియు వాస్తవానికి ఇపుడు ఆయన మిమ్మలన్ని క్షమించాడు. మరియు అల్లాహ్ విశ్వాసుల పట్ల ఎంతో అనుగ్రహుడు."},{"id":420856,"resource_id":88,"text":"Vërtet Allahu e plotësoi premtimin e Vet, kur ju me vullnetin e Tij e thyet armikun. Por, kur ju u frikësuat, u grindët midis jush dhe kundërshtuat (Profetin a.s.), pasi Ai ju tregoi atë që pëlqenit<sup foot_note=195543>1</sup>, (Allahu e tërhoqi ndihmën e Vet). Disa nga ju dëshirojnë këtë botë, ndërsa të tjerë nga ju dëshirojnë botën tjetër. Pastaj Ai, për t’ju provuar, bëri që të zmbrapseni para armikut dhe pastaj, sigurisht që jua fali atë gabim. Allahu ka mirësi të madhe për besimtarët."},{"id":1276731,"resource_id":231,"text":"Na kwa hakika Aliwahakikishia nyinyi Mwenyezi Mungu yale Aliyowaahidi ya kuwanusuru pindi mlipokuwa mnawaua makafiri katika vita vya uhud kwa idhini Yake Mwenyezi Mungu Aliyetukuka. Mpaka mlipokuwa waoga, mkawa madhaifu wa kupigana na mkatafautiana: je, mtasalia kwenye sehemu zenu za kivita au mtaziacha, ili mkusanye ngawira pamoja na wanaokusanya? Na mkaiasi amri ya Mtume wenu alipowaamrisha msiondoke kwenye sehemu zenu kwa vyovyote vile. Hapo ndipo pigo la kushindwa likawapata baada ya kuwaonesha mnayoyapenda ya ushindi, na ikadhihirika kuwa kati yenu kuna wanaotaka ngawira na kati yenu kuna wanaotaka Akhera na malipo yake. Kisha Mwenyezi Mungu Aliziepusha nyuso zenu na maadui wenu ili awape mtihani. Kwa hakika Aliyajua Mwenyezi Mungu majuto yenu na toba yenu, ndipo Akawasamehe. Na Mwenyezi Mungu ni Mwenye fadhila kubwa kwa Waumini."},{"id":1282967,"resource_id":232,"text":"Mazima Katonda yatuukiriza gyemuli endagaanoye bwemwatuuka okubatirimbula olwokukkirizakwe, mpozzi bwemwatiitiira ne mukaayagana nga temukyakkaanya ku nsonga, ne mujeema (nemuva ku kasozi) bwemwalaba nti kyemwagala (ekyokuwangula omulabe) kyali kituukirira, mu mmwe mwalimu abaagala ebyokufuna bye nsi, nga bwemwalimu abagala enkomerero, oluvanyuma Katonda yaakyusa obwali obuwanguzi bwa mmwe ku bo (nebaba nga beebawangula) alyoke abe nga abagezesa ate mazima yabasonyiwa mmwe, bulijjo Katonda abakkiriza abagonnomolako ebirungi."},{"id":414620,"resource_id":87,"text":"አላህም በፈቃዱ በምትጨፈጭፏቸው ጊዜ ኪዳኑን በእርግጥ አረጋገጠላችሁ፡፡ የምትወዱትንም ነገር ካሳያችሁ በኋላ በፈራችሁ በትዕዛዙም በተጨቃጨቃችሁና ባመጻችሁ ጊዜ (እርዳታውን ከለከላችሁ)፡፡ ከእናንተ ውስጥ ቅርቢቱን ዓለም የሚሻ አለ፡፡ ከእናንተም የመጨረሻይቱን ዓለም የሚሻ አልለ፡፡ ከዚያም ሊሞክራችሁ ከእነርሱ አዞራችሁ፡፡ በእርግጥም ከእናንተ ይቅርታ አደረገላችሁ፡፡ አላህም በምእምናን ላይ የችሮታ ባለቤት ነው፡፡"},{"id":1289203,"resource_id":233,"text":"אללה קיים את הבטחתו לכם כשהבסתם אותם (את אויביכם) ברשותו, עד אשר נכשלתם ונפל הסכסוך בינכם, ולא פעלתם לפי הוראות הנביא, ואולם לאחר שהראה לכם את אשר אהבתם (את השלל), משום שהיו בינכם כאלה שרצו ברכוש העולם הזה והיו כאלה שרצו בגמול בעולם הבא. לכן הוא מנע מכם להביס אותם, וזה כדי לבחון אתכם. ובסוף סלח לכם. כי אללה רב-חסד למאמינים."},{"id":954294,"resource_id":140,"text":"Y Al-lah cumplió la promesa que os hizo (al comienzo de la batalla de Uhud) cuando, con Su consentimiento, matabais y vencíais a vuestro enemigo; hasta que flaqueasteis y comenzasteis a discutir la orden (de no abandonar bajo ningún concepto vuestra posición en la batalla) y desobedecisteis cuando (Al-lah) os mostró (el botín y la victoria) que deseabais. Algunos de entre vosotros deseáis (los bienes de) la vida terrenal, y otros deseáis la (recompensa de la) eterna. EntoncesÉl hizo que (os vencieran y) huyerais de ellos para poneros a prueba. Pero, ciertamente, os ha perdonado (al saber de vuestro arrepentimiento por haber desobedecido). Y el favor de Al-lah con los creyentes es inmenso."},{"id":960530,"resource_id":141,"text":"Dan sungguh, Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu  dan mengabaikan perintah Rasul setelah Allah memperlihatkan kepada kamu apa yang kamu sukai.<sup foot_note=155226>1</sup> Di antara kamu ada orang yang menghendaki dunia dan di antara kamu ada (pula) orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka  untuk mengujimu,<sup foot_note=155227>2</sup> tetapi Dia benar-benar telah memaafkan kamu. Dan Allah mempunyai karunia (yang diberikan) kepada orang-orang mukmin."},{"id":285230,"resource_id":50,"text":"இன்னும் அல்லாஹ் உங்களுக்கு அளித்த வாக்குறுதியை நிறைவேற்றித் தந்தான்; (அவ்வமயம் உஹது களத்தில்) பகைவர்களை அவன் அனுமதியின் பிரகாரம் நீங்கள் அழித்து விடும் நிலையில் இருந்தபோது நீங்கள் தயங்கினீர்கள்;. நீங்கள் (உங்களுக்கிடப்பட்ட) உத்திரவு பற்றித் தர்க்கிக்கத் துவங்கினீர்கள்;. நீங்கள் விரும்பிய (வெற்றியை) அவன் உங்களுக்குக் காட்டிய பின்னரும் நீங்கள் அந்த உத்திரவுக்கு மாறு செய்யலானீர்கள்;. உங்களில் இவ்வுலகை விரும்புவோரும் இருக்கிறார்கள். இன்னும் உங்களில் மறுமையை விரும்புவோரும் இருக்கிறார்கள்;. பின்னர், உங்களைச் சோதிப்பதற்காக அவ்வெதிரிகளைவிட்டு உங்களைப் பின்னடையுமாறு திருப்பினான்;. நிச்சயமாக அவன் உங்களை மன்னித்தான். மேலும் அல்லாஹ் முஃமின்களிடம் அருள் பொழிவோனாகவே இருக்கின்றான்."},{"id":1314147,"resource_id":236,"text":"Ni$ Issawel awen Öebbi tidep, di lemâahda S, mi ten tesnegrem, s tsriê iS. Armi, mi tfeclem, temnamarem f lameô, taâûam mbaâd ma Issken awen d ayen têemmlem. Garawen wid ib$an ddunit, garawen wid ib$an laxert. Sinna, Issebâad ikwen fellasen, iwakken a kwen Ijeôôeb. Ni$ Isemmeê awen. Öebbi d Bab n lfevl i lmumnin."},{"id":364732,"resource_id":79,"text":"И вот уже Аллах исполнил для вас Свое обещание [даровал вам помощь], когда вы уничтожали [убивали] их [неверующих] (в битве при Ухуде) по Его дозволению. И (помощь Аллаха прекратилась) когда вы ослабли духом [оробели] и стали препираться о повелении (Пророка) (оставаться на своих местах) [вы спорили идти вам собирать трофеи или же оставаться] и вы (о, лучники) ослушались (Посланника Аллаха) (который повелел вам ни при каких обстоятельствах не покидать свои места), после того как Он [Аллах] показал вам то, что вы любите [Его поддержку]. (И выявилось, что) среди вас есть те, кто желает этого мира [те, которые бросились собирать трофеи] и (что) среди вас (есть те), кто желает Вечной жизни. Потом Он отвернул вас (о, верующие) от них [заставил бежать от неверующих], чтобы испытать вас. И вот (когда Он узнал, что вы сожалеете о содеянном и каетесь) простил Он вас, – ведь Аллах – обладатель [даритель] (неисчислимой) щедрости к верующим!"},{"id":370968,"resource_id":80,"text":"അല്ലാഹു നിങ്ങളോടുള്ള അവന്റെ വാഗ്ദാനം ‎നിറവേറ്റിയിരിക്കുന്നു. ആദ്യം അവന്റെ അനുമതി ‎പ്രകാരം നിങ്ങളവരുടെ ‎കഥകഴിച്ചുകൊണ്ടിരിക്കുകയായിരുന്നു. പിന്നെ, നിങ്ങള്‍ ‎ദുര്‍ബലരാവുകയും കാര്യനിര്‍വഹണത്തിന്റെ പേരില്‍ ‎പരസ്പരം തര്‍ക്കിക്കുകയും ചെയ്തു. നിങ്ങള്‍ക്ക് ഏറെ ‎പ്രിയപ്പെട്ടത് അല്ലാഹു നിങ്ങള്‍ക്ക് കാണിച്ചുതന്നശേഷം ‎നിങ്ങള്‍ അനുസരണക്കേട് കാണിച്ചു. നിങ്ങളില്‍ ഐഹിക ‎താത്പര്യങ്ങളുള്ളവരുണ്ട്. പരലോകം ‎കൊതിക്കുന്നവരുമുണ്ട്. പിന്നീട് അല്ലാഹു നിങ്ങളെ ‎അവരില്‍നിന്ന് പിന്‍തിരിപ്പിച്ചു; നിങ്ങളെ പരീക്ഷിക്കാന്‍. ‎അല്ലാഹു നിങ്ങള്‍ക്ക് മാപ്പേകിയിരിക്കുന്നു. അവന്‍ ‎സത്യവിശ്വാസികളോട് അത്യുദാരന്‍ തന്നെ. ‎"},{"id":389676,"resource_id":83,"text":"Dios cumplió Su promesa cuando, con Su anuencia, vencíais [en la batalla de Uhud]. Pero flaqueasteis y cuestionasteis las órdenes, cayendo en la desobediencia. Entre vosotros hubo quienes anhelaron los bienes materiales de esta vida, pero otros anhelaron la recompensa de la otra vida. Entonces Dios os probó con la derrota, pero os perdonó, porque Dios concede Su favor a los creyentes."},{"id":408384,"resource_id":86,"text":"ހަމަކަށަވަރުން اللَّه، ތިޔަބައިމީހުންނަށް، އެކަލާނގެ وعد ފުޅު ފުއްދަވައި ދެއްވިއެވެ. އެކަލާނގެ إذن ފުޅާލައިގެން ތިޔަބައިމީހުން އެ كافر ން قتل ކޮށް ނެތިކުރަމުން ދިޔަހިނދުގައެވެ. ތިޔަބައިމީހުން ހިތްއެދޭ ކަންތައް ތިޔަބައިމީހުންނަށް ތިމަންރަސްކަލާނގެ ދެއްކެވުމަށްފަހު، ތިޔަބައިމީހުން އުރެދި، އަދި (رسول އާ އެންގެވި) ކަންތަކުގައި ތިޔަބައިމީހުން ދެބަސްވެ، ފިނޑިވެއްޖައުމަށް ދާނދެނެވެ. ތިޔަބައިމީހުންގެ ތެރޭގައި ދުނިޔެ އެދޭ މީހުންވެއެވެ. އަދި، ތިޔަބައިމީހުންގެ ތެރޭގައި آخرة އެދޭމީހުންވެސްވެއެވެ. ދެން، އެ كافر ންގެ ކިބައިން ތިޔަބައިމީހުން އެއްކިބާ ކުރެއްވިއެވެ. އެއީ، ތިޔަބައިމީހުން امتحان ކުރެއްވުމަށްޓަކައެވެ. އަދި، ހަމަކަށަވަރުން އެކަލާނގެ ތިޔަބައިމީހުންނަށް عفو ކުރެއްވިއެވެ. اللَّه އީ، مؤمن ތަކުންގެ މައްޗަށް فضل ވަންތަވެރި ރަސްކަލާނގެއެވެ."},{"id":235033,"resource_id":42,"text":"I uczynił dla was Bóg prawdziwą Swoją obietnicę, kiedy zniszczyliście ich - za Jego zezwoleniem. A kiedyście się załamali i zaczęliście się wzajemnie sprzeczać, i podnieśliście bunt - a On przecież pokazał wam to, co kochacie - wśród was ujawnili się tacy, którzy pragnęli tego świata, i wśród was byli tacy, którzy pragnęli życia ostatecznego. Potem On odwrócił was od nich, aby was doświadczyć. I On wam przebaczył, Bóg przecież jest władcą łaski dla tych, którzy wierzą!"},{"id":247511,"resource_id":44,"text":"Dumnezeu şi-a ţinut făgăduinţa faţă de voi, când, cu îngăduinţa Sa, i-aţi nimicit pe vrăjmaşi până ce v-aţi împotmolit şi aţi început să vă certaţi asupra Poruncii. Voi nu i-aţi mai dat ascultare lui Dumnezeu după ce v-a arătat ceea ce doreaţi. Unii dintre voi vor Viaţa de Acum, unii dintre voi vor Viaţa de Apoi. Dumnezeu, ca să vă pună la încercare, i-a pus pe fugă pe vrăjmaşii voştri înaintea voastră şi El v-a iertat vouă, căci Dumnezeu este Stăpânul Harului de peste credincioşi."},{"id":1326619,"resource_id":238,"text":"۽ بيشڪ الله اوھان سان پنھنجو وعدو سچو ڪيو آھي جڏھن ته اُنھن (ڪافرن) کي ايستائين سندس حُڪم سان ڪُٺوَ، جيستائين بي ھمت ٿيؤ ۽ ڪم (پوري ڪرڻ) ۾ تڪرار ڪيوَ ۽ جيڪي دوست رکندا ھيؤ سو اوھان کي ڏيکاريائين تنھن کانپوءِ بي فرماني ڪيوَ، اوھان مان ڪو (اھڙو) آھي جو دُنيا کي گھرندو آھي ۽ اوھان مان ڪو (اھڙو) آھي جو آخرت کي گھرندو آھي، وري اوھان کي اُنھن کان ھن لاءِ ڦيرايائين ته اوھان کي پرکي، ۽ بيشڪ اوھان کي معافي ڏنائين، ۽ الله مؤمنن تي فضل ڪرڻ وارو آھي."},{"id":346024,"resource_id":76,"text":"ئاللاھ سىلەرگە قىلغان (دۈشمىنىڭلارغا قارشى نۇسرەت ئاتا قىلىشتىن ئىبارەت) ۋەدىسىدە تۇردى؛ ئاللاھنىڭ ئىزنى بىلەن ئۇلارنى قىرىۋاتاتتىڭلار، ئاللاھ سىلەر ياقتۇرىدىغان غەلىبىنى كۆرسەتكەندىن كېيىن زەئىپلىشىپ قالدىڭلار، پەيغەمبەرنىڭ ئەمرى توغرىسىدا جاڭجاللاشتىڭلار، (پەيغەمبەرنىڭ ئەمرىگە) بويسۇنمىدىڭلار، بەزىلىرىڭلار دۇنيانى كۆزلىدىڭلار، بەزىلىرىڭلار ئاخىرەتنى كۆزلىدىڭلار، ئاندىن ئاللاھ سىناش ئۈچۈن سىلەرنى دۈشمەندىن قايتۇردى (يەنى سىلەرنى غەلىبىدىن مەغلۇبىيەتكە يۈزلەندۈردى) ۋە سىلەرنى ھەقىقەتەن ئەپۇ قىلدى. ئاللاھ مۆمىنلەرگە مەرھەمەت قىلغۇچىدۇر."},{"id":339788,"resource_id":75,"text":" Siz Allahın izni ilə düş­­mənlərinizi qı­rıb-çatdığınız zaman, Allah sizə verdiyi vədini ye­ri­nə yetir­di. Nəhayət, Allah sizə istədi­yiniz qələbəni göstərdikdən sonra siz zəiflik göstərib Pey­ğəmbərin əmri ba­­rəsində bir-bi­rinizlə mü­bahisə etdi­niz və asi oldunuz. İçə­riniz­dən kimisi dün­yanı, kimisi də axi­rəti istə­yirdi. Sonra Allah sizi sı­na­maq üçün üzünüzü onlardan dön­dər­di. O, artıq sizi əfv etdi. Allah mö­minlərə qarşı lütf­kar­dır."},{"id":358496,"resource_id":78,"text":"Поистине, победа от Аллаха - свершившийся факт! Аллах выполнил Своё обещание, когда вы перебили многих из врагов по Его дозволению. Когда же вы оробели и ослабло ваше стремление вести сражение, вы стали препираться о приказе пророка Мухаммада - оставаться на своих позициях: одни из вас думали, что надо оставить позиции, когда была одержана победа, другие думали остаться на своих позициях до конца; часть из вас ослушалась приказа пророка и отправилась за добычей после того, как Аллах показал вам то, что вы желали. Вы разделились на две партии. Одна партия захотела блага в настоящей жизни, другая думала о награде в будущей жизни. Тогда Аллах лишил вас победы, обратив вас в бегство, чтобы испытать вас и выделить среди вас верных. Он простил вас, когда вы раскаялись. Поистине, Аллах - Обладатель милости к верующим!"},{"id":282017,"resource_id":49,"text":"Na Mwenyezi Mungu alikutimilizieni miadi yake, vile mlivyo kuwa mnawauwa kwa idhini yake, mpaka mlipo legea na mkazozana juu ya amri, na mkaasi baada ya Yeye kukuonyesheni mliyo yapenda. Wapo miongoni mwenu wanao taka dunia, na wapo miongoni mwenu wanao taka Akhera. Kisha akakutengeni nao (maadui) ili akujaribuni. Naye sasa amekwisha kusameheni. Na Mwenyezi Mungu ni Mwenye fadhila juu ya Waumini."},{"id":270837,"resource_id":48,"text":"GUD höll sannerligen Sitt löfte till er, då ni med Hans vilja var nära att i grund slå [era fiender], till dess modet svek er och ni blev oense om innebörden av den order [ni hade fått] och bröt mot den, då Han redan hade låtit [segern] hägra för er syn. Det fanns de bland er som inte hade annat än denna världens [goda] för ögonen och det fanns de som såg mot evigheten. Därefter lät Han er dra er undan [fienden] för att sätta er på prov. Men Han har nu utplånat er synd - ja, Guds nåd flödar över de troende."},{"id":377204,"resource_id":81,"text":"سوێند بێت، خوا به‌ڵێنی خۆی بۆ ئێوه به‌ڕاستی برده‌سه‌ر (له‌سه‌ره‌تای جه‌نگی ئوحود)دا، هه‌ر به‌مۆڵه‌ت و یارمه‌تی ئه‌و، (دوژمنانتان) به‌گیر هێناو تێکتان شکاندن، هه‌تا ئه‌وکاته‌ی که ساردیی ڕووی تێکردن و بوو به کێشه‌تان له‌سه‌ر هه‌ندێک شت و یاخی بوون (له فه‌رمانی پێغه‌مبه‌ر (صلی الله علیه وسلم) سه‌نگه‌رتان چۆڵ کرد) دوای ئه‌وه‌ی هه‌ندێک شتی نیشاندان که حه‌زتان لێده‌کرد، هه‌تانه دنیای ده‌وێت و هه‌تانه قیامه‌تی مه‌به‌سته‌، له‌وه‌ودوا ده‌ستی ئێوه‌ی کۆتاکرد (له دوژمنان) تا تاقیتان بکاته‌وه‌، سوێند بێت، به‌ڕاستی خوا چاوپۆشی لێکردن و لێتان خۆشبوو و خوا فه‌زڵ و ڕێزی هه‌یه بۆ ئیمانداران."},{"id":253377,"resource_id":45,"text":"Аллах исполнил данное вам обещание, когда вы уничтожали их с Его дозволения, пока вы не пали духом, не стали спорить относительно приказа и не ослушались после того, как Он показал вам то, что вы любите. Среди вас есть такие, которые желают этот мир, и такие, которые желают Последнюю жизнь. После этого Он заставил вас бежать от них, чтобы испытать вас. Он уже простил вас, ведь Аллах оказывает милость к верующим."},{"id":352260,"resource_id":77,"text":"And olsun ki, Allah, size verdiği sözde durdu. Onun izniyle kafirleri kırıp biçiyordunuz, ama Allah size arzuladığınız zaferi gösterdikten sonra gevşeyip bu hususta çekiştiniz ve isyan ettiniz; sizden kimi dünyayı, kimi ahireti istiyordu; derken denemek için Allah sizi geri çevirip bozguna uğrattı. And olsun ki O, sizi bağışladı. Allah'ın inananlara nimeti boldur."},{"id":197137,"resource_id":36,"text":"하나님께서 너희에게 약속 을 이행하사 너희가 그분의 권능 으로 그들을 전멸하였노라 그때 너희는 절망에 있었고 질서가 붕 괴되었더라 하나님께서는 너희가 탐내는 것을 주었는데도 선지자의 명령에 복종하지 아니하였노라 너희 가운데는 현세를 원하는 자 가 있었고 또 너희 가운데는 내세 를 원하는 자가 있었더라 그리하 여 하나님은 너희를 그들 적으로 부터 자유롭게 하였으니 이는 너 희를 시험하기 위함이라 그분은 너희를 사하여 주사 믿는 자들에 게 충만한 은총을 주시노라"},{"id":164554,"resource_id":30,"text":"Kun läksitte taistelukentällä toisistanne välittämättä ja profeetta huusi jälkeenne (kutsuen taistelemaan), lähetti Hän teille palkkioksi ahdinkoa ahdingon lisäksi, jottette murehtisi sitä (saalista), minkä olitte menettäneet, tai (iskua) mikä oli kohdannut teitä. Katso, Jumala tietää teidän työnne."},{"id":135343,"resource_id":26,"text":"I Bůh splnil vůči vám slib Svůj, když z dovolení Jeho jste je poráželi, dokud jste neztratili odvahu a neupadli mezi sebou do sporu o tu věc a nebyli neposlušní poté, když ukázal vám to, co máte rádi. A jsou mezi vámi ti, kdož touží po životě pozemském, a jsou mezi vámi jiní, kdož touží po životě budoucím. A potom vás od nich odvrátil, aby vás vyzkoušel, a věru vám již nyní odpustil - a Bůh je pln laskavosti vůči věřícím."},{"id":333552,"resource_id":74,"text":"Худо ба ваъдае, ки бо шумо ниҳода буд, вафо кард, он гоҳ ки ба амри Ӯ душманро мекуштед. Ва чун ғаниматеро, ки ҳаваси онро дар сар доштед, ба шумо нишон дод, сустӣ кардед ва дар он амр ба низоъ пардохтед ва нофармонӣ варзидед. Баъзе хостори дунё шудед ва баъзе хостсри охират. Сипас то шуморо ба балое мубтало кунад, ба гурехтан водошт! Инак шуморо бибахшид, ки Ӯро ба мӯъминон бахшоишест!"},{"id":117475,"resource_id":23,"text":"(Ühüd müharibəsində) siz onları Allahın iznilə əzib-qırdığınız zaman, Allah sizə verdiyi və’dinə sadiq çıxdı. Lakin O (Allah) sevdiyiniz şeyi (zəfər və qəniməti) sizə göstərəndən sonra isə zəiflik göstərdiniz və (sizə verilmiş) əmr barəsində bir-birinizlə mübahisə edərək (Peyğəmbərə) qarşı çıxdınız. İçərinizdən bə’ziləri dünyanı, bə’ziləri isə axirəti istəyirdi. Əlbəttə, O sizi əfv etdi. Çünki Allah mö’minlərə qarşı mərhəmətlidir!"},{"id":303979,"resource_id":53,"text":"Дөреслектә Аллаһ сезгә биргән вәгъдәсендә торды. Өход сугышында башта мөшрикләрне үтердегез һәм куркытып качырдыгыз. Сез ике тау арасына саклык өчен пәйгамбәр тарафыннан куелган мөэминнәр, үзегез сөя торган мөшрикләрнең җиңелүен күргәч, урыныгыздан китү-китмәү хакында низагълаштыгыз һәм күбрәгегез пәйгамбәрнең рөхсәтеннән башка урыннарыгызны ташлап китеп, гөнаһлы булдыгыз, шул арада ике тау арасыннан мөшрикләрнең атлы гаскәре артыгыздан төште һәм куркып качкан мөшрикләр дә кире борылып килделәр. Сез ике арада кысылып калдыгыз, хәтта куркуга төштегез. Сездән өход сугышына табыш малын алыр өчен баручылар бар һәм ахирәтне өмет итеп Аллаһ ризалыгы өчен генә баручылар да бар. Пәйгамбәргә хыянәтле булганыгыздан соң мөшрикләрне җиңүдән сезне дүндерде, ягъни сезгә ярдәм бирмәде һәм тәкъва мөэминнәрне ачыклап күрсәтте. Барыгызны да сынар өчен Аллаһ шулай эшләде. Дөреслектә Аллаһ мөэминнәргә рәхмәт иясе."},{"id":270687,"resource_id":47,"text":"All-llahu përmbushi premtimin e vet ndaj jush, ngase me vullnetin e Tij i korrët ata (me shpata) deri kur u dobësuat dhe u përçatë ndërmjet vete, në çështjen e vendit (që u pat caktuar Pejgamberi) dhe pasi vrejtët atë që e dëshironit (prenë e luftës ), e atëherë kundërshtuat (urdhërin e Pejgamberit). Pati prej jush që e deshën këtë jetë (ata që u ngutën pas presë) e pati prej jush që e deshtën botën tjetër. Pastaj, për t’ju sprovur u zmbrapi juve nga ata. Po All-llahu u fali juve; All-llahu është dhurues i madh ndaj besimtarëve."},{"id":228575,"resource_id":41,"text":"Gud holdt jo sitt løfte til dere, da dere behersket fienden med Hans bifall, inntil dere sviktet og kom i krangel om saken og viste ulydighet, etter at Han hadde vist dere det dere ønsket. Blant dere var noen som ønsket denne verden, og noen som ønsket den hinsidige verden. Så førte Han dere bort fra dem, for å sette dere på prøve. Og Han unnskyldte dere, Gud er god mot de troende."},{"id":1065686,"resource_id":106,"text":"Дала бакъйина шуна Шен ваIда<sup foot_note=112170>1</sup>‚ аш и /цатешарш/ бойуш Цуьнан пурбанца‚ шу ледара довллалц‚ гIуллакхехь вовшашца къийссалц‚ шу Iеса хиллалц‚ шуна дезаш хилларг (толам) Цо шуьга гайтинчул тIаьхьа. Шух дуьне дезаш верг а ву‚ шух эхарт дезаш верг а ву. ТIаккха шу дIатеттира Цо царах<sup foot_note=112171>2</sup>‚ шу зерхьама. Шуна къинтIеравелира Иза. И Дела Шен комаьршалла йолуш ма ву муъмин нахана т1ехь."},{"id":1320383,"resource_id":237,"text":"Аллах изпълни Своето обещание към вас, когато ги съкрушихте с Неговото позволение, додето се поколебахте и започнахте да спорите относно заповедта [на Пратеника], и се възпротивихте, след като Той ви показа онова, което обичате. Някои от вас искат земния живот, а някои от вас искат отвъдния. После Той ви отклони от тях, за да ви изпита и вече ви извини. Аллах е владетел на благодат за вярващите."},{"id":865638,"resource_id":128,"text":"ហើយពិតប្រាកដណាស់ អល់ឡោះបានបំពេញការសន្យា របស់ទ្រង់ចំពោះពួកអ្នក ខណៈដែលពួកអ្នកសម្លាប់ពួកគេ(នៅ សមរភូមិអ៊ូហុទ) ដោយការអនុញ្ញាតរបស់ទ្រង់រហូតដល់ពួកអ្នក ទន់ខ្សោយ និងខ្វែងយោបល់គ្នាក្នុងរឿងនេះ ហើយពួកអ្នកបាន ប្រឆាំង(នឹងអ្នកនាំសារ) បន្ទាប់ពីអល់ឡោះបានធ្វើឱ្យពួកអ្នក ឃើញនូវអ្វីដែលពួកអ្នកចូលចិត្ដ(ជ័យភណ្ឌ)។ ក្នុងចំណោមពួកអ្នក មានអ្នកចង់បាន(ផលប្រយោជន៍)លោកិយ ហើយមួយចំនួនទៀត ក្នុងចំណោមពួកអ្នកមានអ្នកចង់បាន(ផលបុណ្យ)ថ្ងៃបរលោក។ ក្រោយមកអល់ឡោះធ្វើឱ្យពួកអ្នកបែរចេញពីពួកគេ(បរាជ័យ) ដើម្បីទ្រង់សាកល្បងពួកអ្នក។ ហើយពិតប្រាកដណាស់ ទ្រង់បាន អធ្យាស្រ័យឱ្យពួកអ្នក។ ហើយអល់ឡោះមានក្ដីសន្ដោសប្រណី ទៅចំពោះបណ្ដាអ្នកដែលមានជំនឿ។"},{"id":728450,"resource_id":103,"text":"E, com efeito, Allah confirmou Sua promessa para convosco, quando, com Sua permissão, vós os trucidastes. Assim foi, até que quando vos acovardastes e disputastes acerca da ordem e desobedecestes, depois de Ele vos fazer ver o que amáveis, fostes derrotados. Houve, dentre vós quem desejasse a vida terrena e houve, dentre vós, quem desejasse a Derradeira Vida. Em seguida, Ele desviou-vos deles para pôr-vos à prova. E, com efeito, Ele vos indultou. E Allah é Obsequioso para com os crentes."},{"id":154520,"resource_id":29,"text":"و به راستی الله، وعده خود را با شما (در جنگ احد) تحقق بخشید، آنگاه که در (درآغاز جنگ) به فرمان او، آنان را می‌کشتید. تا اینکه سست شدید و در کار (جنگ و جمع‌آوری غنیمت) با یکدیگر به نزاع پرداختید، و بعد از آنکه آنچه را دوست می‌داشتید (از پیروزی بر دشمن) به شما نشان داد، نافرمانی کردید، بعضی از شما خواهان دنیا بود، و بعضی خواهان آخرت. سپس برای آنکه شما را آزمایش کند از (تعقیب) آنان منصرف‌تان کرد، (و پیروزی شما به شکست انجامید). و از (معصیت و تقصیر) شما (که نافرمانی از دستور پیامبر بود) در گذشت. و الله نسبت به مؤمنان فضل و بخشش دارد."},{"id":910638,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) அல்லாஹ்வின் கட்டளைப்படி (உஹுத் போரில்) நீங்கள் எதிரிகளை வெட்டி வீழ்த்திக் கொண்டிருந்த சமயத்தில் (உங்களுக்கு உதவி புரிந்து) அல்லாஹ் தன் வாக்கை நிச்சயமாக நிறைவேற்றி வைத்தான். ஆனால், நீங்கள் விரும்பியதை (அதாவது வெற்றியை) அல்லாஹ் உங்களுக்குக் காண்பித்ததன் பின்னர் (நபியின் கட்டளைக்கு) மாறுசெய்து அவ்விஷயத்தில் நீங்கள் உங்களுக்குள் தர்க்கித்துக் கொண்டு, (நபி உங்களை நிறுத்திவைத்திருந்த மலையிலிருந்து விலகி இறுதியில்) தைரியத்தை இழந்துவிட்டீர்கள். உங்களில் இவ்வுலகை விரும்புபவர்களும் உள்ளனர். உங்களில் மறுமையை விரும்புகிறவர்களும் உள்ளனர். ஆகவே, உங்களைச் சோதிப்பதற்காக (அவர்களைத் துரத்திச் சென்ற உங்களை) அவர்களைவிட்டு பின்னடையும்படி செய்தான். (இதன் பின்னரும்) நிச்சயமாக அல்லாஹ் உங்களை மன்னித்துவிட்டான். ஏனென்றால், அல்லாஹ் நம்பிக்கையாளர்கள் மீது அருளுடையவன் ஆவான்."},{"id":1141310,"resource_id":208,"text":"Und wahrlich, Allah hatte euch gegenüber schon Sein Versprechen gehalten, als ihr sie mit Seiner Erlaubnis vernichtetet, bis daß ihr verzagtet und über die Sache strittet und ungehorsam wurdet, nachdem Er euch hatte sehen lassen, was ihr wünschtet. Einige von euch verlangten nach dieser Welt und andere verlangten nach dem Jenseits. Alsdann kehrte Er euch von ihnen (zur Flucht) ab, um euch zu prüfen; und wahrlich, jetzt hat Er euch vergeben. Denn Allah ist voller Huld gegen die Gläubigen."},{"id":1147546,"resource_id":209,"text":"E Allāh ha mantenuto la promessa che vi ha fatto, e li avete uccisi col Suo permesso, finché non avete fallito e siete stati in pieno disaccordo sul da farsi. E disobbediste ﴾al Profeta النَّبِيّ﴿, dopo che lui vi mostrò ciò che desideravate – c'erano tra voi alcuni che desideravano la vita e altri che desideravano l'Aldilà – poi vi ha deviati da loro per mettervi alla prova, e ora vi ha perdonato. E Allāh possiede la grazia più grande per i credenti."},{"id":658388,"resource_id":101,"text":"Аллоҳ ўз ваъдасининг устидан чиқди — сизлар Унинг изни билан кофирларни қира бошладингиз. То сусткашлик қилиб, (Пайғамбар алайҳис-салоту вас-саломнинг) амру фармонлари борасида талашиб-тортишган ва Аллоҳ сизлар яхши кўрган нарсани (яъни, ғалабани) кўзингизга кўрсатиб қўйганидан кейин пайғамбарнинг амридан бош тортган пайтингизгача (бу устунликларингиз давом этди). Орангизда дунё истаган кишилар ҳам, Охират истаган кишилар ҳам бор эди. Сўнгра сизларни имтиҳон қилиш учун уларнинг (устидан ғалаба қилиш ўрнига мағлубият томонга) буриб юборди. Энди гуноҳларингизни афв қилди. Аллоҳ иймон эгаларига фазлу марҳамат соҳиби бўлган Зотдир. <sup foot_note=144949>1</sup>"},{"id":979238,"resource_id":144,"text":"En voorzekerm Allah heeft Zijn belofte aan jullie vervuld toen jullie met Zijn toestemming jullie vijand gingen doden, totdat jullie versaagden, en met elkaar redetwisten over de opracht en jullie gehoorzaamden (de Profeet) niet nadat hij jullie liet zien de wereld willen en onder jullie zijn er die het Hiernamaals willen. En toen leidde Hij julle van hen (de ongelovigen) af, om jullie vergeven en Allah is de Bezitter van de Gunsten voor de gelovigen."},{"id":210027,"resource_id":38,"text":"Na sabnsabnar a tiyoman rkano o Allah so diyandi Iyan gowani ko pphamonoon iyo siran sabap sa idin Iyan, - taman ko kotika a kiyaalapi rkano, go da kano pagayonayon ko sogoan; na siyorang iyo ko oriyan o kiyapakiilayn Iyan rkano ko pkhababayaan iyo. Na adn a pd rkano a taw a kabaya iyan so doniya, go adn a pd rkano a taw a kabaya iran so akhirat. Oriyan iyan na piyakitalikhodan Iyan rkano so siran oto ka thpngan kano Niyan. Na sabnsabnar a pimaapan kano Niyan: Ka so Allah i Malai-gagaw ko miyamaratiyaya."},{"id":427092,"resource_id":89,"text":"All-llahu përmbushi premtimin e vet ndaj jush, ngase me vullnetin e Tij i korrët ata (me shpata) deri kur u dobësuat dhe u përçatë ndërmjet vete, në çështjen e vendit (që u pat caktuar Pejgamberi) dhe pasi vrejtët atë që e dëshironit (prenë e luftës), e atëherë kundërshtuat (urdhërin e Pejgamberit). Pati prej jush që e deshën këtë jetë (ata që u ngutën pas presë) e pati prej jush që e deshtën botën tjetër. Pastaj, për t’ju sprovur u zmbrapi juve nga ata. Po All-llahu u fali juve; All-llahu është dhurues i madh ndaj besimtarëve."},{"id":321723,"resource_id":56,"text":"你们奉真主的命令而歼灭敌军之初，真主确已对你们实践他的约言；直到了在他使你们看见你们所喜爱的战利品之后，你们竟示弱、内争、违抗（使者的）命令。你们中有贪恋今世的，有企图后世的。嗣后，他使你们离开敌人，以便他试验你们。他确已饶恕你们。真主对于信士是有恩惠的。"},{"id":177180,"resource_id":32,"text":"Kuma lalle ne haƙĩƙa Allah Yã yi muku gaskiya ga wa'adinSa, a lokacin da kuke kashe su da izninSa har zuwa lõkacin da kuka kãsa, kuma kuka yi jãyayya a cikin al'amarin, kuma kuka sãɓã a bãyan (Allah) Ya nũna muku abin da kuke so. Daga cikinku akwai wanda yake nufin duniya kuma daga cikinku akwai wanda ke nufin Lãhĩra. Sa'an nan kuma Ya jũyar da ku daga gare su, dõmin Ya jarrabe ku. Kuma lalle ne, haƙĩƙa, Ya yãfe muku laifinku. Kuma Allah Ma'abucin falala ne ga mũminai."},{"id":204562,"resource_id":37,"text":"അല്ലാഹുവിന്‍റെ അനുമതി പ്രകാരം നിങ്ങളവരെ കൊന്നൊടുക്കിക്കൊണ്ടിരുന്നപ്പോള്‍ നിങ്ങളോടുള്ള അല്ലാഹുവിന്‍റെ വാഗ്ദാനത്തില്‍ അവന്‍ സത്യം പാലിച്ചിട്ടുണ്ട്‌. എന്നാല്‍ നിങ്ങള്‍ ഭീരുത്വം കാണിക്കുകയും, കാര്യനിര്‍വഹണത്തില്‍ അന്യോന്യം പിണങ്ങുകയും, നിങ്ങള്‍ ഇഷ്ടപ്പെടുന്ന നേട്ടം അല്ലാഹു നിങ്ങള്‍ക്ക് കാണിച്ചുതന്നതിന് ശേഷം നിങ്ങള്‍ അനുസരണക്കേട് കാണിക്കുകയും ചെയ്തപ്പോഴാണ് (കാര്യങ്ങള്‍ നിങ്ങള്‍ക്കെതിരായത്‌.) നിങ്ങളില്‍ ഇഹലോകത്തെ ലക്ഷ്യമാക്കുന്നവരുണ്ട്‌. പരലോകത്തെ ലക്ഷ്യമാക്കുന്നവരും നിങ്ങളിലുണ്ട്‌. അനന്തരം നിങ്ങളെ പരീക്ഷിക്കുവാനായി അവരില്‍ (ശത്രുക്കളില്‍) നിന്ന് നിങ്ങളെ അല്ലാഹു പിന്തിരിപ്പിച്ചുകളഞ്ഞു. എന്നാല്‍ അല്ലാഹു നിങ്ങള്‍ക്ക് മാപ്പ് തന്നിരിക്കുന്നു. അല്ലാഹു സത്യവിശ്വാസികളോട് ഔദാര്യം കാണിക്കുന്നവനാകുന്നു."},{"id":241224,"resource_id":43,"text":"Deus cumpriu a Sua promessa quanto, com a Sua anuência, aniquilastes os incrédulos, até que começastes a vacilar edisputar acerca da ordem e a desobedecestes, apesar de Deus vos Ter mostrado tudo o que aneláveis. Uma parte de vósambicionava a vida terrena, enquanto a outra aspirava à futura. Então, Deus vos desviou dos vossos inimigos, paraprovar-vos; porém, Ele vos indultou, porque é Agraciante para com os fiéis."},{"id":147830,"resource_id":28,"text":"Alá ha cumplido la promesa que os hizo cuando, con Su permiso, les vencíais, hasta que, por fin, flaqueasteis, discutisteis sobre el particular y desobedecisteis, después de haberos Él dejado ver l a victoria que queríais. -De vosotros unos desean la vida de acá y otros desean la otra vida-. Luego, hizo que os retirarais de ellos para probaros. Ciertamente, os ha perdonado. Alá dispensa su favor a los creyentes."},{"id":291536,"resource_id":51,"text":"และแน่นอน อัลลอฮ์ได้ทรงให้สัญญาของพระองค์สมจริงแก่พวกเจ้าแล้ว ขณะที่พวกเจ้าเข่นฆ่าพวกเขา ด้วยอนุมัติของอัลลอฮ์ จนกระทั้งพวกเจ้าขลาดที่จะต่อสู้ และขัดแย้งกันในคำสั่ง และพวกเจ้าได้ฝ่าฝืน หลังจากที่พระองค์ได้ทรงให้พวกเจ้าเห็นสิ่งที่พวกเจ้าชอบแล้ว จากนั้นมีผู้ที่ต้องการโลกนี้ และจากพวกเจ้านั้นมีผู้ที่ต้องการปรโลก(แล้วพระองค์ก็ทรงให้พวกเจ้าหันกลับขากพวกเขาเสีย เพื่อที่จะทรงทดสอบพวกเจ้า และแน่นอนพระองค์ได้ทรงอภัยโทษให้แก่พวกเจ้าแล้ว และอัลลอฮ์นั้นเป็นผู้ทรงมีพระคุณแก่ผู้ศรัทธาทั้งหลาย"},{"id":170016,"resource_id":31,"text":"Et certes, Allah a tenu Sa promesse envers vous, quand par Sa permission vous les tuiez sans relâche, jusqu’au moment où vous avez fléchi, où vous vous êtes disputés à propos de l’ordre donné, et vous avez désobéi après qu’Il vous eut montré (la victoire) que vous aimez! Il en était parmi vous qui désiraient la vie d’ici-bas et il en était parmi vous qui désiraient l’au-delà. Puis Il vous a fait reculer devant eux, afin de vous éprouver. Et certes, Il vous a pardonné. Et Allah est Détenteur de la grâce envers les croyants . <sup foot_note=211780>1</sup>"},{"id":985474,"resource_id":52,"text":"Siz Allah'ın izni ile düşmanlarınızı öldürürken, Allah, size olan vaadini yerine getirmiştir. Allah size sevdiğiniz (galibiyeti) gösterdikten sonra zaafa düştünüz. (Peygamber'in verdiği) emir hakkında tartışmaya kalkıştınız ve isyan ettiniz. Kiminiz dünyayı istiyordu, kiminiz ahireti istiyordu. Sonra Allah sizi, denemek için onlardan geri çevirdi ve sizi bağışladı. Allah müminlere karşı çok lütufkârdır."},{"id":772102,"resource_id":113,"text":"Ақиқатында, Аллаһтың рұқсатымен сендер оларды қырып жатқан кездеріңде, Аллаһ сендерге берген уәдесін шындыққа шығарды. Ал, Аллаһ өздеріңе ұнататын нәрселеріңді көрсеткеннен кейін осалдық таныттыңдар және берілген бұйрық жөнінде тартысып, бағынбай кеттіңдер. Сендердің іштеріңде осы өмірді қалайтындар бар әрі сендердің іштеріңде соңғы мәңгілік өмірді  / ақиретті /  қалайтындар бар. Содан кейін Ол сендерді сынау үшін олардан кері бұрды. Әрі Ол сендерді кешірді. Аллаһ имандыларға  / мүміндерге /  кеңшілік Иесі."},{"id":759630,"resource_id":111,"text":"Yeroo isin eeyyama Isaatiin isaan ajjeeftan Rabbiin waadaa Isaa isiniif dhugoomseeraErga (Rabbiin) waan jaalattan isin agarsiisee, yeroma isin lunnoomtanii ajaja keessattis wal dhabdanii, faallessitan (Rabbiinis isinii tumsuu dhiise)Isin irraa nama addunyaa fedhutu jiraIsin irraas nama Aakhiraa fedhutu jiraErgasii isin qormaatuuf jecha isaan irraa isin deebiseDhugumatti Rabbiin irra isiniif dabreeraRabbiin mu’uminoota irratti abbaa tolaati."},{"id":765866,"resource_id":112,"text":"Allah, elbette size verdiği sözü tuttu. O'nun izniyle düşmanlarınızı yok etmek üzereydiniz. Fakat, Allah size arzuladıklarınızı (zaferi) gösterdikten sonra gevşediniz, ayrılığa düştünüz ve (peygamberin) emrine itaatsizlik ettiniz. İçinizden dünyayı isteyenler de vardı, ahireti isteyenler de. Sonra imtihan etmek için onların karşısında sizi bozguna uğrattı. Artık Allah sizi affetmiştir. Çünkü Allah, müminlere karşı çok lütufkardır."},{"id":840694,"resource_id":124,"text":"Siz Allah’ın izni ile düşmanlarınızı öldürürken, Allah, size olan vâdini yerine getirmiştir. Nihayet, öyle bir an geldi ki, Allah arzuladığınızı (galibiyeti) size gösterdikten sonra zaafa düştünüz; (Peygamberin verdiği) emir konusunda tartışmaya kalkıştınız ve âsi oldunuz. Dünyayı isteyeniniz de vardı, ahireti isteyeniniz de vardı. Sonra Allah, denemek için sizi onlardan (onları mağlup etmekten) alıkoydu. Ve andolsun sizi bağışladı. Zaten Allah, müminlere karşı çok Iütufkârdır."},{"id":740922,"resource_id":108,"text":"१५२) अल्लाहले आफ्नो वचन पूरा गरेर देखाइहाल्यो, जब तिमीले उसको आदेशले काफिरहरूलाई मरिराखेका थियौ, यहाँसम्म कि जब तिमीले आफ्नो साहस गुमाउन लागेका थियौ र काममा झगडा गर्न थाल्यौ र उसको आदेशको अवज्ञा गर्यौ, यस पश्चात पनि कि तिमीले चाहेको चीज उसले तिमीलाई देखाइदियो । तिमीहरूमध्ये केही त सांसारिक लाभ प्राप्तिको इच्छा गरिराखेका थिए र केही परलोकको आकांक्षा राख्दथे । फेरि अल्लाहले तिमीलाई तिनीहरूकोसँगबाट फर्काइहाल्यौ ताकि तिम्रो परीक्षा गरोस् र निःसंदेह उसले तिम्रा सम्पूर्ण त्रुटिहरूलाई क्षमा गरिदियो र अल्लाह आस्थावानहरूमाथि धेरै दया गर्दछ ।"},{"id":129055,"resource_id":25,"text":"Allah je već potvrdio obećanje Svoje, kada ste ih vi uništavali, dozvolom Njegovom, dok niste neuspjeh doživjeli i o naredbi se razišli, i nepokorni bili, nakon što vam je pokazao šta volite: neki od vas žele dunjaluk, a drugi ahiret! Onda vas je On odvojio od njih, kako bi vas iskušao! I oprostio vam je; a Allah je prema vjernicima neizmjerno dobar."},{"id":264057,"resource_id":46,"text":"Dhab ahaan yuu idiinku Rumeeyey Eebe Yaboohiisii markaad ku Dhamayneyseen (Ku dilayseen) Idamkiisa, intaad ka Cabsataan ood ku Murantaan Amarka ood Caasidaan intuu idin Tusiyey waxaad Jeceshihiin ka Dib, waxaa idinka Mid ah Ruux Dooni Adduunyo, waxaana idinka mid ah Ruux dooni Aakhiro, markaas idinka Tilay Xagooda si uu idiin Imtixaano, dhab ahaanna wuu idiin Cafiyey, Eebena wuu ku Fadli leeyahay Mu'miniinta."},{"id":1167041,"resource_id":213,"text":"অবশ্যই আল্লাহ তোমাদের সাথে তাঁর প্রতিশ্রুতি পূর্ণ করেছিলেন যখন তোমরা আল্লাহ্‌র অনুমতিক্রমে তাদেরকে বিনাশ করছিলে, যে পর্যন্ত না তোমরা সাহস হারালে, নির্দেশ সম্বন্ধে মতভেদ সৃষ্টি করলে এবং যা তোমরা ভালবাস তা তোমাদেরকে দেখানোর পর তোমরা অবাধ্য হলে। তোমাদের কিছু সংখ্যক দুনিয়া চাচ্ছিল [১] এবং কিছু সংখ্যক চাচ্ছিল আখেরাত। তারপর তিনি তোমাদেরকে পরীক্ষা করার জন্য তাদের (তোমাদের শত্রুদের) থেকে তোমাদেরকে ফিরিয়ে দিলেন [২]। অবশ্য তিনি তোমাদেরকে ক্ষমা করলেন এবং আল্লাহ মুমিনদের প্রতি অনুগ্রহশীল।"},{"id":1198221,"resource_id":218,"text":"また、あなた方がアッラー*のお許しにより、（ウフドの戦い*で）彼ら（不信仰者*）を討伐していた時、かれは確かにあなた方への（勝利の）約束を果たされた。かれがあなた方の好むもの（である勝利と戦利品*）をお見せになった後、あなた方が尻込みし、命令¹のことで争い始め、（それに）背くまでは。——あなた方の中には、現世を欲する者もいれば、来世を欲する者もいる²——。それからかれ（アッラー*）はあなた方を試されるため、あなた方を彼ら（への勝利）から転じさせられた。そしてかれは、もうあなた方を大目に見て下さったのである。アッラー*は信仰者たちに対する、恩寵の主であられるのだから。"},{"id":1204457,"resource_id":219,"text":"진실로 하나님께서는 그대들에게 그분의 약속을 실현시켜 주셨으니 보라, 그대들은 그분의 허락에 의해 그들로부터 대첩을 거두고 있노라. 그러나 그후 그대들은 비겁해졌으며 그 명령에 대해 논란을 벌였으며 내(하나님)가 그대들이 좋아하는 것을 보여준 이후 그들은 불복종하였도다. 그대들 중에는 현세를 원하는 자가 있고 그대들 중에는 내세를 원하는 자가 있더라. 그 후 그분께서는 그대들을 시험하기 위해 그대들이 그들을 비껴가게 하셨노라. 진실로 그분께서는 그대들에게 관용을 베푸셨노라. 하나님께서는 믿는 자들에게 내려진 은혜의 소유자시라."},{"id":1258026,"resource_id":228,"text":"ඔහුගේ අනුමැතියෙන් නුඹලා ඔවුන් ව මරා දැමූ අවස්ථාවේදී අල්ලාහ් සැබැවින් ම ඔහුගේ ප්‍රතිඥාව සැබෑ කළේය. අවසානයේදී නුඹලා නිවටයින් වී නුඹලා වෙත පැනවූ අණ පිළිබඳ විෂයෙහි මත භේද ඇති කරගත්තෝය. නුඹලා ප්‍රිය කරන දෑ නුඹලාට පෙන් වූ පසු ව ද නුඹලා පිටුපෑවෝය. නුඹලා අතුරින් මෙලොව ප්‍රිය කරන්නෝ ද වෙති. තවද නුඹලා අතුරින් පරලොව ප්‍රිය කරන්නෝ ද වෙති. පසු ව ඔහු නුඹලා පරීක්ෂා කිරීම පිණිස නුඹලා ව ඔවුන්ගෙන් හැරෙව්වේය. තවද නුඹලාට ඔහු සමාව දුන්නේය. තවද අල්ලාහ් විශ්වාසවන්තයින් කෙරෙහි භාග්‍යයෙන් යුක්ත කෙනෙකි."},{"id":1116366,"resource_id":199,"text":"Y Al-lah cumplió la promesa que les hizo (al comienzo de la batalla de Uhud) cuando, con Su consentimiento, mataban y vencían a sus enemigos; hasta que flaquearon y comenzaron a discutir la orden (de no abandonar bajo ningún concepto su posición en la batalla), y desobedecieron cuando (Al-lah) les mostró (el botín y la victoria) que deseaban. Algunos de entre ustedes desean (los bienes de) la vida terrenal, y otros desean la (recompensa de la) eterna. Entonces Él hizo que (los vencieran y) huyeran de ellos para ponerlos a prueba. Pero, ciertamente, los ha perdonado (al saber de su arrepentimiento por haber desobedecido). Y el favor de Al-lah con los creyentes es inmenso."},{"id":853166,"resource_id":126,"text":"Allah je ispunio obećanje Svoje kada ste neprijatelje, voljom Njegovom, nemilice ubijali. Ali kada ste duhom klonuli i o svom položaju se raspravljati počeli, kada niste poslušali, a On vam je već bio ukazao na ono što vam je drago – jedni od vas su željeli ovaj svijet, a drugi onaj svijet – onda je On, da bi vas iskušao, učinio da uzmaknete ispred njih. I On vam je već oprostio, jer je Allah neizmjerno dobar prema vjernicima!"},{"id":815751,"resource_id":120,"text":"নিশ্চয় আল্লাহে তোমালোকৰ লগত তেওঁৰ প্ৰতিশ্ৰুতি পূৰণ কৰিছিল যেতিয়া তোমালোকে আল্লাহৰ অনুমতিক্ৰমে সিহঁতক বিনাশ কৰিছিলা, কিন্তু যেতিয়া তোমালোকে সাহস হেৰুৱালা আৰু নিৰ্দেশ সম্পৰ্কে মতভেদ সৃষ্টি কৰিলা আৰু যি তোমালোকে ভালপোৱা সেয়া দেখুৱাৰ পিছত তোমালোকে অবাধ্য হ’লা। কাৰণ, তোমালোকৰ কিছুমানে পাৰ্থিৱ সম্পদৰ অভিলাষী আছিল আৰু কিছুমানে আখিৰাতৰ অভিলাষী আছিল। তেতিয়া তেওঁ তোমালোকক পৰীক্ষা কৰাৰ বাবে সিহঁতৰ (তোমালোকৰ শত্ৰুসকলৰ) পৰা পশ্চাদবৰ্তী কৰালে। নিশ্চয় তেওঁ তোমালোকক ক্ষমা কৰি দিছে আৰু আল্লাহ মুমিনসকলৰ প্ৰতি অনুগ্ৰহশীল।"},{"id":1214374,"resource_id":221,"text":"Và chắc chắn Allah đã thực hiện đúng lời hứa của Ngài với các ngươi khi các ngươi gần đánh bại chúng (tại Uhud) với sự chấp thuận của Ngài cho đến lúc các ngươi không còn tự chủ nữa và đâm cãi nhau về mệnh lệnh (của Sứ Giả của Allah) và không chấp hành nó sau khi Ngài (Allah) trưng bày cho các ngươi thấy các món (chiến lợi phẩm) mà các ngươi thèm muốn. Trong các ngươi, có người ham muốn đời sống trần tục này nhưng cũng có người mong muốn đời sau; rồi Ngài (Allah) đưa đẩy các ngươi xa chúng (kẻ thù) hầu thử thách các ngươi. Và chắc chắn Ngài (Allah) đã lượng thứ cho các ngươi bởi vì Allah Rất mực Nhân từ đối với những người có đức tin."},{"id":1226846,"resource_id":223,"text":"Ва он гоҳ ки [дар оғози ҷанги Уҳуд] ба фармони Ӯ онон [кофирон]-ро мекуштед, ба ростӣ, Аллоҳ таоло ваъдаи худро ба шумо таҳаққуқ бахшид, то [тарсидед ва дар ҳифзи мавқеияти худ] суст шудед ва дар кор [-и ҷангу ҷамъоварии ғанимат] бо якдигар ба низоъ пардохтед; ва пас аз он ки [Аллоҳ таоло] он чиро дӯст медоштед [пирӯзӣ], ба шумо нишон дод, [аз дастури паёмбар] сарпечӣ кардед; бархе аз шумо хоҳони дунё буданд ва бархе хоҳони охират. Сипас [Аллоҳ таоло] барои он ки шуморо биёзмояд, аз [таъқиби] онон мунсарифатон кард [ва пирӯзиятон ба шикаст анҷомид] ва [чун аз гуноҳ ва кӯтоҳии худ дар нофармонӣ аз расул пушаймон шудед] аз шумо даргузашт; ва Аллоҳ таоло нисбат ба муъминон бахшиш [-и бисёр] дорад"},{"id":747158,"resource_id":109,"text":"你们奉安拉的命令而歼灭敌军之初，安拉确已对你们实践他的约言；直到了在他使你们看见你们所喜爱的战利品之后，你们竟示弱、内争、违抗（使者）的命令。你们中有贪恋今世的，有企图后世的。嗣后，他使你们离开敌人，以便他试验你们。他确已饶恕你们。安拉对于信士们是有恩惠的。"},{"id":1270495,"resource_id":230,"text":"[152] และแน่นอนอัลลอฮฺได้ทรงให้สัญญาของพระองค์สมจริงแก่พวกเจ้าแล้ว ขณะที่พวกเจ้าเข่นฆ่าพวกเขา ด้วยอนุมัติของอัลลอฮฺ จนกระทั่งพวกเจ้าขลาดที่จะต่อสู้ และขัดแย้งกันในคำสั่ง และพวกเจ้าได้ฝ่าฝืน หลังจากที่พระองค์ได้ทรงให้พวกเจ้าเห็นสิ่งทีพวกเจ้าชอบแล้ว จากพวกเจ้านั้นมีผู้ที่ต้องการโลกนี้ และจากพวกเจ้านั้นมีผู้ที่ต้องการปรโลก แล้วพระองค์ก็ทรงให้พวกเจ้าหันกลับจากพวกเขาเสีย เพื่อที่จะทรงทดสอบพวกเจ้า และแน่นอนพระองค์ได้ทรงอภัยให้แก่พวกเจ้าแล้ว และอัลลอฮฺนั้นเป็นผู้ทรงมีพระคุณแก่ผู้ศรัทธาทั้งหลาย"},{"id":141693,"resource_id":27,"text":"Allah hat ja Sein Versprechen euch gegenüber gehalten, als ihr sie mit Seiner Erlaubnis vernichtetet, bis daß ihr den Mut verlort und über die Angelegenheit miteinander strittet und euch widersetztet, nachdem Er euch gezeigt hatte, was euch lieb ist. - Unter euch gibt es manche, die das Diesseits wollen; unter euch gibt es aber auch manche, die das Jenseits wollen. - Hierauf wandte Er euch von ihnen ab, um euch zu prüfen. Nun hat Er euch wahrlich schon verziehen, denn Allah ist voll Huld gegen die Gläubigen."},{"id":784572,"resource_id":115,"text":"Kuma lalle ne haƙĩƙa Allah Yã yi muku gaskiya ga wa'adinSa, a lokacin da kuke kashe su da izninSa har zuwa lõkacin da kuka kãsa,<sup foot_note=131782>1</sup> kuma kuka yi jãyayya a cikin al'amarin, kuma kuka sãɓã a bãyan (Allah) Ya nũna muku abin da kuke so. Daga cikinku akwai wanda yake nufin duniya kuma daga cikinku akwai wanda ke nufin Lãhĩra. Sa'an nan kuma Ya jũyar da ku daga gare su, dõmin Ya jarrabe ku. Kuma lalle ne, haƙĩƙa, Ya yãfe muku laifinku. Kuma Allah Ma'abucin falala ne ga mũminai."},{"id":846930,"resource_id":125,"text":"Dájúdájú Allāhu ti mú àdéhùn Rẹ̀ ṣẹ fún yín nígbà tí ẹ̀ ń pa wọ́n pẹ̀lú ìyọ̀ǹda Rẹ̀, títí di ìgbà tí ẹ fi ṣojo, tí ẹ sì ń jiyàn sí ọ̀rọ̀. Ẹ sì yapa àṣẹ (Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -) lẹ́yìn tí Allāhu fi ohun tí ẹ nífẹ̀ẹ́ sí hàn yín. - Ó wà nínú yín ẹni tí ń fẹ́ ayé, ó sì ń bẹ nínú yín ẹni tí ń fẹ́ ọ̀run. - Lẹ́yìn náà, (Allāhu) yí ojú yín kúrò ní ọ̀dọ̀ wọn nítorí kí Ó lè dan yín wò. Ó sì ti ṣàmójú kúrò fún yín; Allāhu ni Olóore àjùlọ lórí àwọn onígbàgbọ́ òdodo."},{"id":1526174,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ಅನುಮತಿ ಪ್ರಕಾರ ಅವರೊಂದಿಗೆ ನೀವು ಹೋರಾಡುತ್ತಿರುವಾಗ ಆತನು ತನ್ನ ಸಹಾಯದ ವಾಗ್ದಾನವನ್ನು ಚೆನ್ನಾಗಿ ಪಾಲಿಸಿದನು. ಹಾಗಿದ್ದೂ ನಿಮಗೆ ಇಷ್ಟವಾದುದನ್ನು ಅಲ್ಲಾಹನು ನಿಮಗೆ ತೋರಿಸಿಕೊಟ್ಟ ನಂತರವೂ ನೀವು ಭೀರುತ್ವ ತೋರಿದಿರಿ. (ಪ್ರವಾದಿಯವರ) ಆದೇಶದ ವಿಷಯದಲ್ಲಿ ಭಿನ್ನರಾದಿರಿ ಹಾಗೂ ಆದೇಶಕ್ಕೆ ವಿರೋಧವಾಗಿ ವರ್ತಿಸಿದಿರಿ. (ಆದ್ದರಿಂದ ಅವನು ತನ್ನ ಸಹಾಯವನ್ನು ಹಿಂತೆಗೆದುಕೊಂಡನು.) ನಿಮ್ಮ ಕೂಟದಲ್ಲಿ ಇಹಲೋಕವನ್ನು ಬಯಸುವವರೂ ಪರಲೋಕವನ್ನು ಬಯಸುವವರೂ ಇದ್ದಾರೆ. ತರುವಾಯ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿ ಸಲೋಸುಗ ನಿಮ್ಮನ್ನು ಅವನು ಶತ್ರುಗಳಿಂದ ಹಿಂಜರಿಸಿದನು. ಖಂಡಿತ ವಾಗಿಯೂ ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿದ್ದಾನೆ. ಅಲ್ಲಾಹನು ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳ ಮೇಲೆ ಬಹಳ ಔದಾರ್ಯವುಳ್ಳವನಾಗಿರುವನು."},{"id":1538646,"resource_id":823,"text":"And God made good His promise to you when by His leave you were about to destroy your foes, but then your courage failed you and you disagreed among yourselves [concerning the Prophet’s direction] and disobeyed it, after He had brought you within sight of what you wished for—some of you desired the goods of this world and some of you desired the Hereafter—then in order that He might put you to the test, He prevented you from defeating your foes. But now He has pardoned you: God is most gracious to the believers."},{"id":1532410,"resource_id":819,"text":"اور اللہ نے تم سے اپنے وعدہ کو سچا کر دکھایا جب کہ تم ان کو اللہ کے حکم سے قتل کرر ہے تھے یہاں تک کہ جب تم خود کمزور پڑگئے اور تم نے کام میں جھگڑا کیا اور تم کہنے پر نہ چلے جب کہ اللہ نے تم کو وہ چیزدکھادی تھی جو کہ تم چاہتے تھے تم میں سے بعض دنیا چاہتے تھے اور تم میں سے بعض آخرت چاہتے تھے پھر اللہ نے تمھارا رخ ان سے پھیر دیا، تاکہ وہ تمھاری آزمائش کرے اور اللہ نے تم کو معاف کردیا اور اللہ ایمان والوں کے حق میں بڑا فضل والا ہے"}]},{"id":446,"verse_number":153,"verse_key":"3:153","hizb_number":7,"rub_el_hizb_number":28,"ruku_number":57,"manzil_number":1,"sajdah_number":null,"page_number":69,"juz_number":4,"words":[{"id":80869,"position":1,"audio_url":"wbw/003_153_002.mp3","char_type_name":"word","code_v1":"ﮪ ﮫ","page_number":69,"line_number":12,"text":"ﮪ ﮫ","translation":{"text":"When","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":80870,"position":2,"audio_url":"wbw/003_153_003.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":69,"line_number":12,"text":"ﮬ","translation":{"text":"you were running uphill","language_name":"english"},"transliteration":{"text":"tuṣ'ʿidūna","language_name":"english"}},{"id":80871,"position":3,"audio_url":"wbw/003_153_004.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":69,"line_number":12,"text":"ﮭ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":80872,"position":4,"audio_url":"wbw/003_153_005.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":69,"line_number":12,"text":"ﮮ","translation":{"text":"casting a glance","language_name":"english"},"transliteration":{"text":"talwūna","language_name":"english"}},{"id":80873,"position":5,"audio_url":"wbw/003_153_006.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":69,"line_number":12,"text":"ﮯ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":80874,"position":6,"audio_url":"wbw/003_153_007.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":69,"line_number":12,"text":"ﮰ","translation":{"text":"anyone","language_name":"english"},"transliteration":{"text":"aḥadin","language_name":"english"}},{"id":80875,"position":7,"audio_url":"wbw/003_153_008.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":69,"line_number":13,"text":"ﮱ","translation":{"text":"while the Messenger","language_name":"english"},"transliteration":{"text":"wal-rasūlu","language_name":"english"}},{"id":80876,"position":8,"audio_url":"wbw/003_153_009.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":69,"line_number":13,"text":"ﯓ","translation":{"text":"was calling you","language_name":"english"},"transliteration":{"text":"yadʿūkum","language_name":"english"}},{"id":80877,"position":9,"audio_url":"wbw/003_153_010.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":69,"line_number":13,"text":"ﯔ","translation":{"text":"[in]","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":80878,"position":10,"audio_url":"wbw/003_153_011.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":69,"line_number":13,"text":"ﯕ","translation":{"text":"(from) behind you","language_name":"english"},"transliteration":{"text":"ukh'rākum","language_name":"english"}},{"id":80879,"position":11,"audio_url":"wbw/003_153_012.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":69,"line_number":13,"text":"ﯖ","translation":{"text":"So (He) repaid you","language_name":"english"},"transliteration":{"text":"fa-athābakum","language_name":"english"}},{"id":80880,"position":12,"audio_url":"wbw/003_153_013.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":69,"line_number":14,"text":"ﯗ","translation":{"text":"(with) distress","language_name":"english"},"transliteration":{"text":"ghamman","language_name":"english"}},{"id":80881,"position":13,"audio_url":"wbw/003_153_014.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":69,"line_number":14,"text":"ﯘ","translation":{"text":"on distress","language_name":"english"},"transliteration":{"text":"bighammin","language_name":"english"}},{"id":80882,"position":14,"audio_url":"wbw/003_153_015.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":69,"line_number":14,"text":"ﯙ","translation":{"text":"so that not","language_name":"english"},"transliteration":{"text":"likaylā","language_name":"english"}},{"id":80883,"position":15,"audio_url":"wbw/003_153_016.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":69,"line_number":14,"text":"ﯚ","translation":{"text":"you grieve","language_name":"english"},"transliteration":{"text":"taḥzanū","language_name":"english"}},{"id":80884,"position":16,"audio_url":"wbw/003_153_017.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":69,"line_number":14,"text":"ﯛ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":80885,"position":17,"audio_url":"wbw/003_153_018.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":69,"line_number":14,"text":"ﯜ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":80886,"position":18,"audio_url":"wbw/003_153_019.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":69,"line_number":14,"text":"ﯝ","translation":{"text":"escaped you","language_name":"english"},"transliteration":{"text":"fātakum","language_name":"english"}},{"id":80887,"position":19,"audio_url":"wbw/003_153_020.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":69,"line_number":15,"text":"ﯞ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":80888,"position":20,"audio_url":"wbw/003_153_021.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":69,"line_number":15,"text":"ﯟ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":80889,"position":21,"audio_url":"wbw/003_153_022.mp3","char_type_name":"word","code_v1":"ﯠﯡ","page_number":69,"line_number":15,"text":"ﯠﯡ","translation":{"text":"(had) befallen you","language_name":"english"},"transliteration":{"text":"aṣābakum","language_name":"english"}},{"id":80891,"position":22,"audio_url":"wbw/003_153_024.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":69,"line_number":15,"text":"ﯢ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":80892,"position":23,"audio_url":"wbw/003_153_025.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":69,"line_number":15,"text":"ﯣ","translation":{"text":"(is) All-Aware","language_name":"english"},"transliteration":{"text":"khabīrun","language_name":"english"}},{"id":80893,"position":24,"audio_url":"wbw/003_153_026.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":69,"line_number":15,"text":"ﯤ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":80894,"position":25,"audio_url":"wbw/003_153_027.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":69,"line_number":15,"text":"ﯥ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":80895,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﯦ","page_number":69,"line_number":15,"text":"ﯦ","translation":{"text":"(153)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904403,"resource_id":131,"text":"˹Remember˺ when you were running far away ˹in panic˺—not looking at anyone—while the Messenger was calling to you from behind! So Allah rewarded your disobedience with distress upon distress. Now, do not grieve over the victory you were denied or the injury you suffered. And Allah is All-Aware of what you do."},{"id":997947,"resource_id":149,"text":"Recall climbing<a class=\"sup\"><sup>pl </sup></a>and not looking back for anyone, with the Messenger calling you from your rear<sup foot_note=\"79808\">1</sup>. Then He repaid you with sorrow on account of the sorrow<i class=\"s\">(you caused the prophet) </i>so that you would not grieve over what you missed or for what befell you. For Allah is All-Aware of what you do."},{"id":98755,"resource_id":20,"text":"[Remember] when you [fled and] climbed [the mountain] without looking aside at anyone while the Messenger was calling you from behind. So Allāh repaid you with distress upon distress so you would not grieve for that which had escaped you [of victory and spoils of war] or [for] that which had befallen you [of injury and death]. And Allāh is [fully] Aware of what you do."},{"id":1355192,"resource_id":171,"text":"Remember, O believers, when you ran away on the day of Uḥud, when failure came upon you because you went against the command of the Messenger. None of you looked at anyone else, and the Messenger called you from behind, between you and the idolaters, saying, ‘Come to me, servants of Allah! Come to me, servants of Allah!’ Allah repaid you for this with pain and distress, followed by pain and distress: first because of the victory and gains of war you lost; and then with the rumour that the Prophet had been killed that spread among you. Later you came to know that the Prophet had not been killed, so that you would not grieve about the victory and gains of war that you lost, or the deaths and wounds that you received, as a way of making misfortune and pain easier on you. Allah is aware of everything you do and of everything in your hearts."},{"id":1110131,"resource_id":167,"text":"When you were going away, not even turning to look at anyone, and the Messenger was calling you from behind you. So, He awarded you sorrow for sorrow, so that you should not grieve (in future) on what you lost, nor on what you suffered. And Allah is All-Aware of what you do."},{"id":1445107,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߕߏ߫ ߘߴߊߟߎ߫ ߞߎ߲߬ߠߊߦߟߍ߬ ߟߊ߫، ߊߟߎ߫ ߕߴߊߟߎ߫ ߞߐߝߍߣߍ߲߫ ߠߊ߫ ߡߐ߰ ߛߌ߫ ߡߊ߬߸ ߞߵߊ߬ ߕߘߍ߬ ߞߋߟߊ ߦߴߊߟߎ߫ ߞߟߌ ߞߊ߲߬ ߊߟߎ߫ ߞߕߐ߫، ߊߟߊ߫ ߞߵߊߟߎ߫ ߛߙߊ߬ ߞߣߐߜߊ ߟߊ߫ ߞߣߐߜߊ߫ ߜߘߍ߫ ߞߊ߲߬ ߏ߬ ߟߋ ߘߐ߫، ߣߌ߲߬ ߞߏߛߐ߲߬ ߊߟߎ߫ ߞߣߊ߫ ߛߎ߬ߣߎ߲߬ ߤߙߊ߫ ߡߊ߬ ߡߍ߲ ߞߵߊߟߎ߫ ߘߊ߲߬، ߊ߬ ߣߌ߫ ߡߊ߲߬ߕߙߐ߫ ߡߊ߬ ߡߍ߲ ߞߵߊߟߎ߫ ߛߐ߬ߘߐ߲߬، ߓߊߏ߬ ߊߟߊ߫ ߦߴߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߫ ߞߟߊ߬ߡߊ߬ߓߊ߮ ߟߋ߬ ߘߌ߫"},{"id":1470051,"resource_id":798,"text":"(Kumbuchilani) katema kamwaliji nkukwela (mwitumbi pakwatiila amagongo ŵenu), soni n'di ngankugalauka kuti mpikane ya jwalijose, kutendaga Ntenga ﷺ ali nkum'bilanga munyuma mwenu, (Allah) niŵan'dipile pakumpa madandausi pachanya pa madandausi, (nambo ŵankululuchile) kuti nkadandaula pa (yambone) yayimpite soni atamuno pa (ipato) yayimpatile, sano Allah ni Nkusimanya chenene abali syosope sya yankutenda."},{"id":1488759,"resource_id":790,"text":"হে মুমিনসকল! স্মৰণ কৰা সেই সময়ক, উহূদৰ দিনা যুদ্ধত যেতিয়া ৰাছুলৰ আদেশ উলংঘা কৰাৰ ফলত তোমালোকে বিফল হৈছিলা, আৰু তোমালোকে দ্ৰুত গতিত দৌৰি পলায়ন কৰিছিলা, তোমালোকৰ মাজৰ কোনেও কাকো ঘূৰি চোৱা নাছিল, অথচ ৰাছুলে তোমালোকৰ আৰু মুশ্বৰিকসকলৰ মাজত থিয় হৈ এই কথাৰে আহ্বান কৰি আছিলঃ হে আল্লাহৰ বান্দাসকল! মোৰ ফালে আহা, হে আল্লাহৰ বান্দাসকল! মোৰ ফালে আহা। ইয়াৰ ফলত আল্লাহে তোমালোকক যুদ্ধলব্ধ সম্পদ আৰু সহায়ৰ পৰা বঞ্চিত হোৱাৰ দুখ প্ৰদান কৰিছিল, ইয়াৰ পিছতো আৰু এটা দুখ আৰু চিন্তা আছিল, সেয়া হৈছে নবী নিহত হোৱা বুলি প্ৰচাৰ। আল্লাহে তোমালোকক এই মুচিবতত এই কাৰণেই আক্ৰান্ত কৰিছিল যাতে নবী নিহত হোৱা নাই বুলি জনাৰ পিছত তোমালোকৰ সেই দুখ নাথাকে যিটো তোমালোকে যুদ্ধলব্ধ সম্পদ তথা সহায়ৰ পৰা বঞ্চিত হোৱাৰ ফলত লগতে আঘাত আৰু হত্যাৰ ৰূপত পাইছিলা। কিয়নো ইয়াৰ পিছত তোমালোকৰ সকলো দুখ চিন্তা সহ্য কৰা সহজ হৈ গৈছিল। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। তোমালোকৰ অন্তৰৰ কোনো অৱস্থা আৰু শৰীৰৰ কোনো অংগৰ জৰিয়তে কৰা কৰ্ম তেওঁৰ পৰা গোপন নহয়।"},{"id":1482523,"resource_id":782,"text":"[Aduceţi‑vă aminte] când fugeaţi voi urcând, fără să vă întoarceţi spre nimenea, în vreme ce în urma voastră, Trimisul vă chema [să vă întoarceţi]! Atunci v‑a răsplătit pe voi cu durere pentru durere<sup foot_note=198146>1</sup>, ca să nu fiţi mâhniţi pentru ceea ce aţi pierdut şi pentru ceea ce v‑a lovit. Allah este Bineştiutor [Al‑Khabir] a ceea ce faceţi voi."},{"id":1388594,"resource_id":177,"text":"Hãy nhớ lại đi - hỡi những người Mu'min - khi các ngươi bỏ chạy hoảng loạn trong ngày Uhud tại vì các ngươi nghịch lại mệnh lệnh của Thiên Sứ. Do chạy trối chết nên không ai nhìn ai cả trong khi Thiên Sứ đã réo gọi các ngươi từ phía sau và lúc đó nhóm đa thần cũng có mặt ở đó, Người hô to: Hãy đến bên Ta hỡi nô lệ của Allah, hãy đến bên Ta hỡi nô lệ của Allah. Và rồi Allah cũng bù đắp cho sự mất mác và đau lòng của các người đã vụt mất cơ hội chiến thắng và chiến lợi phẩm, tiếp theo sau là tin đồn Thiên Sứ bị giết. Thế là Allah thiên khải để trấn an để các ngươi khỏi đau lòng và buồn phiền sau thất bại thảm hại đó, song khẳng định với các ngươi là Thiên Sứ không hề bị sát hại nhưng Người đau đớn hơn so với những gì mà các ngươi đã bị. Allah biết rõ mọi điều các ngươi làm, không một điều gì giấu che được Ngài kể cả những suy nghĩ trong tim của các ngươi."},{"id":1494995,"resource_id":779,"text":"Souvenez-vous lorsque vous preniez la fuite sans vous soucier les uns des autres, tandis que le Messager, à l’arrière, vous exhortait à reprendre la lutte. Allah vous plongea alors dans une profonde affliction, suivie d’autres afflictions, afin que vous ne regrettiez pas le butin qui vous avait échappé et les pertes essuyées. Allah est parfaitement informé de ce que vous faites."},{"id":1385701,"resource_id":176,"text":"Rammentate, o voi credenti, di quando vagaste per la terra dopo aver disertato nel giorno di Uħud, quando falliste disobbedendo agli ordini del Messaggero, indifferenti gli uni nei confronti degli altri, mentre il Profeta, alle vostre spalle, tra voi e i politeisti, diceva: \"Tornate a me, o sudditi di Allāh! Tornate a me, o sudditi di Allāh! Allāh vi ha punito per ciò con una grande afflizione per la vittoria ed il bottino che avete perduto, seguita da sofferenza e tristezza a causa della notizia diffusa dell'uccisione del Profeta; e ciò vi accadde affinché non vi rattristaste per la vittoria ed il bottino che avete perduto, né per i morti ed i feriti che subiste dopo aver saputo che, in realtà, il Profeta non venne ucciso. In quel momento, tutte le afflizioni e le sofferenze svanirono; e Allāh è consapevole di ciò che fate: Nulla Gli è nascosto delle condizioni dei vostri cuori né delle azioni dei vostri arti\"."},{"id":1422979,"resource_id":182,"text":"信士们啊！你们应谨记：在伍候德 战役当日，你们因违背使者的命令而败北远遁，落荒而逃，而使者在你们身后，在你们和以物配主者间呼喊你们：“真主的众仆啊！到我这儿来。真主的众仆啊！到我这儿来。真主以你们所失去的胜利和战利品、所遭受的惨败以及散布穆圣被杀消息等重重忧患来报偿你们。真主为你们降示这些，就是为了当你们知道穆圣没有被杀，而不至于对自己所失去的胜利和战利品以及所遭受的伤亡感到惋惜。你们所遭受的一切伤痛和忧患，真主都是全知的，你们的所思所想都无法隐瞒祂。”"},{"id":1409342,"resource_id":180,"text":"১৫৩. হে মু’মিনরা! তোমরা স্মরণ করো সে সময়ের কথা যখন তোমরা উহুদের দিন দূরে পালিয়ে যাচ্ছিলে, যখন তোমাদেরকে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ অমান্যের দরুন ব্যর্থতা পেয়ে বসেছিলো। যখন তোমরা একজন অপরজনের দিকে সামান্য ভ্রƒক্ষেপও করছিলে না। অথচ রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তোমাদের ও কাফিরদের মাঝে দাঁড়িয়ে তোমাদেরকে পেছন থেকে এ বলে ডাকছিলেন: হে আল্লাহর বান্দারা! তোমরা আমার দিকে আসো। হে আল্লাহর বান্দারা! তোমরা আমার দিকে আসো। অতঃপর আল্লাহ তা‘আলা বিজয় ও যুদ্ধলব্দ সম্পদ তোমাদের হাতছাড়া করিয়ে তোমাদেরকে সঙ্কীর্ণতা ও দুঃখের প্রতিদান দিলেন। যার পর আরো সঙ্কীর্ণতা ও দুঃখ রয়েছে। উপরন্তু নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর হত্যার খবরটিও তোমাদের মাঝে ছড়িয়ে পড়েছে। আল্লাহ তা‘আলা তোমাদের উপর এসব নাযিল করেছেন এ জন্য যে, তোমরা যেন বিজয় ও যুদ্ধলব্দ সম্পদ হারানো এবং আহত ও নিহতের ব্যাপারে চিন্তিত না হও। কারণ, তোমরা জেনে ফেলেছো যে, নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে হত্যা করা হয়নি। তখন সকল বিপদ ও ব্যথা তোমাদের জন্য সহজ হয়ে গেছে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐ সম্পর্কে সম্যক অবগত। তাঁর নিকট তোমাদের আন্তরিক ও দৈহিক কোন খবরই গোপন নয়।"},{"id":1451343,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! രണാങ്കണത്തിൽ നിന്ന് നിങ്ങൾ അകന്നു പോവുകയും, ഉഹ്ദ് യുദ്ധദിവസം നിങ്ങൾ തിരിഞ്ഞോടുകയും, നബി -ﷺ- യെ ധിക്കരിച്ചതിനാൽ നിങ്ങളെ പരാജയം ബാധിക്കുകയും ചെയ്ത സന്ദർഭം ഓർക്കുക. നിങ്ങൾ പരസ്പരം നോക്കുന്നു പോലുമുണ്ടായിരുന്നില്ല. അല്ലാഹുവിൻ്റെ റസൂലാകട്ടെ, നിങ്ങളുടെ പിന്നിൽ നിന്ന് -നിങ്ങൾക്കും ബഹുദൈവാരാധകർക്കും ഇടയിൽ നിലയുറപ്പിച്ചു കൊണ്ട്- നിങ്ങളെ വിളിക്കുന്നുണ്ടായിരുന്നു. 'അല്ലാഹുവിൻ്റെ ദാസന്മാരേ! എൻ്റെയരികിലേക്ക് വരൂ! എൻ്റെയരികിലേക്ക് വരൂ അല്ലാഹുവിൻ്റെ ദാസന്മാരേ!' എന്ന് അവിടുന്ന് പറഞ്ഞു കൊണ്ടേയിരുന്നു. നഷ്ടപ്പെട്ട വിജയവും യുദ്ധാർജ്ജിത സ്വത്തുക്കളും ഓർത്തു കൊണ്ടുള്ള വേദനയും സങ്കടവും (നിങ്ങളുടെ ഈ പ്രവൃത്തിക്ക്) അല്ലാഹു പ്രതിഫലമായി നൽകി. ഈ ദുഃഖത്തിനോടൊപ്പം നബി -ﷺ- കൊല്ലപ്പെട്ടിരിക്കുന്നു എന്ന വാർത്ത പരന്നതിനാൽ മറ്റൊരു ദുഃഖവും വേദനയും നിങ്ങളെ ബാധിച്ചു. അല്ലാഹു ഇതെല്ലാം നിങ്ങൾക്ക് ബാധിപ്പിച്ചത് നബി -ﷺ- മരിച്ചിട്ടില്ല എന്ന് അറിഞ്ഞതിന് ശേഷം നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടു പോയ വിജയത്തിൻ്റെയും യുദ്ധാർജ്ജിത സ്വത്തുക്കളുടെയും നിങ്ങളെ ബാധിച്ച മുറിവുകളുടെയും മരണത്തിൻ്റെയും പേരിൽ നിങ്ങൾ അമിതമായി ദുഃഖിക്കാതിരിക്കുന്നതിനത്രെ. കാരണം, (അവിടുന്ന് മരിച്ചിട്ടില്ല എന്ന വാർത്ത കേട്ടതോടെ) എല്ലാ പ്രയാസങ്ങളും വേദനകളും നിങ്ങൾക്ക് നിസ്സാരമായി തീർന്നു. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു; നിങ്ങളുടെ ഹൃദയങ്ങളിലെ അവസ്ഥാന്തരങ്ങളോ, അവയവങ്ങൾ കൊണ്ട് ചെയ്യുന്ന പ്രവർത്തനങ്ങളോ അവന് അവ്യക്തമാവുകയില്ല."},{"id":1513703,"resource_id":785,"text":"به یاد آورید هنگامی که (در جنگ احد در وقت فرار بر کوه) بالا می‌رفتید و به کسی توجه نمی‌کردید، (در حالیکه) پیغمبر شما را از پشت سر فریاد می‌کرد، پس الله (به سبب نافرمانی تان) غمی بر غمهای تان افزود و مجازات نمود (تا کوتاهی خود را بدانید، و) تا بر چیزی که از دست داده‌اید (مال غنیمت) و بر آنچه (از آسیب و زخم و شکست) بر شما رسید؛ غمگین نشوید، و الله به آنچه می‌کنید آگاه است."},{"id":1438871,"resource_id":776,"text":"<p>Recuerden, creyentes, cuando huían de la Batalla de Uhud a causa de la derrota que sufrieron luego de desobedecer la orden del Mensajero. Nadie miraba a ninguno de los otros y el Mensajero los llamaba a sus espaldas, entre ustedes y los incrédulos, gritando: ¡Vengan a mí, siervos de Al-lah! ¡A mí, siervos de Al-lah! Al-lah los retribuyó por ello, haciendo que sientan dolor y angustia por la victoria y el botín perdidos, seguido de más dolor y angustia a causa del rumor de la muerte del Profeta que se extendió entre ustedes. Al-lah los retribuyó así a fin de que no sientan tristeza por la victoria y el botín perdidos, ni por los muertos y heridos que la guerra dejó.</p><p>Luego de saber que el Profeta no estaba muerto, toda desgracia y todo dolor les parecieron pequeños. Al-lah sabe perfectamente lo que hacen. Nada de lo que sienten sus corazones ni de lo que sus cuerpos ejecutan Le es desconocido.</p>"},{"id":1432635,"resource_id":774,"text":"Mwibuke ubwo mwirukaga muhunga ubudakebuka, mu gihe Intumwa (Muhamadi) yabahamagaraga iri inyuma yanyu (ngo mugaruke), nuko (Allah) akabahemba ishavu ryiyongera ku rindi. (Yarabibababariye) kugira ngo mutababazwa n’ibyabacitse (intsinzi n’iminyago) ndetse n’ibyababayeho (gutsindwa). Kandi Allah azi byimazeyo ibyo mukora."},{"id":1507467,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߕߏ߫ ߘߴߊߟߎ߫ ߞߎ߲߬ ߠߊߦߟߍ߬ ߟߊ߫ ، ߊߟߎ߫ ߕߍ߫ ߊߟߎ߫ ߞߐߝߍߣߍ߲߫ ߠߊ߫ ߡߐ߰ ߛߌ߫ ߡߊ߬ ، ߞߵߊ߬ ߕߘߍ߬ ߞߋߟߊ ߦߴߊߟߎ߫ ߞߟߌ ߞߊ߲߬ ߊߟߎ߫ ߞߕߐ߫ ، ߏ߬ ߟߋ ߞߵߊ߬ ߞߍ߫ ߊ߬ ߞߵߊߟߎ߫ ߛߙߊ߬ ߞߣߐߜߊ ߟߊ߫ ߞߣߐߜߊ߫ ߜߘߍ߫ ߞߊ߲߬ ، ߣߌ߲߬ ߞߏߛߐ߲߬ ߊߟߎ߫ ߞߣߊ߫ ߛߎ߬ߣߎ߲߬ ߤߙߊ߫ ߡߊ߬ ߡߍ߲ ߞߵߊߟߎ߫ ߘߊ߲߬ ، ߊ߬ ߣߌ߫ ߡߊ߲߬ߕߙߐ߫ ߡߊ߬ ߡߍ߲ ߞߵߊߟߎ߫ ߛߐ߬ߘߐ߲߬ ، ߊߟߊ߫ ߘߏ߲߬ ߞߟߊ߬ߡߊ߬ ߞߏ ߟߋ߬ ߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߘߌ߫."},{"id":1463815,"resource_id":792,"text":"ចូរពួកអ្នកចងចាំ(ឱបណ្ដាអ្នកដែលមានជំនឿ) ខណៈដែលពួកអ្នករត់ឡើងភ្នំគេចចេញពីសមរភូមិនៅថ្ងៃសង្គ្រាមអ៊ូហ៊ុទនៅពេលដែលពួកអ្នកទទួលបរាជ័យដោយសារតែពួកអ្នកបានល្មើសនឹងបទបញ្ជារបស់អ្នកនាំសារ ដោយម្នាក់ៗនៃពួកអ្នកមិនក្រឡេកមើលទៅនរណាម្នាក់ឡើយ ខណៈដែលអ្នកនាំសារស្រែកហៅពួកអ្នកពីខាងក្រោយពួកអ្នកចន្លោះរវាងពួកអ្នកនិងពួកពួកមុស្ហរីគីន ដោយគាត់បានស្រែកហៅថា “ឱខ្ញុំបម្រើរបស់អល់ឡោះទាំងឡាយ! សូមពួកអ្នកមកកាន់ខ្ញុំ! ឱខ្ញុំបម្រើរបស់អល់ឡោះទាំងឡាយ! សូមពួកអ្នកមកកាន់ខ្ញុំ”!។ ពេលនោះ អល់ឡោះក៏បានតបស្នងដល់ពួកអ្នកចំពោះទង្វើនេះដោយឲ្យពួកអ្នកទទួលរងនូវការឈឺចាប់និងភាពតានតឹងតាមរយៈការធ្វើឲ្យពួកអ្នកបាត់បង់ភាពជោគជ័យនិង(ការទទួលបាន)ទ្រព្យជ័យភណ្ឌ។ ហើយបន្ទាប់មក ក៏មានការឈឺចាប់និងតានតឹងម្តងទៀតដោយលេចលឺនូវពត៌មានមិនពិតអំពីការស្លាប់របស់ព្យាការី(មូហាំម៉ាត់)។ ពិតប្រាកដណាស់ ទ្រង់បានបញ្ចុះរឿងនេះ(ពត៌មានដែលថាព្យាការីមូហាំម៉ាត់ត្រូវបានគេសម្លាប់)ចំពោះពួកអ្នក គឺដើម្បីកុំឲ្យពួកអ្នកមានទុក្ខព្រួយទៅលើអ្វីដែលពួកអ្នកបានបាត់បង់នៃភាពជោគជ័យនិងទ្រព្យជ័យភណ្ឌ ហើយនិងទៅលើអ្វីដែលពួកអ្នកទទួលរងនៃការស្លាប់និងការទទួលរងរបួស។ បន្ទាប់មក ពួកអ្នកបានដឹងថា ព្យាការីមិនត្រូវបានសម្លាប់នោះទេ ហើយខណៈនោះ ទុក្ខសោកនិងការឈឺចាប់ទាំងឡាយបានរលាយសាបសូន្យចេញពីពួកអ្នក។ ហើយអល់ឡោះមហាដឹងជ្រួតជ្រាបនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។ គ្មានអ្វីមួយអាចលាក់កំបាំងអំពីទ្រង់បានឡើយមិនថាស្ថានភាពនៃដួងចិត្តរបស់ពួកអ្នក និងទង្វើនៃរាងកាយរបស់ពួកអ្នក។"},{"id":1413558,"resource_id":181,"text":"- ای مؤمنان- به یاد آورید که در روز احد در زمین دور می‌شدید و می‌گریختید، آن‌گاه که به‌سبب مخالفت با امر رسول صلی الله علیه وسلم شکست خوردید، و هیچ‌یک از شما به دیگری نمی‌نگریست، و رسول صلی الله علیه وسلم از پشت سر شما درحالی‌که میان شما و مشرکان قرار داشت شما را این‌گونه فرامی‌خواند: بندگان الله به‌سوی من بشتابید، بندگان الله به‌سوی من بشتابید، پس الله به سزای این کار، با درد و دل‌تنگی از اینکه پیروزی و غنیمت را از دست داده بودید مجازات کرد، درد و دل‌تنگی دیگری به دنبال آن آورد، به‌سبب شایعۀ قتل پیامبر صلی الله علیه وسلم که میان شما منتشر گشت، و این مصیبت را بر شما فرو فرستاد تا بر پیروزی و غنیمتی که از دست دادید و قتل و جراحتی که برداشتید اندوه مدارید. پس از اینکه دانستید پیامبر صلی الله علیه وسلم کشته نشده است، هر مصیبت و دردی بر شما آسان گشت، و الله به آنچه انجام می‌دهید داناست، ذره‌ای از احوال قلب‌ها و اعمال اعضای شما بر او پوشیده نمی‌ماند."},{"id":1395139,"resource_id":178,"text":"Вспомните, о верующие, когда вы бежали с поля боя в день Ухуда и когда пали духом по причине ослушания приказа Посланника. Когда Посланник Аллаха, находясь в последних рядах между вами и многобожниками, призывал вас со словами: «Ко мне, рабы Аллаха! Ко мне, рабы Аллаха!», вы даже не оглянулись и не смотрели друг на друга, за что Аллах воздал вам за это одним горем вслед за другим, лишив победы, богатых трофеев, и возвестив вас о гибели Пророка. Но затем вы извлекли пользу из этих испытаний, поэтому Аллах сделал так, чтобы вы не печалились из-за упущенной победы, трофеев и больших потерь в виде убитых и раненных мусульман. После того, как вы узнали, что Пророк не погиб, вы легко перенесли остальные испытания. Аллах ведает о том, что вы совершаете, от Него не скрыты ваши сердца и дела."},{"id":1380100,"resource_id":175,"text":"O vjernici, sjetite se kada ste bježali u bici na Uhudu nakon što ste počeli gubiti, zbog kršenja Poslanikove naredbe, i kako niko ni na kog nije obraćao pažnju. Tada vas je Poslanik dozivao, iza vas, dok je bio između vas i mnogobožaca, govoreći: \"O Allahovi robovi, dođite k meni!\" Allah vas je zbog toga kaznio dajući da osjetite bol i tjeskobu zbog izgubljene pobjede i izgubljenog ratnog plijena, i zbog lažne vijesti koja se raširila o tome kako je Poslanik ubijen. Allah vam je ovu drugu bol i tjeskobu dao kako ne biste tugovali zbog propuštene pobjede i ratnog plijena, niti zbog pogibije i zadobijenih rana. Sve ste te muke zaboravili kada ste čuli da je Poslanik živ, da nije ubijen, i zbog toga vam je svaka muka postala lahka. Allah dobro zna ono to radite, zna ono što u srcima krijete i ono što u javnost iznosite."},{"id":1374068,"resource_id":174,"text":"Ingatlah -wahai orang-orang beriman- ketika kalian melarikan diri dalam perang Uhud, tatkala kalian mengalami kegagalan karena telah melanggar perintah Rasulullah, dan sebagian dari kalian tidak melihat sebagian yang lain, sementara Rasulullah memanggil kalian dari belakang, di antara kalian dan orang-orang musyrik seraya bersabda, “Kemarilah wahai hamba-hamba Allah! Kemarilah wahai hamba-hamba Allah!” Kemudian Allah membalas perbuatan kalian itu dengan kepedihan dan kesulitan karena hilangnya kesempatan untuk mendapatkan kemenangan dan rampasan perang; yang diikuti dengan kepediahan dan kesulitan lainnya karena beredarnya kabar tentang terbunuhnya Nabi. Allah melakukan hal ini supaya kalian tidak bersedih hati karena kehilangan kesempatan untuk mendapatkan kemenangan dan rampasan perang, dan tidak berduka karena terbunuh dan mengalami luka-luka, setelah kalian tahu bahwa Nabi tidak terbunuh. Karena semua musibah dan penderitaan terasa ringan (setelah tahu bahwa Nabi masih hidup). Dan Allah Maha Mengetahui apa yang kalian perbuat. Tidak ada sesuatupun yang luput dari pengetahuan-Nya perihal kondisi hati dan perbuatan anggota badan kalian."},{"id":1428389,"resource_id":183,"text":"信者たちよ、思い出せ。ウフドの日、使徒の命令に対する違反ゆえにあなた方を失敗が襲い、あなた方が逃亡した時のことを。あなた方はお互いに視線をやることもなかったが、使徒はあなた方の後方から「アッラーの僕たちよ、私のもとへ」と呼んでいたのである。アッラーはあなた方に、勝利と戦利品の喪失という痛みでもって報われた。そしてその後、預言者の殺害という噂があなた方の間に広まり、更なる痛みが続いた。アッラーがあなた方をこのようにしたのは、預言者が殺されてはいなかったことを知った後、あなた方が失った勝利や戦利品、あなた方を襲った痛手について、あなた方が悲しまないようにするためであった。これによりあなた方の災難や痛みは、和らいだのである。アッラーは全てに通暁されたお方であり、あなた方の心も行いも全て、かれから隠されることはない。"},{"id":1357469,"resource_id":172,"text":"-Ey Müminler- Uhud günü Rasûlün emrine muhalefet ettiğiniz için size yenilgi isabet etiğinde savaş meydanından kaçarak uzaklaştığınız zamanı hatırla. Sizden hiçbiriniz diğerine bakmıyordu. Rasûlullah, müşrikler ve sizin aranızda arkanızdan şöyle seslenerek sizi çağırıyordu: Allah'ın kulları bana doğru gelin. Allah'ın kulları bana doğru gelin. Zaferi ve gamineti elde edemediğinizden dolayı Allah sizi darlık ve keder ile cezalandırdı. Peygamberin (Uhud Gazvesi'nde) öldüğü haberi aranızda yayıldığı için bunu darlık ve keder takip etti. Allah size bunu indirmiştir ki kaçırmış olduğunuz zafere ve ganimete, size isabet eden ölüm ve yaralanmaya üzülmeyin. Daha sonradan peygamberin ölmediğini anladınız ve artık darlık ve keder size kolay oldu. Allah, yaptıklarınızdan hakkıyla haberdardır. Kalplerinizin durumlarından ve azalarınızın amellerinden hiçbir şey O'na gizli kalmaz."},{"id":1365775,"resource_id":173,"text":"Rappelez-vous, ô croyants, lorsque vous fuyiez loin devant lors de la Bataille de `Uħud en raison de votre défaite suite à votre désobéissance à l’ordre du Messager. Personne ne regardait personne et le Messager vous appelait derrière vous, entre vous et les mécréants, criant: A moi, ô serviteurs d’Allah ! A moi, ô serviteurs d’Allah ! Allah vous rétribua pour cela en vous faisant ressentir de la douleur et de l’angoisse pour la victoire et le butin manqués, suivies encore de douleur et d’angoisse en raison de la rumeur de la mort du Prophète qui s’est répandue parmi vous. Allah vous rétribua ainsi afin que vous ne ressentiez pas de tristesse pour la victoire et le butin que vous avez manqués ni pour vos pertes en morts et en blessés.\nAprès avoir su que le Prophète n’avait pas été tué, tout malheur et toute douleur vous parurent ridicules.\nAllah sait parfaitement ce que vous faites. Rien de ce que ressentent vos cœurs ni de ce que vos membres accomplissent ne lui est inconnu."},{"id":395913,"resource_id":84,"text":"When you were going away, not even turning to look at anyone, and the Messenger was calling you from behind you. He awarded you sorrow for sorrow, so that you should not grieve (in future) over what you lost, or for what you suffered. Allah is All-Aware of what you do."},{"id":1401374,"resource_id":179,"text":"Banggitin ninyo, O mga mananampalataya, nang kayo noon ay lumalayo sa kapatagan habang mga tumatakas noong Araw ng Uḥud dahil sa dumapo sa inyo na kabiguan dahil sa pagsuway sa utos ng Sugo. Hindi tumitingin ang isa sa inyo sa isa pa samantalang ang Sugo ay nananawagan sa hulihan ninyo sa pagitan ninyo at ng mga tagapagtambal, habang nagsasabi: \"Sa akin, mga lingkod ni Allāh, sa akin mga lingkod ni Allāh.\" Kaya gumanti sa inyo si Allāh dahil dito ng sakit at kagipitan dahil sa nakaalpas sa inyo na pagwawagi at samsam sa digmaan, na susundan pa ito ng sakit at kagipitan, at dahil sa kumalat sa gitna ninyo na pagkapatay raw sa Propeta. Nagpababa nga Siya sa inyo nito upang hindi kayo malungkot sa nakaalpas sa inyo na pagwawagi at samsam sa digmaan ni sa dumapo sa inyo na pagpatay at sugat, matapos na nakaalam kayo na ang Propeta ay hindi napatay kaya naman gumaan sa inyo ang bawat kasawian at sakit. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga kalagayan ng mga puso ninyo ni sa mga gawain ng mga bahagi ng mga katawan ninyo."},{"id":80031,"resource_id":17,"text":"As you were mounting and did not twist about for anyone, and the Messenger was calling you in your rear, so He requited you with suffering for suffering that you might not grieve for whatever eluded you nor for what afflicted you; and Allah is Ever-Cognizant of whatever you do."},{"id":402149,"resource_id":85,"text":"You fled without looking back while the Messenger was calling out to you from behind, and God rewarded you with sorrow for sorrow. [He has now forgiven you] so that you may not grieve for what you missed or for what happened to you. God is well aware of everything you do."},{"id":1338801,"resource_id":95,"text":"Recall when you were fleeing without casting even a side glance at anyone, and the Messenger was calling out to you from the rear.<sup foot_note=\"177459\">1</sup> Then Allah requited you by inflicting grief after grief upon you<sup foot_note=\"177460\">2</sup> so as to instruct you neither to grieve for the losses you might suffer nor for the afflictions that might befall you. Allah knows all that you do."},{"id":330523,"resource_id":57,"text":"Ith tusAAidoona walatalwoona AAala ahadin warrasooluyadAAookum fee okhrakum faathabakum ghammanbighammin likay la tahzanoo AAala mafatakum wala ma asabakum wallahukhabeerun bima taAAmaloon"},{"id":92517,"resource_id":19,"text":"When ye climbed (the hill) and paid no heed to anyone, while the messenger, in your rear, was calling you (to fight). Therefor He rewarded you grief for (his) grief, that (He might teach) you not to sorrow either for that which ye missed or for that which befell you. Allah is Informed of what ye do."},{"id":111212,"resource_id":22,"text":"Behold! ye were climbing up the high ground, without even casting a side glance at any one, and the Messenger in your rear was calling you back. There did Allah give you one distress after another by way of requital, to teach you not to grieve for (the booty) that had escaped you and for (the ill) that had befallen you. For Allah is well aware of all that ye do."},{"id":1128839,"resource_id":206,"text":"[Remember] when you were fleeing without even casting a glance at anyone, and the Messenger was calling you back. You were then given distress upon distress, so that you should not grieve for what you missed or for what you suffered. For Allah is All-Aware of what you do."},{"id":1135075,"resource_id":207,"text":"When you ascend[the hillside] and without casting a glance on anyone, and the Messenger was calling to you from your rear, He repaid you one distress for one so you would not feel so sad because of what had eluded your grasp nor for what had afflicted you. Allah (God) is informed about anything you do!"},{"id":1122603,"resource_id":203,"text":"  (And remember) when you ran away (dreadfully) without even casting a side glance at anyone, and the Messenger (Muhammad صلى الله عليه وسلم) was in your rear calling you back. There did Allâh give you one distress after another by way of requital to teach you not to grieve for that which had escaped you, nor for that which had befallen you. And Allâh is Well-Aware of all that you do."},{"id":1078951,"resource_id":156,"text":"یاد کرو جب تم بھاگے چلے جارہے تھے ‘ کسی کی طرف پلٹ کر دیکھنے تک کا ہوش تمہیں نہ تھا اور رسول تمہارے پیچھے تم کو پکاررہا تھا۔ اس وقت تمہاری اس روش کا بدلہ اللہ نے تمہیں یہ دیا کہ تم کو رنج پر رنج دیئے تاکہ آئندہ کے لئے تمہیں یہ سبق ملے کہ جو کچھ تمہارے ہاتھ سے جائے یا جو مصیبت تم پر نازل ہو اس پر ملول نہ ہو۔ اللہ تمہارے سب اعمال سے باخبر ہے۔"},{"id":1345062,"resource_id":97,"text":"یاد کرو جب تم بھاگے چلے جارہے تھے، کسی کی طرف پلٹ کر دیکھنے تک کا ہوش تمہیں نہ تھا ، اور رسول ؐ تمہارے پیچھے تم کو پکار رہاتھا۔ <sup foot_note=\"183378\">1</sup>اس وقت تمہاری اس روش کا بدلہ اللہ نے تمہیں یہ دیا کہ تم کو رنج پر رنج دیے<sup foot_note=\"183379\">2</sup> تاکہ آئندہ کے لیے تمہیں یہ سبق ملے کہ جو کچھ تمہارے ہاتھ سے جائے یا جو مصیبت تم پر نازل ہو اس پر ملول نہ ہو۔ اللہ تمہارے سب اعمال سے باخبر ہے"},{"id":1301676,"resource_id":234,"text":"(وہ وقت بھی یاد کرنے کے لائق ہے) جب تم لوگ دور بھاگے جاتے تھے اور کسی کو پیچھے پھر کر نہیں دیکھتے تھے اور رسول الله تم کو تمہارے پیچھے کھڑے بلا رہے تھے تو خدا نے تم کو غم پر غم پہنچایا تاکہ جو چیز تمہارے ہاتھ سے جاتی رہی یا جو مصیبت تم پر واقع ہوئی ہے اس سے تم اندوہ ناک نہ ہو اور خدا تمہارے سب اعمال سے خبردار ہے"},{"id":1085187,"resource_id":158,"text":"یاد کرو جب کہ تم (پہاڑ پر) چڑھے چلے جا رہے تھے (جان بچانے کے لیے) اور کسی کی طرف مڑ کر بھی نہیں دیکھ رہے تھے اور رسول ﷺ تمہیں پکار رہے تھے تمہارے پیچھے سے تو اللہ تعالیٰ تم پر غم کے بعد غم مسلسل ڈالتا رہا تاکہ (آئندہ کے لیے تمہیں یہ سبق ملے کہ) تم غمگین نہ ہوا کرو اس پر کہ جو تمہارے ہاتھ سے جاتا رہے اور نہ اس تکلیف پر کہ جو تم پر آپڑے اور اللہ باخبر ہے اس سے جو تم کر رہے تھے"},{"id":1004183,"resource_id":151,"text":"جب تم چڑھے چلے جاتے تھے اور پیچھے پھر کر نہ دیکھتے تھے کسی کو اور رسول پکارتا تھا تم کو تمہارے پیچھے سے <sup foot_note=82300>1</sup> پھرپہنچا تم کو غم عوض میں غم کے تاکہ تم غم نہ کیا کرو اس پر جو ہاتھ سے نکل جاوے اور نہ اس پر کہ جو کچھ پیش آ جاوے <sup foot_note=82301>2</sup> اور اللہ کو خبر ہے تمہارے کام کی <sup foot_note=82302>3</sup>"},{"id":309649,"resource_id":54,"text":"جب کہ تم چڑھے چلے جا رہے تھے<sup foot_note=161326>1</sup> اور کسی طرف توجہ تک نہیں کرتے تھے اور اللہ کے رسول تمہیں تمہارے پیچھے سے آوازیں دے رہے تھے<sup foot_note=161327>2</sup>، بس تمہیں غم پر غم پہنچا<sup foot_note=161328>3</sup> تاکہ تم فوت شده چیز پر غمگین نہ ہو اور نہ پہنچنے والی (تکلیف) پر اداس ہو<sup foot_note=161329>4</sup>، اللہ تعالیٰ تمہارے تمام اعمال سے خبردار ہے."},{"id":216619,"resource_id":39,"text":"(Ingatlah) ketika kamu berundur lari dan tidak menoleh kepada sesiapa pun, sedang Rasulullah (yang masih berjuang dengan gagahnya) memanggil kamu dari kumpulan yang tinggal di belakang kamu (untuk berjuang terus tetapi kamu tidak mematuhinya). Oleh sebab itu Allah membalas kamu (dengan peristiwa) yang mendukacitakan (kekalahan), dengan sebab perbuatan (kamu menderhaka) yang mendukacitakan (Rasulullah) itu, supaya kamu tidak bersedih hati akan apa yang telah luput dari kamu, dan tidak (pula bersedih) akan apa yang menimpa kamu. Dan (ingatlah), Allah Maha Mengetahui dengan mendalam akan apa jua yang kamu lakukan."},{"id":1307912,"resource_id":235,"text":"(En gedenk) Toen jullie wegrenden zonder maar op iemand een blik te werpen en de Boodschapper jullie van verre nariep. Daar gaf Allah jullie het ene leed na het andere, om jullie te onderwijzen niet bedroefd te zijn over wat voorbij is, noch voor datgene wat jullie overkomen is. En Allah is zich welbewust van wat jullie doen."},{"id":929347,"resource_id":136,"text":"(Souvenez-vous) quand vous preniez la fuite sans vous soucier de personne, alors que, derrière vous, le Messager vous rappelait. (Allah) vous infligea alors affliction sur affliction pour que vous ne regrettiez pas (la victoire) qui vous avait échappé et (le revers) que vous aviez essuyé. Et Allah est parfaitement Informé de ce que vous faites."},{"id":859403,"resource_id":127,"text":"Пайғамбар ортингиздан чақириб турса ҳам ҳеч кимга қарамай тирқираб қочганингизни эсланг. Ўтган нарсага ва етган мусийбатга хафа бўлмаслигингиз учун сизга ғам устига ғам берди. Аллоҳ қилаётган амалларингиздан хабардор Зотдир.<sup foot_note=47313>1</sup>"},{"id":916875,"resource_id":134,"text":"(Ingatlah) ketika kamu lari dan tidak menoleh kepada seseorang pun, sedang rasul yang berada di antara kawan-kawanmu yang lain memanggil kamu, karena itu Allah menimpakan atas kamu kesedihan atas kesedihan<sup foot_note=210010>1</sup>, supaya kamu jangan bersedih hati terhadap apa yang luput dari pada kamu dan terhadap apa yang menimpa kamu Allah Maha Mengetahui apa yang kamu kerjakan."},{"id":191833,"resource_id":35,"text":"その時使徒は，後から呼び戻したのだが，あなたがたは（逃げ道を）駆け登り，他を顧みなかった。それでかれは苦難につぐ苦難で，あなたがたに報われる。これはあなたがたが失ったものに就いて悲しまず，また遭遇したことを悲しまないように（という配慮からなされたこと）。アッラーはあなたがたの行うことを知り尽くされる。"},{"id":803280,"resource_id":118,"text":" كله چې تاسو په بره په منډه روان وئ او تاسو هیچا ته مخ هم نه را اړولو او رسول ستاسو شا ته تاسو ته اوازونه كول، نو (د دې) په بدل كې يې تاسو ته غم له پاسه غم دركړ، د دې لپاره چې تاسو غمژن نشئ په هغه شي چې له تاسو نه پاتې شو او نه په هغه شي چې تاسو ته درورسېده، او الله ستاسو په عملونو ښه خبردار دى"},{"id":316471,"resource_id":55,"text":"Payg`ambar ortingizdan chaqirib tursa ham hech kimga qaramay tirqirab qochganingizni eslang. O`tgan narsaga va yetgan musiybatga xafa bo`lmasligingiz uchun sizga g`am ustiga g`am berdi. Alloh qilayotgan amallaringizdan xabardor Zotdir.<sup foot_note=\"170719\">1</sup>"},{"id":923111,"resource_id":135,"text":"و [ای مؤمنان، به یاد آورید] هنگامی که [از میدان جنگ] مى‌گريختيد و [چنان ترسیده بودید که] به هیچ کس توجه نمی‌کردید و پیامبر [که در میدان جنگ مقاومت می‌کرد] از پشت سرتان شما را صدا می‌زد [که: «ای بندگان الله، به سوی من بشتابید»؛ ولی شما توجه نمی‌کردید]؛ پس [الله نیز] با اندوهی در پی اندوهی [دیگر] شما را مجازات کرد. این به سبب آن بود که بر آنچه از دست داده‌اید [= پیروزی و غنیمت] و آنچه بر سرتان آمده است [= شکست و ترس] اندوهگین نشوید و [بدانید که] الله به آنچه می‌کنید آگاه است."},{"id":1153783,"resource_id":210,"text":"Peygamber, arkanızdan sizi çağırırken siz durmadan dağa yukarı kaçıyor, hiç kimseye dönüp bakmıyordunuz. Bundan dolayı Allah, size keder üstüne keder verdi ki, (bu durumlara alışasınız ve daha sonra) elinizden gidene ve başınıza gelene üzülmeyesiniz. Allah, yaptıklarınızdan hakkıyla haberdardır."},{"id":828224,"resource_id":122,"text":"(और याद करो) जब तुम चढ़े (भागे) जा रहे थे और किसी की ओर मुड़कर नहीं देख रहे थे और रसूल तुम्हें तुम्हारे पीछे से पुकार[ रहे थे, तो (अल्लाह ने) तुम्हें शोक के बदले शोक दे दिया, ताकि जो तुमसे खो गया और जो दुख तुम्हें पहुँचा, उसपर उदासीन न हो तथा अल्लाह उससे सूचित है, जो तुम कर रहे हो। <sup foot_note=133005>1</sup>"},{"id":177772,"resource_id":33,"text":"(Ingatlah) ketika kamu lari dan tidak menoleh kepada siapa pun, sedang Rasul (Muhammad) yang berada di antara (kawan-kawan)mu yang lain memanggil kamu (kelompok yang lari), karena itu Allah menimpakan kepadamu kesedihan demi kesedihan,<sup foot_note=135105>1</sup> agar kamu tidak bersedih hati (lagi) terhadap apa yang luput dari kamu dan terhadap apa yang menimpamu. Dan Allah Mahateliti atas apa yang kamu kerjakan."},{"id":1264263,"resource_id":229,"text":"(உஹுத் போரில் அல்லாஹ்வுடைய) தூதர் உங்களுக்கு இறுதியில் இருந்தவாறு உங்களை அழைக்க நீங்கள் ஒருவரையும் எதிர்பார்க்காமல் வேகமாக ஓடிய சமயத்தை நினைவு கூறுங்கள். (தூதருக்கு நீங்கள் கொடுத்த) துயரத்தின் காரணமாக உங்களுக்கு(ம் தோல்வியின்) துயரத்தையே (அல்லாஹ்) கூலியாக்கினான். (காரணம், வெற்றியில்) உங்களுக்கு தவறியதின் மீதும், உங்களுக்கு ஏற்பட்ட (நஷ்டத்)தின் மீதும் நீங்கள் துக்கப்படாமல் இருப்பதற்காகவே ஆகும். நீங்கள் செய்பவற்றை அல்லாஹ் ஆழ்ந்தறிந்தவன்."},{"id":948058,"resource_id":139,"text":"   Ба ёд оред эй мӯъминон, он гоҳ ки аз душманатон ба ҳар сӯ мегурехтед ва ба ҳеҷ касе нигоҳ намекардед ва Паёмбар аз пушт, шуморо садо мезад, ки назди ман оед эй бандагони Аллоҳ, аммо ба ӯ ҷавоб надодед. Пас Аллоҳ шуморо дар муқобили коратон ҷазо дод. Яъне, ғаме бар ғаматон афзуд, ғаме ба сабаби аз даст додани пирӯзӣ ва ғанимат ва ғаме ба сабаби шикаст хӯрданатон ва ғами дигар, ки ҳамаи ғамҳоро аз ёди шумо барад; (ва он, ин буд, ки хабари бардурӯғи кушта шудани Муҳаммад саллаллоҳу алайҳи ва салламро шунидед.) Ва Аллоҳ ба он чӣ мекунед, огоҳ аст.<sup foot_note=151516>1</sup>"},{"id":1091423,"resource_id":161,"text":"(স্মরণ কর) যখন তোমরা উঁচু জমির দিকে উঠছিলে এবং কারও দিকে ফিরে তাকানোর মত হুঁশটুকু তোমাদের ছিল না এবং রসূল তোমাদের পশ্চাতে থেকে তোমাদেরকে ডাকছিল। ফলে আল্লাহ তোমাদেরকে কষ্টের উপর কষ্ট প্রদান করলেন, যাতে তোমরা যা হারিয়েছ অথবা তোমাদের উপর যে বিপদ এসেছে (তার কারণ উপলব্ধি করার পর ভবিষ্যতে) তার জন্য দুঃখিত না হও, বস্তুতঃ তোমরা যা-ই কর আল্লাহ সে ব্যাপারে বিশেষভাবে অবহিত।"},{"id":1103895,"resource_id":163,"text":"আর যখন তোমরা আরোহণ করে যাচ্ছিলে এবং কারও দিকে ফিরেও দেখছিলেনা এবং রাসূল তোমাদেরকে পশ্চাদ হতে আহবান করছিল; অনন্তর তিনি তোমাদেরকে দুঃখের উপর দুঃখ প্রদান করলেন। কিন্তু যা অতিক্রান্ত হয়েছে এবং তোমাদের উপর যা উপনীত হয়নি, তোমরা তজ্জন্য দুঃখ করনা; এবং তোমরা যা করছ আল্লাহ তদ্বিষয়ে অভিজ্ঞ।"},{"id":1097659,"resource_id":162,"text":"স্মরণ কর, যখন তোমরা উপরে উঠছিলে এবং কারো দিকে ফিরে দেখছিলে না, আর রাসূল তোমাদেরকে ডাকছিল তোমাদের পেছন থেকে। ফলে তিনি তোমাদেরকে দুশ্চিন্তার পর দুশ্চিন্তা দিয়েছিলেন, যাতে তোমাদের যা হারিয়ে গিয়েছে এবং তোমাদের উপর যা আপতিত হয়েছে তার জন্য দুঃখ না কর। আর তোমরা যা কর সে সম্পর্কে আল্লাহ সম্যক অবগত।"},{"id":1295440,"resource_id":153,"text":"Quando risalivate senza badare a nessuno, mentre alle vostre spalle il Messaggero vi richiamava  <a class=f><sup foot_note=156542>1</sup></a> . Allora [Allah] vi ha compensato di un’angoscia con un’altra angoscia, affinché non vi affliggeste per quello che vi era sfuggito e per quello che vi era capitato  <a class=f><sup foot_note=156543>2</sup></a> . Allah è ben informato di quello che fate."},{"id":973003,"resource_id":143,"text":"کاتێک دووردەکەوتنەوە (سەردەکەوتن بەکێوی ئوحوددا) وەبەڕێی کەس نەئەوەستان ولاتان نەدەکردەوە بەلایدا لەکاتێکدا پێغەمبەر بانگی لێ دەکردن لە دواتانەوە جا (خوا) پاداشتی غەم و خەفەتی ھەر بە غەم و خەفەت دانەوە بۆ ئەوەی غەمبار نەبن لەسەر ئەوەی لە دەستان چووە, وە (غەمبار نەبن بە) ئەوەی دووچارتان بووە خواش ئاگادارە بەوەی کەدەیکەن"},{"id":1160019,"resource_id":211,"text":"[Banggitin] noong umakyat kayo habang hindi kayo lumilingon sa isa samantalang ang Sugo ay nananawagan sa likuran ninyo. Kaya gumantimpala sa inyo si Allāh ng hapis sa hapis upang hindi kayo malungkot sa anumang nakaalpas sa inyo ni sa anumang tumama sa inyo. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo."},{"id":1173278,"resource_id":214,"text":"Kada ste uzmicali penjući se i ne obazirući se ni na koga, dok vas je Poslanik zvao iza leđa vaših, Allah vas je kaznio nedaćom na nedaću, kako ne biste tugovali za onim što vam je izmaklo niti zbog onoga što vas je zadesilo. A Allah u potpunosti zna ono što radite."},{"id":1191986,"resource_id":217,"text":"І ось ви почали дертися вгору, не дивлячись одне на одного. Посланець кликав вас, перебуваючи позаду. Аллаг відплатив вам смутком за смуток — щоб ви не сумували ні за тим, що втратили, ні за тим, що вразило вас. Аллаг знає про те, що ви робите"},{"id":1210694,"resource_id":220,"text":"(Hỡi những người có đức tin, các ngươi hãy nhớ lại ngày ở Uhud) lúc các ngươi chạy lên đồi cao không quan tâm đến ai khác, mặc cho Thiên Sứ cố réo gọi các ngươi (hãy đến bên Ta, hỡi các nô lệ của Allah). Ngài (Allah) đã cho các ngươi nếm lấy đau khổ này đến đau khổ khác để các ngươi không còn buồn bã cho điều đã vụt mất (chiến lợi phẩm) cũng như nạn kiếp mà các ngươi phải trải qua. Quả thật, Allah thông toàn những gì các ngươi làm."},{"id":1220611,"resource_id":222,"text":"Сол уақытта Пайғамбар артарыңнан шақырса да ешкімге қайрылмай ұзап бара жаттыңдар. Алла, сендерді қолдарыңнан кеткенге де бастарыңа келгенге де кейімеулерің үшін қайғыға ұшыратты. Алла (Т.) не істегендеріңді толық біледі."},{"id":1233083,"resource_id":224,"text":"ആരെയും തിരിഞ്ഞ് നോക്കാതെ നിങ്ങള്‍ (പടക്കളത്തില്‍നിന്നു) ഓടിക്കയറിയിരുന്ന സന്ദര്‍ഭം (ഓര്‍ക്കുക.) റസൂല്‍ പിന്നില്‍ നിന്ന് നിങ്ങളെ വിളിക്കുന്നുണ്ടായിരുന്നു. അങ്ങനെ അല്ലാഹു നിങ്ങള്‍ക്കു ദുഃഖത്തിനുമേല്‍ ദുഃഖം പ്രതിഫലമായി നല്‍കി. നഷ്ടപ്പെട്ടുപോകുന്ന നേട്ടത്തിന്‍റെ പേരിലോ, നിങ്ങളെ ബാധിക്കുന്ന ആപത്തിന്‍റെ പേരിലോ നിങ്ങള്‍ ദുഃഖിക്കുവാന്‍ ഇടവരാതിരിക്കുന്നതിനുവേണ്ടിയാണിത്‌. നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി അല്ലാഹു സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":1239319,"resource_id":225,"text":"જ્યારે કે તમે ભાગદોડ કરી રહ્યા હતા અને તમે કોઇની તરફ ધ્યાન પણ નહતા કરતા, અને અલ્લાહ તઆલાના પયગંબર તમને તમારી પાછળથી અવાજ આપી રહ્યા હતા, બસ ! તમને ઉદાસી પહોંચી, જેથી તમે છુટી ગયેલી વસ્તુ પર ઉદાસ ન થાઓ, અને ન પહોંચનારી (તકલીફ) પર ઉદાસ થાઓ, અલ્લાહ તઆલાને તમારા દરેક કાર્યોની જાણ છે."},{"id":1245555,"resource_id":226,"text":"१५३.  जेव्हा तुम्ही चढत जात होते आणि मागे वळून कोणाला पाहातही नव्हते, आणि अल्लाहचे रसूल (पैगंबर) तुम्हाला पाठीमागून हाक मारीत होते, तेव्हा तुम्हाला दुःखावर दुःख पोहचले, यासाठी की तुम्ही आपल्या हातून निसटलेल्या (विजया) वर दुःख न करावे आणि ना त्या (मानसिक आघात) वर, जो तुम्हाला पोहचला, आणि अल्लाह तुमच्या सर्व कर्मांना चांगले जाणतो."},{"id":1251791,"resource_id":227,"text":"(జ్ఞాపకం చేసుకోండి!) ఎప్పుడయితే మీరు పారిపోతూ ఉన్నారో మరియు వెనుకకు కూడా తిరిగి ఎవరినీ చూడకుండా ఉన్నారో మరియు ప్రవక్త మీ వెనుక నుండి, మిమ్మల్ని పిలుస్తూ ఉన్నాడో! అప్పుడు (మీ ఈ వైఖరికి) ప్రతిఫలంగా (అల్లాహ్) మీకు దుఃఖం మీద దుఃఖం కలుగజేసాడు; మీరు ఏదైనా పోగొట్టుకున్నా, లేదా మీకు ఏదైనా ఆపద కలిగినా మీరు చింతించకుండా ఉండేందుకు. మరియు మీ కర్మలన్నింటినీ అల్లాహ్ బాగా ఎరుగును."},{"id":420857,"resource_id":88,"text":"Kur ju morët malin dhe nuk i vinit vesh askujt, të Dërguarin e kishit prapa e ju thërriste, Allahu ju dënoi me dëshpërim pas dëshpërimit, që të mos pikëlloheni as për atë që ju doli duarsh, as për atë që ju goditi. Allahu di gjithçka që punoni ju."},{"id":1276732,"resource_id":231,"text":"Kumbukeni, enyi maswahaba wa Muhammad , rehema ya Mwenyezi Mungu na amani zimshukie, hali zenu zilivyokuwa, mlipokuwa mnalipanda jabali mkiwakimbia maadui zenu, wala hamgeuki kumwangalia yoyote kwa sababu ya yale yaliyowafikia ya babaiko, kuogopa na fazaa. Na huku Mtume wa Mwenyezi Mungu , rehema ya Mwenyezi Mungu na amani zimshukie, amekita kwenye uwanja wa vita, anawaita nyuma yenu kwa kuwaambia, «Njooni kwangu, enyi waja wa Mwenyezi Mungu,» hali ya kuwa nyinyi hamsikii wala hamuangalii. Hapo yakawa malipo yenu ni kupatwa na machungu, dhiki na kero. Aliyafanya hayo Mwenyezi Mungu ili msihuzunike kwa mliyoyakosa ya ushindi na ngawira wala yaliyowafikia ya kuingiwa na kicho na kushindwa. Mwenyezi Mungu ni Mtambuzi wa matendo yenu yote; hakuna chochote katika hayo kinachofichika Kwake."},{"id":414621,"resource_id":87,"text":"መልክተኛው ከኋላችሁ የሚጠራችሁ ሲኾን ርቃችሁ በምትሸሹና በአንድም ላይ የማትዞሩ በኾናችሁ ጊዜ (አስታውሱ)፡፡ ባመለጣችሁና በደረሰባችሁም ነገር እንድታዝኑ በሐሳብ ላይ ሐሳብን መነዳችሁ፡፡ አላህም በምትሠሩት ሁሉ ውስጠ ዐዋቂ ነው፡፡"},{"id":1282968,"resource_id":232,"text":"Jjukira ekiseera wemwayambukira olusozi, olwonno nga temukyatunula ku muntu yenna. Nga omubaka mumulese mabega abakowoola, awo nno Katonda kwekubasasula okweraliikirira  okwomuddinganwa mube nga temunakuwala olwebyo byemutaafuna, oba olwobuzibu obubatuseeko Katonda amanyidde ddala byonna byemukola."},{"id":1289204,"resource_id":233,"text":"וכאשר ברחתם אל ההר (הר אוחוד) ולא שמתם לב לאף אחד, על אף שהשליח (מוחמד) קרא לכם מאחור. על כן גמל לכם (אללה) בייסורים תחת ייסורים, למען תשכחו את הניצחון והשלל שאיבדתם ואת הכישלון שפגע בכם. אללה בקי היטב במעשיכם."},{"id":954295,"resource_id":140,"text":"(Y recordad) cuando huíais sin reparar en nadie y el Mensajero os llamaba por detrás para (que regresarais al combate). Entonces (Al-lah) os sumió en un gran pesar (el de la derrota) seguido de otro pesar (el rumor sobre la muerte del Profeta) para que no os afligierais por (el botín y la victoria) que habíais perdido y por (las bajas) que habíais padecido. Y Al-lah está bien informado de lo que hacéis."},{"id":960531,"resource_id":141,"text":"(Ingatlah) ketika kamu lari dan tidak menoleh kepada siapa pun, sedang Rasul (Muhammad) memanggil kamu (kelompok yang lari) karena itu Allah menimpakan kepadamu kesedihan demi kesedihan,<sup foot_note=155228>1</sup>  agar kamu tidak bersedih hati (lagi) terhadap apa yang luput dari kamu dan terhadap apa yang menimpamu. Dan Allah Mahateliti atas apa yang kamu kerjakan."},{"id":285233,"resource_id":50,"text":"(நினைவு கூருங்கள்! உஹது களத்தில்) உங்கள் பின்னால் இருந்து இறைதூதர் உங்களை அழைத்துக் கொண்டிருக்க, நீங்கள் எவரையும் திரும்பிப் பார்க்காமல் மேட்டின்மேல் ஏறிக் கொள்ள ஓடிக் கொண்டிருந்தீர்கள். ஆகவே (இவ்வாறு இறை தூதருக்கு நீங்கள் கொடுத்த துக்கத்தின்) பலனாக இறைவன் துக்கத்தின்மேல் துக்கத்தை உங்களுக்குக் கொடுத்தான். ஏனெனில் உங்களுக்குக் கிடைக்க வேண்டியது தவறி விட்டாலோ, உங்களுக்குச் சோதனைகள் ஏற்பட்டாலோ நீங்கள் (சோர்வும்) கவலையும் அடையாது (பொறுமையுடன் இருக்க வேண்டும் என்பதற்காகத்தான்); இன்னும், அல்லாஹ் நீங்கள் செய்வதை நன்கு அறிபவனாக இருக்கின்றான்."},{"id":1314148,"resource_id":236,"text":"Mi tulim ur d tezzim, u Nnbi inecced ikwen ar ineggura nnwen. Ineûûef awen a$ilif s wayev, iwakken ur t$webnem $ef wayen i wen iôuêen, akked wayen ikwen iu$en. Öebbi Iéôa ayen txeddmem."},{"id":364733,"resource_id":79,"text":"(И вспомните, о, сподвижники Мухаммада) как вы (убегая от врага) поднимались (на гору Ухуд) и (вы) (от страха) не поворачивались ни к кому, когда Посланник (стоя на поле битвы) звал вас (вернуться к сражению) (сам находясь) в последних [в ближайших к врагу] рядах (а вы не слышали и не видели это). И воздал Он вам (за ваше ослушание и побег) огорчением за огорчением [первое огорчение – это когда распространился слух о том, что якобы убит Посланник Аллаха; второе огорчение – это когда многобожники оказались на горе выше верующих], чтобы вы не печалились о том, что миновало вас [что миновала поддержка Аллаха и трофеи] и что вас постигло [страх и поражение]. И (ведь) Аллах сведущ в том, что вы делаете!"},{"id":370969,"resource_id":80,"text":"ഓര്‍ക്കുക: ആരെയും തിരിഞ്ഞുനോക്കാതെ നിങ്ങള്‍ ‎ഓടിക്കയറുകയായിരുന്നു. ദൈവദൂതന്‍ പിന്നില്‍നിന്ന് ‎നിങ്ങളെ വിളിക്കുന്നുണ്ടായിരുന്നു. അപ്പോള്‍ അല്ലാഹു ‎നിങ്ങള്‍ക്ക് ദുഃഖത്തിനുമേല്‍ ദുഃഖം പ്രതിഫലമായി ‎നല്‍കി. നിങ്ങള്‍ക്ക് കൈവിട്ടുപോയ നേട്ടത്തിന്റെയോ ‎നിങ്ങളെ ബാധിക്കുന്ന വിപത്തിന്റെയോ പേരില്‍ നിങ്ങള്‍ ‎ദുഃഖിതരാവാതിരിക്കാനാണിത്. നിങ്ങള്‍ ‎ചെയ്യുന്നതൊക്കെയും നന്നായറിയുന്നവനാണ് അല്ലാഹു. ‎"},{"id":389677,"resource_id":83,"text":"Y [recordad] cuando huíais sin reparar en nadie y el Mensajero os convocaba a vuestras espaldas, pero no le obedecisteis. Entonces, Dios os afligió con una tribulación<sup foot_note=168492>1</sup> para que no os lamentarais por lo que habíais perdido [del botín] ni padecido [la derrota]. Dios está bien informado de lo que hacéis."},{"id":408385,"resource_id":86,"text":"(އެއީ) ތިޔަބައިމީހުން އެކަކަށްވެސް އެނބުރި ބަލައިނުލައި ދުރަށްދިޔަ ހިނދުގައެވެ. ތިޔަބައިމީހުންގެ ފަހަތުން رسول އާ ތިޔަބައިމީހުންނަށް ގޮވާލައްވާ حال ގައެވެ. ދެން، މޮޅިވެރިކަމަކާ ވިދިގެން މޮޅިވެރިކަމަކުން ތިޔަބައިމީހުންނަށް ޖަޒާ ދެއްވިއެވެ. (އެއީ) ތިޔަބައިމީހުންނަށް (غنيمة އިން) ފާއިތުވީ އެއްޗެއްގެ މައްޗަށާއި، ތިޔަބައިމީހުންނަށް ޖެހުނު ކަންތަކުގެ މައްޗަށް ތިޔަބައިމީހުން ހިތާމަ ނުކުރުމަށްޓަކައެވެ. اللَّه އީ، ތިޔަބައިމީހުން ކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":235036,"resource_id":42,"text":"Oto kiedy wycofywaliście się na górę nie bacząc na nikogo, a Posłaniec wzywał was na tyłach, wówczas On zsyłał wam troskę za troską, abyście się nie martwili, ani z powodu tego, co was minęło, ani z powodu tego, co was dosięgło. Bóg jest dobrze świadomy tego, co czynicie!"},{"id":247513,"resource_id":44,"text":"Când urcaţi şi nu vă întorceaţi către nimeni, iar trimisul vă chema înapoi, El v-a alungat mâhnirea cu o altă mâhnire, ca voi să nu vă mai întristaţi nici de ceea ce v-a scăpat, nici de ceea ce veţi deveni. Dumnezeu este Cunoscător a ceea ce făptuiţi."},{"id":1326620,"resource_id":238,"text":"جڏھن اوھين پري ٿي ڀَڳؤ ۽ ڪنھن ھڪ تي (ڪنڌ ڦيري) نه ٿي واجھايوَ ۽ پيغمبر اوھان کي اوھان جي پُٺيان سڏيندو رھيو پوءِ (خداءِ) اوھان کي ڏک تي ڏک جو بدلو ڏنو (اِھو) ھن لاءِ ته جيڪي اوھان کان ٿي ويو نڪي تنھن تي ۽ جيڪي اوھان کي پھتو نڪي تنھن تي غمگين ٿيو، ۽ جيڪي اوھان ڪندا آھيو تنھن جي الله خبر رکندڙ آھي."},{"id":346025,"resource_id":76,"text":"ئۆز ۋاقتىدا پەيغەمبەر (ئى ئاللاھنىڭ بەندىلىرى! مېنىڭ تەرىپىمگە كېلىڭلار، مەن رەسۇلۇللاھتۇرمەن، كىمكى جىھاد مەيدانىغا قايتسا، ئۇ جەننەتكە كىرىدۇ دەپ) ئارقاڭلاردىن سىلەرنى چاقىرىپ تۇراتتى، سىلەر ھېچ كىشىگە قارىماي قاچاتتىڭلار، (بۇنىڭدىن كېيىن) قولۇڭلاردىن كەتكەن نەرسىگە (يەنى غەنىيمەتكە)، بېشىڭلارغا كەلگەن مۇسىبەتكە (يەنى مەغلۇبىيەتكە) قايغۇرماسلىقىڭلار ئۈچۈن، ئاللاھ سىلەرگە غەم ئۈستىگە غەم بەردى (يەنى سىلەرنى غەنىيمەتتىن مەھرۇم قىلغاننىڭ ئۈستىگە مەغلۇبىيەت بىلەن جازالىدى). ئاللاھ قىلمىشىڭلاردىن خەۋەرداردۇر."},{"id":339789,"resource_id":75,"text":" O zaman Peyğəmbər ar­­xa­nız­dan – düşmənə yaxın olan sı­ra­lar­dan sizi çağırdığı halda, siz heç kəsə dönüb baxmadan düş­mən­dən qaçırdı­nız. Allah da qəminizin üstünə qəm qoy­maqla si­zi cəza­lan­dırdı ki, əli­niz­dən çı­xan şeylərə və ba­şı­nı­za gələn mü­si­bə­tə gö­rə kə­dər­lən­məyəsi­niz. Allah etdik­ləriniz­dən xə­bərdardır."},{"id":358497,"resource_id":78,"text":"Вспомните, о верующие, как вы поднимались на гору, убегая с поля битвы, не оборачиваясь, а посланник звал вас сзади, чтобы вы вернулись и продолжали сражение. Тогда Аллах послал на вас одно несчастье за другим, чтобы вы не печалились об оставленной добыче и о поражении, которое вы понесли. Поистине, Аллах знает ваши намерения и то, что вы делаете!"},{"id":283037,"resource_id":49,"text":"Pale mlipo kuwa mkikimbia mbio wala hamumsikilizi yeyote, na Mtume anakuiteni, yuko nyuma yenu. Mwenyezi Mungu akakupeni dhiki juu ya dhiki, ili msisikitike kwa yaliyo kukoseeni wala kwa yaliyo kusibuni. Na Mwenyezi Mungu anazo khabari za yote mnayo yatenda."},{"id":270841,"resource_id":48,"text":"[Minns] hur ni flydde uppför [bergets sida] utan att se er om, fastän Sändebudet långt bakom er ropade er tillbaka. Och Gud lät er känna sorg och grämelse [i gengäld] för den sorg och grämelse [ni vållade Profeten] och för att [lära er att] inte sörja över det [byte] som ni gick miste om, inte [ens] över det [nederlag] som ni led. Gud är väl underrättad om vad ni gör."},{"id":377205,"resource_id":81,"text":"ئیتر ئه‌وه‌بوو که (به‌گیرهاتن و کشانه‌وه و شپرزه و په‌رت و بڵاوبوون) خۆتان هه‌ڵده‌گێڕا به‌کێوی ئوحود و ده‌ورو به‌ریداو ئاوڕتان له که‌س نه‌ده‌دایه‌وه‌، له‌کاتێکدا پێغه‌مبه‌ریش به‌دواتاندا بانگی ده‌کردن له لاکه‌ی تره‌وه‌: (ئه‌ی به‌نده‌کانی خوا بگه‌ڕێنه‌وه و ڕامه‌که‌ن)، جا ئه‌وه‌بوو ئێوه خه‌م و خه‌فه‌تتان کرده دڵی پێغه‌مبه‌ره‌وه (به نافه‌رمانیتان خوای گه‌وره‌ش) خه‌م و په‌ژاره‌ی کرده دڵی ئێوه‌وه (به‌ده‌نگو باسی بریندار بوونی پێغه‌مبه‌رو شه‌هید بوونی) تاوه‌کو خه‌فه‌ت نه‌خۆن بۆ ئه‌وه‌ی له ده‌ستتان چووه و ئه‌وه‌ش که خوا تووشی کردوون و به‌سه‌ری هێنان (دیاره هاوه‌ڵان پێغه‌مبه‌ریان له‌خۆیان و له هه‌موو شت لاخۆشه‌ویستتر بووه‌) خواش ئاگاداره له‌و کاروکرده‌وانه‌ی که ئه‌نجامی ده‌ده‌ن."},{"id":252997,"resource_id":45,"text":"Вот вы бросились бежать, не оглядываясь друг на друга, тогда как Посланник призывал вас, находясь в последних (ближайших к противнику) рядах, и Аллах воздал вам печалью за печаль, чтобы вы не скорбели о том, что было вами упущено, и о том, что поразило вас. Аллаху известно о том, что вы совершаете."},{"id":352261,"resource_id":77,"text":"Peygamber arkanızdan sizi çağırırken, kimseye bakmadan kaçıyordunuz; kaybettiğinize ve başınıza gelene üzülmeyesiniz diye, Allah sizi kederden kedere uğrattı. Allah, işlediklerinizden haberdardır."},{"id":197139,"resource_id":36,"text":"너희가 언덕에 올라 어느 누구에게도 주의를 기울이지 않했 을 때 너희 뒤에 계시던 선지자께 서 너희를 부르더라 그리하여 하 나님께서는 너희에게 슬픔과 슬픔 으로 보상을 주시었으며 너희가 잃은 것과 너희에게 닥친 것에 대 하여 슬퍼하지 말라 하시었으니 하나님은 그들이 행하는 모든 것 을 알고 계심이라"},{"id":164617,"resource_id":30,"text":"Ahdinkonne jälkeen Hän lähetti teille turvallisuuden tunteen ja unen, joka valtasi osan teistä. Toiset teistä taas kiihoittivat itseään väärillä kuvitteluilla Jumalasta. He sanoivat: »Onko meillä oikeastaan tekemistä tämän asian kanssa?» Sano: »Koko asia on Jumalan». He salasivat sydämessään jotakin, jota eivät sinulle ilmaisseet, ja sanoivat: »Jos meille olisi tarkoitettu jokin tulos tästä asiasta, ei meitä olisi lyöty täällä». Sano: »Vaikka olisitte olleet taloissanne, niin totisesti olisivat ne, joiden kuolema oli määrätty, saaneet surmansa kentälle. Tämä (sallittiin sen vuoksi, että Jumala koettelisi, mitä kätkeytyy rintaanne, ja tutkisi sen, mikä on teidän sydämissänne.» Jumala tuntee sydänten sisimmät aivoitukset."},{"id":135345,"resource_id":26,"text":"Tehdy jste stoupali nahoru neohlížejíce se na nikoho, zatímco posel vás svolával za vašimi zády - a Bůh vám odplácel jedním utrpením za druhým - abyste se nermoutili nad tím, co vám uniklo z kořisti, ani nad tím, co vás postihlo z neúspěchu. A Bůh je dobře zpraven o všem, co děláte."},{"id":333553,"resource_id":74,"text":"Он гоҳ ки мегурехтед ва ба касе нигоҳ намекардед ва паёмбар шуморо аз пушти сар садо медод. Пас ба ҷазо ғаме бар ғами шумо афзуд. Акнун андӯҳи он чиро, ки аз даст додаед, ё ранҷеро, ки ба шумо расидааст, нахӯред. Худо ба ҳар коре, ки мекунед, огоҳ аст!"},{"id":117476,"resource_id":23,"text":"Siz (düşməndən qaçaraq dağa) qalxdığınız və Peyğəmbər arxa tərəfdən sizi çağırarkən heç kəsə baxmadığınız zaman Allah sizin qəminizin üstünə qəm gətirməklə (məğlubiyyət, Peyğəmbərin qətl edilməsi barəsindəki yanlış xəbərdən doğan əndişə; onun əmrinə tabe olmamaq nəticəsində üz verən peşmançılıqla) cəzalandırdı ki, əlinizdən çıxan şeylərə və uğradığınız fəlakətlərə görə təəsüf etməyəsiniz. Şübhəsiz ki, Allah gördüyünüz işlərdən xəbərdardır!"},{"id":303983,"resource_id":53,"text":"Өход сугышында мөшрикләр җиңә башлагач, һичкемгә илтифат итмичә, пәйгамбәрне ташлап тауга качасыз, пәйгамбәр минем яныма җыелыгыз дип кычкырадыр, ә сез үлемнән куркып, һаман качасыз шуның өчен Аллаһ сезгә кайгы өстенә кайгы бирде. Беренче кайгы – тау арасын ташлап китүләре, икенче кайгы – сугыш каты барганда тауга качуларыдыр. Чөнки бу ике кайгы өчен соңыннан бик каты кайгырдылар. Бу ике кайгы сәбәпле сугышта җиңелүегез һәм табыш малын кулга төшерә алмавыгыз өчен, шулай ук шәһид булган яки яраланган кардәшләрегез өчен артык кайгырмавыгыз өчен Аллаһ шулай кылды. Аллаһ сезнең кылган эшләрегездән хәбәрдәр."},{"id":270694,"resource_id":47,"text":"Dhe kur largoheshit e nuk përfillshit as njëri-tjetrin, ndërsa i dërguari ju thërriste mbrapa. Atëherë u goditi me dëshprim për dëshprim (që i shkaktuat Pejgamberit), ashtu që mos pikëlloheni për atë që u shpëtoi (preja e luftës) e as për atë që u goditi. All-llahu është i njohur hollësisht me atë që veproni."},{"id":228577,"resource_id":41,"text":"Da dere sprang oppover uten å se dere tilbake etter noen, mens Sendebudet ropte etter dere, så belønnet Han dere med motgang etter motgang for at dere ikke skulle sørge over det dere hadde gått glipp av, eller det som overgikk dere, Gud vet hva dere gjør."},{"id":1065687,"resource_id":106,"text":"Шу хьала девдира цхьаьнге а юха ца хьовсуш‚ кхечарна юккъехь элча шуьга кхойкхуш волуш.<sup foot_note=112172>1</sup>Сингаттамна т1е а сингаттам белира Цо шуна‚ шу г1айг1ане ца хилийтархьама шайна ца хиллачунна (хIонсана) а, шуна /нах байарца а, эшарца а/ хиллачу бохамна а. И Дела сов дика хууш ву аш дийриг."},{"id":1320384,"resource_id":237,"text":"[Спомнете си,] когато побягнахте нагоре и не се извръщахте към никого, а зад вас Пратеника ви зовеше. И ви въздаде Той печал след печал, та да не скърбите нито за онова, което ви е подминало, нито за онова, което ви сполетя. Сведущ е Аллах за вашите дела."},{"id":865639,"resource_id":128,"text":"(ចូរចងចាំ)នៅពេលដែលពួកអ្នករត់ឡើងភ្នំ(ដោយ សារចាញ់សង្គ្រាម) ដោយមិនក្រឡេកមើលនរណាម្នាក់ឡើយ ខណៈដែលអ្នកនាំសារនៅជាមួយក្រុមមួយទៀតរបស់ពួកអ្នក ស្រែកហៅពួកអ្នក។ ដូចេ្នះអល់ឡោះបានធ្វើឱ្យពួកអ្នកទទួលរង នូវទុក្ខសោកលើទុក្ខសោក ដើម្បីកុំឱ្យពួកអ្នកមានការសោកស្ដាយ នូវអ្វីដែលបានកន្លងហួសពីពួកអ្នកនិងអ្វីដែលបានធ្វើឱ្យពួកអ្នករង គ្រោះ។ អល់ឡោះមហាជ្រួតជ្រាបនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":728451,"resource_id":103,"text":"Lembrai-vos de quando vos afastáveis, fugindo, sem atentardes para ninguém, enquanto o Mensageiro vos convocava por trás de vós; então, Ele vos retribuiu angústia por angústia, pelo que causastes ao Profeta, e para que vos não entristecêsseis com o que havíeis perdido nem com o que vos havia alcançado. E Allah, do que fazíeis, é Conhecedor."},{"id":154522,"resource_id":29,"text":"و (بیاد آورید) هنگامی را که (در حال گریز از کوه) بالا می‌رفتید، و به هیچ کس توجه نمی‌کردید. و پیامبر از پشت سرتان شما را صدا می‌زد، پس (الله) با غم و اندوهی در پی غم و اندوهی (دیگر) به شما سزا داد. این بدین خاطر بود که بر آنچه از دست داده‌اید و بر آنچه به شما رسیده‌است؛ اندوهگین نشوید. و الله از آنچه می‌کنید؛ آگاه است."},{"id":910639,"resource_id":133,"text":"(உஹுத் போரில் அல்லாஹ்வுடைய) தூதர் உங்களுக்கு பின்னால் இருந்தவாறு ‘‘(என்னிடம் வாருங்கள்!) வாருங்கள்'' என்று உங்களை(க் கூவி) அழைத்துக் கொண்டிருந்த சமயத்தில் நீங்கள் ஒருவரையுமே திரும்பிப்பாராது வெருண்டோடிக் கொண்டிருந்ததையும் சிந்தித்துப் பாருங்கள். (நம் தூதருக்கும் நீங்கள் உண்டு பண்ணிய) இத்துயரத்தின் காரணமாக உங்களுக்கும் (தோல்வியின்) துயரத்தையே பிரதிபலனாகக் கொடுத்தான். ஏனென்றால், உங்களிடமிருந்து (ஒரு பொருள்) தவறி விட்டதைப் பற்றியும், உங்களுக்கு ஏற்பட்ட (நஷ்டத்)தைப் பற்றியும் நீங்கள் துயரத்தில் ஆழ்ந்துவிடாமல் இருப்பதற்(குரிய சகிப்புத்தன்மையை உங்களுக்கு உண்டு பண்ணுவதற்)காகவே (இத்தகைய சிரமத்தை உங்களுக்குக் கொடுத்தான்). நீங்கள் செய்பவற்றையெல்லாம் அல்லாஹ் நன்கறிவான்."},{"id":1141311,"resource_id":208,"text":"Als ihr hinaufstiegt und auf niemanden achtetet, während der Gesandte hinter euch her rief, da belohnte Er euch mit Kummer für Kummer, damit ihr nicht traurig sein solltet über das euch Entgangene und über das, was ihr erlitten habt. Und Allah kennt das, was ihr tut."},{"id":1147547,"resource_id":209,"text":"Quando siete risaliti, e non vi siete curati di nessuno, e il Messaggero vi richiamava, così vi inflisse sofferenza su sofferenza, perché non vi rattristaste per ciò che vi è sfuggito, né per ciò che vi è accaduto. E Allāh È Conoscitore di ciò che fate."},{"id":658389,"resource_id":101,"text":"(Эй мўминлар), ҳеч кимга боқмай (жанг майдонидан) чиқиб кетган пайтингизни эсланг! Ҳолбуки пайғамбар ортингизда сизларни чорламоқда эди. Бас (ғалаба, ўлжалар янглиғ) сизлардан кетган нарсаларга ва (мағлубият, қурбонлар каби) сизларга етган нарсаларга хафа-ғамгин бўлмасликларингиз учун Аллоҳ сизларга ғам устига ғам берди. Аллоҳ қилаётган амалларингиздан хабардордир."},{"id":979239,"resource_id":144,"text":"(Gedenkt) toen jullie omhoog wegvluchtten, zonder een blik op iemand te werpen, en de Boodschapper jullie can achter jullie riep, toen vergold Hij jullie met ramp na ramp, opdat jullie niet treuren over wat voorbij is en niet (treuren) over wat jullie getroffen heeft. En Allah is Alziende over wat jullie doen."},{"id":210029,"resource_id":38,"text":"Gowani ko pphamanakdg kano, na da a plilingayn iyo a isa bo, a so Rasol na pthalowan kano niyan sii ko talikhodan iyo. Na biyalasan kano niyan sa boko sabap sa kiyapakamboko (o Rasol), ka an iyo di mipmboko so miyalpas rkano, go so minisogat rkano (a tiyoba). Na so Allah na Kaip Iyan so gii niyo nggolawlaan."},{"id":427093,"resource_id":89,"text":"Dhe kur largoheshit e nuk përfillshit as njëri-tjetrin, ndërsa i dërguari ju thërriste mbrapa. Atëherë u goditi me dëshprim për dëshprim (që i shkaktuat Pejgamberit), ashtu që mos pikëlloheni për atë që u shpëtoi (preja e luftës) e as për atë që u goditi. All-llahu është i njohur hollësisht me atë që veproni."},{"id":321725,"resource_id":56,"text":"当时，你们败北远遁，不敢回顾任何人；--而使者在你们的后面喊叫你们，真主便以重重忧愁报答你们，以免你们为自己所丧失的战利品和所遭遇的惨败而惋惜。真主是彻知你们的行为的。"},{"id":177187,"resource_id":32,"text":"A lõkacin da kuke hawan dũtse, gudãne. Kuma ba ku karkata a kan kõwa ba, alhãli kuwa Manzon Allah nã kiran ku a cikin na ƙarshenku. Sa'an nan (Allah) Ya sãkã muku da baƙin ciki a tãre da wani baƙin ciki. Domin kada ku yi baƙin ciki a kan abin da ya kuɓuce muku, kuma kada ku yi baƙin cikin a kan abin da ya sãme ku. Kuma Allah Masani ne ga abin da kuke aikatãwa."},{"id":204565,"resource_id":37,"text":"ആരെയും തിരിഞ്ഞ് നോക്കാതെ നിങ്ങള്‍ (പടക്കളത്തില്‍നിന്നു) ഓടിക്കയറിയിരുന്ന സന്ദര്‍ഭം (ഓര്‍ക്കുക.) റസൂല്‍ പിന്നില്‍ നിന്ന് നിങ്ങളെ വിളിക്കുന്നുണ്ടായിരുന്നു. അങ്ങനെ അല്ലാഹു നിങ്ങള്‍ക്കു ദുഃഖത്തിനുമേല്‍ ദുഃഖം പ്രതിഫലമായി നല്‍കി. നഷ്ടപ്പെട്ടുപോകുന്ന നേട്ടത്തിന്‍റെ പേരിലോ, നിങ്ങളെ ബാധിക്കുന്ന ആപത്തിന്‍റെ പേരിലോ നിങ്ങള്‍ ദുഃഖിക്കുവാന്‍ ഇടവരാതിരിക്കുന്നതിനുവേണ്ടിയാണിത്‌. നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി അല്ലാഹു സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":241226,"resource_id":43,"text":"Recordai-vos de quando subistes a colina às cegas, enquanto o Mensageiro ia pela retaguarda, incitando-vos aocombate. Foi então que Deus vos infligiu angústia após angústia, para ensinar-vos a não lamentardes pelo que haveisperdido, nem pelo que vos havia acontecido, porque está bem inteirado de tudo quanto fazeis."},{"id":147832,"resource_id":28,"text":"Cuando subíais sin preocuparos de nadie, mientras que el Enviado os llamaba a retaguardia. Os atribulaba una y otra vez para que no estuvierais tristes por lo que se os había escapado ni por lo que os había ocurrido. Alá está bien informado de lo que hacéis."},{"id":291538,"resource_id":51,"text":"จงรำลึกถึงขณะที่พวกเจ้าหนีเอาตัวรอด และไม่เหลียวมองคนหนึ่งคนใด ทั้ง ๆ ที่ร่อซูลกำลังเรียกพวกเจ้าอยู่ทางเบื้องหลังของพวกเจ้า แล้วพระองค์ก็ได้ทรงตอบแทนพวกเจ้าซึ่งความเศร้าโศกอย่างหนึ่ง พร้อมด้วยความเศร้าโศกอีกอย่างหนึ่ง เพื่อว่าพวกเจ้าจะได้ไม่เสียในสิ่งที่หลุดมือพวกเจ้าไป และไม่เสียใจต่อสิ่งที่ประสบแก่พวกเจ้า และอัลลอฮ์นั้นทรงรอบรู้อย่างละเอียดต่อสิ่งที่พวกเจ้ากระทำกัน"},{"id":170304,"resource_id":31,"text":"(Rappelez-vous) quand vous fuyiez sans vous retourner vers personne, cependant que, derrière vous, le Messager vous appelait. Alors Il vous infligea angoisse sur angoisse, afin que vous n’ayez pas de chagrin pour ce qui vous a échappé ni pour les revers  que vous avez subis. Et Allah est Parfaitement informé de ce que vous faites. <sup foot_note=211781>1</sup>"},{"id":985475,"resource_id":52,"text":"Peygamber sizi arkanızdan çağırıp dururken, siz boyuna uzaklaşıyor, hiç kimseye dönüp bakmıyordunuz. Bundan dolayı Allah, size gam üstüne gam verdi ki, ne elinizden gidene, ne de başınıza gelene üzülmeyesiniz. Allah yaptıklarınızdan haberdardır."},{"id":772103,"resource_id":113,"text":"Сол кезде Елші арттарыңнан сендерді шақырса да ешкімге қайырылмай,  / жоғарыға / қаша жөнелдіңдер. Сонда Ол  / Аллаһ /  жіберіп алғандарыңа және бастарыңа түскенге күйінбеулерің үшін қайғы үстіне қайғыны қайтарым ретінде берді. Аллаһ - не істеп жатқандарыңнан Хабардар."},{"id":759631,"resource_id":111,"text":"Odoo ergamaan duuba keessanii isin waamuu namtokkollee kan hin millanne taatanii yeroo baqattanu [yaadadhaa]Akka isin waan isin jala dabreefi waan isin tuqe irratti hin gaddineef jecha gadda irraan gadda isinitti buuseRabbiinis waan isin dalagdan hunda akkaan beekaadha"},{"id":765867,"resource_id":112,"text":"O vakit siz, kimseye bakmadan kaçıyor, peygamber de arkanızdan sizi çağırıyordu. Kaybettiğinize ve başınıza gelene üzülmeyesiniz diye Allah size keder üstüne keder verdi. Allah, bütün yaptıklarınızdan haberdardır."},{"id":840695,"resource_id":124,"text":"O zaman Peygamber arkanızdan sizi çağırdığı halde siz, durmadan (savaş alanından) uzaklaşıyor, hiç kimseye dönüp bakmıyordunuz. (Allah) size keder üstüne keder verdi ki, bundan dolayı gerek elinizden gidene, gerekse başınıza gelenlere üzülmeyesiniz. Allah yaptıklarınızdan haberdardır."},{"id":129057,"resource_id":25,"text":"Kada ste uzmicali penjući se i ne obazirući se ni na koga, dok vas je Poslanik zvao iza leđa vaših, Allah vas je kaznio nedaćom na nedaću, kako ne biste tugovali za onim što vam je izmaklo niti zbog onoga što vas je zadesilo. A Allah u potpunosti zna ono što radite."},{"id":740923,"resource_id":108,"text":"१५३) जब तिमीहरू टाढा भाग्दै थियौ र कसैको वास्ता गरिराखेका थिएनौ र अल्लाहका रसूलले तिमीलाई तिम्रो पछाडिबाट आवाज दिइरहनु भएको थियो । तिमीमाथि एक कष्ट पछि अर्को दुःख पुग्यो ताकि जुन कुरो तिम्रो हातबाट हराउँदै थियो त्यसबाट दुःखी नहोऊ र नपुगेको कष्टको लागि उदास नहोऊ । अल्लाह सबै क्रियाकलापको जानकारी राख्दछ ।"},{"id":264059,"resource_id":46,"text":"Markaad koreyseen aydaan Milicsanayn Cidna, Rasuulkuna idiinka Yeedhi Gadaashiina oo idinku dhacay Murug la jirto Murug (kale) si aydaan ugu Walbahaarin wixii idin ka tagay iyo wixii idinku Dhacay, Eebana waa ogyahay waxaad Falaysaan."},{"id":1167042,"resource_id":213,"text":"স্মরণ কর, তোমরা যখন উপরের (পাহাড়ের) দিকে ছুটছিলে এবং পিছন ফিরে কারো প্রতি লক্ষ্য করছিলে না, আর রাসূল তোমাদেরকে পিছন দিক থেকে ডাকছিলেন। ফলে তিনি তোমাদেরকে বিপদের উপর বিপদ দিলেন [১], যাতে তোমরা যা হারিয়েছ এবং যে বিপদ তোমাদের উপর এসেছে তার জন্য তোমরা দুঃখিত না হও। আর তোমরা যা কর আল্লাহ তা বিশেষভাবে অবহিত।"},{"id":1198222,"resource_id":218,"text":"（教友*たちよ、）あなた方が（敵軍から逃げて山を駆け）登り、誰のことも顧みなかった時のこと（を思い出せ）。使徒*は（戦場に留まり）、あなた方のことを後方から呼んでいた。それでかれ（アッラー*）は暗雲に次ぐ暗雲¹で、あなた方に報われた。（それは）あなた方が逃がしたもの（勝利と戦利品*）や、あなた方に降りかかったこと（恐怖や敗北）について、あなた方が悲しまないようにするためであった²。アッラー*は、あなた方の行うこと（全て）に通暁されている。"},{"id":1204458,"resource_id":219,"text":"그대들이 평지로 도주하며 어느 누구에게도 고개를 돌리지 않을 때 사도는 그대들 뒤에서 그대들을 부르더라. 그리하여 그분께서는 그대들에게 근심에 이은 근심으로 보응하셨으니 그대들이 놓친 것에 슬퍼하지 않고 그대들에게 일어난 일에 슬퍼하지 않도록 함이라. 하나님께서는 그대들이 행하는 일에 밝으신 분이라."},{"id":1258027,"resource_id":228,"text":"මෙම දූතයා (මුහම්මද්) නුඹලාට පිටුපසින් සිට නුඹලා කැඳවමින් සිටිය දී, කිසිවකු දෙස හැරී නොබලා නුඹලා (කන්ද මතට) නැග ගිය සැටි සිහි කරන්න. මේ හේතුවෙන් නුඹලාටද (පරාජයේ) දුක ප්‍රතිඵලයක් ලෙස ලබා දුන්නේය. කුමක් නිසාද යත් නුඹලාට අත පසු වූ දෙය (ජය) ගැනද , නුඹලාට (දුක) හටගත් සිදුවීම ගැනද නුඹලා ශෝකයට පත් නොවනු පිණිසයි. අල්ලාහ් නුඹලා කරන දේ ගැන හොඳින් වටහාගනී."},{"id":1116367,"resource_id":199,"text":"(Y recuerden) cuando huían sin reparar en nadie y el Mensajero los llamaba por detrás para (que regresaran al combate). Entonces (Al-lah) los sumió en un gran pesar (el de la derrota) seguido de otro pesar (el rumor sobre la muerte del Profeta) para que no se afligieran por (el botín y la victoria) que habían perdido y por (las bajas) que habían padecido. Y Al-lah está bien informado de lo que hacen."},{"id":853167,"resource_id":126,"text":"Kada ste ono uzmicali, ne obazirući se ni na koga, dok vas je Poslanik zvao iza vaših leđa, Allah vas je kaznio brigom na brigu; da ne biste tugovali za onim što vam je izmaklo i nije vas zadesilo. – A Allah dobro zna ono što radite."},{"id":815752,"resource_id":120,"text":"স্মৰণ কৰা, যেতিয়া তোমালোকে পাহাৰ বগাই আছিলা আৰু কাৰো ফালে ওভতি চোৱা নাছিলা, আৰু ৰাছুলে তোমালোকক পিছফালৰ পৰা মাতি আছিল। ফলত তেওঁ (আল্লাহে) তোমালোকক বিপদৰ ওপৰত বিপদ দিলে, যাতে তোমালোকে যি হেৰুৱাইছা আৰু যি বিপদ তোমালোকৰ ওপৰত আহিছে তাৰ বাবে তোমালোকে দুঃখিত নোহোৱা; আৰু তোমালোকে যি কৰা সেই বিষয়ে আল্লাহ বিশেষভাৱে অৱগত।"},{"id":1214375,"resource_id":221,"text":"(Hãy nhớ) khi các ngươi (hoảng hốt) cắm đầu chạy lên đồi cao và không quay nhìn đến một ai bên cạnh và Sứ Giả (của Allah) từ đằng sau lớn tiếng gọi các ngươi trở lại vị trí (chiến đấu). Bởi thế, Ngài (Allah) bắt các ngươi nếm từ mùi đau khổ này đến mùi đau khổ khác để cho các ngươi không còn luyến tiếc về món (chiến lợi phẩm) đã thoát khỏi tay của các ngươi và để cho các ngươi quên đi (tai họa) đã rơi nhằm phải các ngươi bởi vì Allah Hằng Am tường những điều các ngươi đã làm."},{"id":747159,"resource_id":109,"text":"当时，你们败北远遁，不敢回顾任何人；——而使者在你们的后面喊叫你们，安拉便以重重忧患报答你们，以免你们为自己所丧失的战利品和所遭遇的惨败而惋惜。安拉是彻知你们的行为的。"},{"id":1226847,"resource_id":223,"text":"Ва [эй муъминон, ба ёд оваред] ҳангоме ки [дар ҳоли гурез аз кӯҳ] боло мерафтед ва [чунон тарсида будед, ки] ба ҳеҷ кас таваҷҷуҳ намекардед ва паёмбар [ки дар майдони ҷанг муқовимат мекард] аз пушти саратон шуморо садо мезад [ки: \"Эй бандагони Аллоҳ таоло, ба сӯйи ман бишитобед\"; вале шумо таваҷҷуҳ намекардед]; пас, [Аллоҳ таоло низ] бо андӯҳе дар пайи андӯҳи [дигар] муҷозотатон кард. Ин бад-ин хотир буд, ки бар он чи аз даст додаед [пирӯзӣ ва ғанимат] ва он чи бар саратон омадааст [шикасту тарс], андӯҳгин нашавед ва [бидонед, ки] Аллоҳ таоло ба он чи мекунед, огоҳ аст"},{"id":1270496,"resource_id":230,"text":"[153] จงรำลึกถึงขณะที่พวกเจ้าหนีเอาตัวรอด และไม่เหลียวมองคนหนึ่งคนใด ทั้ง ๆ ที่รอซูลกำลังเรียกพวกเจ้าอยู่ทางเบื้องหลังของพวกเจ้า แล้วพระองค์ก็ได้ทรงตอบแทนพวกเจ้าซึ่งความเศร้าโศกอย่างหนึ่ง พร้อมด้วยความเศร้าโศกอีกอย่างหนึ่ง เพื่อว่าพวกเจ้าจะได้ไม่เสียใจในสิ่งที่หลุดมือพวกเจ้าไป และไม่เสียใจต่อสิ่งที่ประสบแก่พวกเจ้า และอัลลอฮฺนั้นทรงรอบรู้อย่างละเอียดต่อสิ่งที่พวกเจ้ากระทำกัน"},{"id":141695,"resource_id":27,"text":"Als ihr fortlieft und euch nach niemandem umdrehtet, während der Gesandte euch von hinten her rief. Da belohnte Er euch mit Kummer für (den) Kummer (des Propheten), damit ihr weder traurig wäret über das, was euch entgangen war, noch über das, was euch getroffen hatte. Und Allah ist Kundig dessen, was ihr tut."},{"id":784573,"resource_id":115,"text":"A lõkacin da kuke hawan dũtse, gudãne. Kuma ba ku karkata a kan kõwa ba, alhãli kuwa Manzon Allah nã kiran ku a cikin na ƙarshenku.<sup foot_note=131783>1</sup> Sa'an nan (Allah) Ya sãkã muku da baƙin ciki a tãre da wani baƙin ciki. Domin kada ku yi baƙin ciki a kan abin da ya kuɓuce muku, kuma kada ku yi baƙin cikin a kan abin da ya sãme ku. Kuma Allah Masani ne ga abin da kuke aikatãwa."},{"id":846931,"resource_id":125,"text":"(Ẹ rántí) nígbà tí ẹ̀ ń gùnkè sá lọ, tí ẹ̀yin kò sì bojú wo ẹnì kan kan mọ́ lẹ́yìn, Òjíṣẹ́ sì ń pè yín láti ẹ̀yìn yín. Nítorí náà, (Allāhu) fi ìbànújẹ́(pípa tí àwọn ọ̀ṣẹbọ pa àwọn kan láààrin yín) san yín ní ẹ̀san ìbànújẹ́ (tí ẹ fi kan Ànábì nípasẹ̀ àìtẹ̀lé àṣẹ rẹ̀ lójú ogun ’Uhd. (Ó rí bẹ́ẹ̀) nítorí kí ẹ má baà banújẹ́ lórí ohun tí ó bọ́ fún yín àti ohun tí ó ṣẹlẹ̀ si yín. Allāhu ni Alámọ̀tán nípa ohun tí ẹ̀ ń ṣe níṣẹ́."},{"id":1538647,"resource_id":823,"text":"When you were running away and did not look back at anyone, while the Messenger was calling to you from behind, He paid you back with one sorrow after another, so that you might not grieve for what you lost, nor for what befell you. God is aware of what you do."},{"id":1532411,"resource_id":819,"text":"جب تم چڑھے جارہے تھے اور مڑ کر بھی کسی کو نہ دیکھتے تھے اور رسول تم کو تمھارے پیچھے سے پکار رہا تھا پھر اللہ نے تم کو غم پر غم دیاتاکہ تم رنجیدہ نہ ہو اس چیز پر جو تمھارے ہاتھ سے چوک گئی اور نہ اس مصیبت پر جوتم پر پڑے اور اللہ خبردار ہے جو کچھ تم کرتے ہو"},{"id":1526175,"resource_id":771,"text":"ಯಾರತ್ತಲೂ ತಿರುಗಿ ನೋಡದೆ ನೀವು ಓಡಿ ಹೋದ ಸಂದರ್ಭ(ವನ್ನು ಸ್ಮರಿಸಿರಿ). ಅಲ್ಲಾಹನ ದೂತರು ನಿಮ್ಮನ್ನು ಹಿಂದಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದರು. ಆದ್ದರಿಂದ ಮೇಲಿಂದ ಮೇಲೆ ದುಃಖವನ್ನು ನಿಮಗವನು ಪ್ರತಿಫಲವಾಗಿ ಕೊಟ್ಟನು <sup foot_note=206419>1</sup>. (ಆದರೆ) ವಿಪತ್ತು ಸಂಭವಿಸಿದುದಕ್ಕೂ ವಸ್ತುಗಳು ನಷ್ಟವಾದುದಕ್ಕೂ ನೀವು ದುಃಖಿತರಾಗದಿರಲೆಂದು (ಅವನು ನಿಮಗೆ ಕ್ಷಮಿಸಿದನು). ಅಲ್ಲಾಹನು ನೀವು ಮಾಡುತ್ತಿದ್ದುದನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."}]}]