[{"id":474,"verse_number":181,"verse_key":"3:181","hizb_number":8,"rub_el_hizb_number":29,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":83865,"position":1,"audio_url":"wbw/003_181_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":74,"line_number":1,"text":"ﭑ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":83866,"position":2,"audio_url":"wbw/003_181_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":74,"line_number":1,"text":"ﭒ","translation":{"text":"heard","language_name":"english"},"transliteration":{"text":"samiʿa","language_name":"english"}},{"id":83867,"position":3,"audio_url":"wbw/003_181_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":74,"line_number":1,"text":"ﭓ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":83868,"position":4,"audio_url":"wbw/003_181_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":74,"line_number":1,"text":"ﭔ","translation":{"text":"(the) saying","language_name":"english"},"transliteration":{"text":"qawla","language_name":"english"}},{"id":83869,"position":5,"audio_url":"wbw/003_181_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":74,"line_number":1,"text":"ﭕ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":83870,"position":6,"audio_url":"wbw/003_181_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":74,"line_number":1,"text":"ﭖ","translation":{"text":"said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":83871,"position":7,"audio_url":"wbw/003_181_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":74,"line_number":1,"text":"ﭗ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":83872,"position":8,"audio_url":"wbw/003_181_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":74,"line_number":1,"text":"ﭘ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":83873,"position":9,"audio_url":"wbw/003_181_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":74,"line_number":1,"text":"ﭙ","translation":{"text":"(is) poor","language_name":"english"},"transliteration":{"text":"faqīrun","language_name":"english"}},{"id":83874,"position":10,"audio_url":"wbw/003_181_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":74,"line_number":1,"text":"ﭚ","translation":{"text":"while we","language_name":"english"},"transliteration":{"text":"wanaḥnu","language_name":"english"}},{"id":83875,"position":11,"audio_url":"wbw/003_181_011.mp3","char_type_name":"word","code_v1":"ﭛﭜ","page_number":74,"line_number":1,"text":"ﭛﭜ","translation":{"text":"(are) rich","language_name":"english"},"transliteration":{"text":"aghniyāu","language_name":"english"}},{"id":83877,"position":12,"audio_url":"wbw/003_181_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":74,"line_number":2,"text":"ﭝ","translation":{"text":"We will record","language_name":"english"},"transliteration":{"text":"sanaktubu","language_name":"english"}},{"id":83878,"position":13,"audio_url":"wbw/003_181_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":74,"line_number":2,"text":"ﭞ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":83879,"position":14,"audio_url":"wbw/003_181_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":74,"line_number":2,"text":"ﭟ","translation":{"text":"they said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":83880,"position":15,"audio_url":"wbw/003_181_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":74,"line_number":2,"text":"ﭠ","translation":{"text":"and their killing","language_name":"english"},"transliteration":{"text":"waqatlahumu","language_name":"english"}},{"id":83881,"position":16,"audio_url":"wbw/003_181_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":74,"line_number":2,"text":"ﭡ","translation":{"text":"the Prophets","language_name":"english"},"transliteration":{"text":"l-anbiyāa","language_name":"english"}},{"id":83882,"position":17,"audio_url":"wbw/003_181_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":74,"line_number":2,"text":"ﭢ","translation":{"text":"without","language_name":"english"},"transliteration":{"text":"bighayri","language_name":"english"}},{"id":83883,"position":18,"audio_url":"wbw/003_181_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":74,"line_number":2,"text":"ﭣ","translation":{"text":"(any) right","language_name":"english"},"transliteration":{"text":"ḥaqqin","language_name":"english"}},{"id":83884,"position":19,"audio_url":"wbw/003_181_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":74,"line_number":2,"text":"ﭤ","translation":{"text":"and We will say","language_name":"english"},"transliteration":{"text":"wanaqūlu","language_name":"english"}},{"id":83885,"position":20,"audio_url":"wbw/003_181_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":74,"line_number":3,"text":"ﭥ","translation":{"text":"Taste","language_name":"english"},"transliteration":{"text":"dhūqū","language_name":"english"}},{"id":83886,"position":21,"audio_url":"wbw/003_181_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":74,"line_number":3,"text":"ﭦ","translation":{"text":"(the) punishment","language_name":"english"},"transliteration":{"text":"ʿadhāba","language_name":"english"}},{"id":83887,"position":22,"audio_url":"wbw/003_181_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":74,"line_number":3,"text":"ﭧ","translation":{"text":"(of) the Burning Fire","language_name":"english"},"transliteration":{"text":"l-ḥarīqi","language_name":"english"}},{"id":83888,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﭨ","page_number":74,"line_number":3,"text":"ﭨ","translation":{"text":"(181)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904431,"resource_id":131,"text":"Indeed, Allah has heard those ˹among the Jews˺ who said, “Allah is poor; we are rich!” We have certainly recorded their slurs and their killing of prophets unjustly. Then We will say, “Taste the torment of burning!"},{"id":997975,"resource_id":149,"text":"Allah has most surely heard the statement of those who said, “Indeed, Allah is poor while we are rich.” <span class=\"h\">We<sup foot_note=\"79821\">1</sup> </span><span class=\"h\">will<sup foot_note=\"79822\">2</sup> </span><span class=\"h\">write</span>down what they said and their unjustified killing of the prophets, and <span class=\"h\">We</span>will say, “Taste the punishment of the burning."},{"id":98790,"resource_id":20,"text":"Allāh has certainly heard the statement of those [Jews] who said, \"Indeed, Allāh is poor, while we are rich.\" We will record what they said and their killing of the prophets without right and will say, \"Taste the punishment of the Burning Fire."},{"id":1352242,"resource_id":171,"text":"Allah certainly heard when the Jews said that Allah was poor, because He asked them for a ‘loan’, and that they were rich because of their wealth. Allah will record this shameful statement in their record of actions along with the eagerness of their ancestors in killing the prophets of Allah on purpose and unjustly. Allah will tell all of them to taste the punishment of burning in the fire of Hell."},{"id":1110159,"resource_id":167,"text":"Allah has surely heard the saying of those who said. \"Allah is poor and we are rich.\" We shall write down what they said and their killing of the prophets unjustly: and we shall say. \"Taste the punishment of the flaming fire."},{"id":1463843,"resource_id":792,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានឮហើយនូវពាក្យសម្ដីរបស់ពួកយូដានៅពេលដែលពួកគេបាននិយាយថាៈ “ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកក្រដោយទ្រង់បានសុំខ្ចីពីពួកយើង រីឯពួកយើង គឺជាអ្នកមាន ពីព្រោះពួកយើងមានទ្រព្យសម្បត្តិ”។ យើង(អល់ឡោះ)នឹងកត់ត្រាទុកនូវអ្វីដែលពួកគេបាននិយាយនៃពាក្យភូតកុហក និងការមូលបង្កាច់ទៅលើម្ចាស់របស់ពួកគេ និងការដែលពួកគេសម្លាប់បណ្ដាព្យាការីរបស់ពួកគេដោយអយុត្តិធម៌ ហើយយើងនឹងមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកភ្លក់ចុះនូវទណ្ឌកម្មដែលឆេះឆាបនៅក្នុងឋាននរកនោះ។"},{"id":1365790,"resource_id":173,"text":"Allah a entendu les paroles des juifs qui ont dit:\nAllah est pauvre car Il nous demande un prêt alors que nous sommes riches de ce que nous possédons.\nNous consignerons cette calomnie au sujet de leur Seigneur ainsi que l’assassinat de leurs prophètes et nous leur dirons:\nGoûtez au châtiment brûlant dans le Feu."},{"id":1372938,"resource_id":174,"text":"Sungguh Allah telah mendengar ucapan orang-orang Yahudi tatkala mereka berkata, “Sesungguhnya Allah itu miskin, karena Dia meminta pinjaman (hutang) kepada kita. Sedangkan kita adalah orang-orang kaya dengan harta benda yang kita punya.” Kami akan mencatat ucapan kebohongan mereka yang sangat keji atas nama Rabb dan perbuatan yang tidak dibenarkan berupa pembunuhan terhadap nabi-nabi mereka. Dan Kami akan berfirman kepada mereka semua, “Rasakanlah azab yang membakar di Neraka.”"},{"id":1432663,"resource_id":774,"text":"Rwose Allah yumvise imvugo ya ba bandi bavuze bati “Mu by’ukuri, Allah ni umutindi naho twe tukaba abakungu.” Tuzandika ibyo bavuze ndetse no kwica abahanuzi kwabo babarenganyije, tunababwire tuti “Nimwumve ububabare bw’ibihano bitwika.”"},{"id":1358179,"resource_id":172,"text":"Yahudiler: «Allah fakirdir, bizden borç istedi ve bizler elimizde olan mallar ile zenginiz» dediğinde şüphesiz Allah, onların söylediği sözü duydu. Rablerine attıkları bu yalan ve iftirayı, peygamberlerini haksız yere öldürmelerini yazacağız. Onlara: \"Ateşin yakıcı azabı tadın!\" diyeceğiz."},{"id":1470079,"resource_id":798,"text":"Chisimu Allah pamasile paalipikene liloŵe (lyachalu) lya ŵandu (Ayuda) ŵatite: “Chisimu Allah jwakulaga nambo uwwe niŵatuli ŵakusichila.” Chituilembe yaaŵecheteyo ni kuulaga kwao Achimitume mwangali ligongo, soni tuchiti: “Pasyani ilagasyo ya (Moto wa) koocha.”"},{"id":1428414,"resource_id":183,"text":"アッラーは、ユダヤ教徒たちがこう言ったのを、お聞きになった。「アッラーは貧しいお方だ。わたしたちから借金を求めるのだから。わたしたちは財産を所有しているし、豊かである。」われらは、かれらが主に対して言った嘘と、預言者たちに対する不当な殺害を、書き留めよう。われらはかれらに、こう言うのだ。「地獄で、焼き尽くしの罰を味わえ。」"},{"id":1488787,"resource_id":790,"text":"আল্লাহে ইয়াহুদীসকলৰ এই ককৰ্থন শুনিছে, সিহঁতে কৈছেঃ নিশ্চয় আল্লাহ অভাৱগ্ৰস্ত, কিয়নো তেওঁ আমাৰ পৰা ঋণ বিচাৰে। আৰু আমি ঐশৰ্যশীল, কিয়নো আমাৰ ওচৰত ধন আছে। অৱশ্যে আমি লিখি ৰাখিম নিজ প্ৰতিপালকৰ প্ৰতি আৰোপ কৰা সিহঁতৰ এই অপবাদ, লগতে অন্যায় ভাৱে ৰাছুলসকলক হত্যা কৰা অপৰাধো লিপিবদ্ধ কৰিম। আৰু আমি সিহঁতক কমঃ অগ্নিদগ্ধ হৈ জাহান্নামৰ শাস্তি ভোগ কৰা।"},{"id":1482551,"resource_id":782,"text":"Allah a auzit vorbele acelora care au zis: „Allah este sărac, iar noi suntem bogaţi”<sup foot_note=198157>1</sup>. Vom scrie ceea ce au zis ei, precum şi omorârea de către ei a profeţilor pe nedrept şi Noi le vom zice: „Gustaţi chinul văpăii!”."},{"id":1495023,"resource_id":779,"text":"Allah a bien entendu les paroles des fils d’Israël qui ont affirmé : « Allah est pauvre et nous sommes riches. » Nous consignons leurs allégations, de même que leur meurtre injuste des prophètes, et leur dirons, le Jour de la résurrection : « Goûtez les tourments du feu de l’Enfer"},{"id":1507495,"resource_id":795,"text":"ߊߟߊ߫ ߕߟߏ߫ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߞߎߡߊ ߟߊ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߓߟߏߞߏߟߏ߲ ߘߌ߫ ߸ ߊ߲ߠߎ߬ ߦߋ߫ ߓߊ߬ߣߊ ߟߎ߬ ߘߌ߫. ߛߋߚߋ߫ ߸ ߊ߲ ߘߌߣߵߏ߬ ߟߎ߬ ߞߊ߲ ߏ߬ ߛߓߍ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߫ ߝߊ߱ ߡߍ߲ ߠߎ߬ ߞߍ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߬ ߡߊ߫ ߤߊߞߍ߫ ߘߐ߫ ߞߏ߫ ߞߍ߫ ، ߊ߲ ߘߌߣߵߊ߬ ߝߐ߫ ( ߏ߬ ߟߎ߫ ߡߊ߬ ) ߸ ߒ ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߖߋ߬ߣߌ߲߬ߠߌ߲ ߖߊ߲߰ߞߕߊ ߡߊߜߏ߬ߙߏ߫ ( ߟߋ߬ ߕߘߋ߫ ) ."},{"id":1513731,"resource_id":785,"text":"البته الله سخن کسانی را که گفتند: یقینا الله محتاج است، و ما غنى هستیم شنید، به زودی آنچه را گفته‌اند می‌نویسیم، و قضیه به ناحق کشتن پیغمبران را (نیز می‌نویسیم)، و (به ایشان) خواهیم گفت: عذاب سوزان را بچشید."},{"id":1451371,"resource_id":791,"text":"യഹൂദരുടെ വാക്ക് അല്ലാഹു കേട്ടിരിക്കുന്നു. അവർ പറഞ്ഞു: \"അല്ലാഹു ദരിദ്രനാകുന്നു; കാരണം അവൻ നമ്മോട് കടം ചോദിക്കുന്നു. നമ്മളാകുന്നു ധനികർ; കാരണം നമ്മുടെ പക്കലാണ് സമ്പത്തുള്ളത്.\" അവർ അവരുടെ രക്ഷിതാവിൻ്റെ മേൽ പറഞ്ഞുണ്ടാക്കിയ ഈ കളവും ആരോപണവും, നബിമാരെ അന്യായമായി അവർ കൊലപ്പെടുത്തിയെന്നതും നാം രേഖപ്പെടുത്തി വെക്കുന്നതാണ്. നാം അവരോട് പറയുകയും ചെയ്യും: കരിച്ചു കളയുന്ന നരകത്തിലെ ശിക്ഷ നിങ്ങൾ ആസ്വദിച്ചു കൊള്ളുക."},{"id":1391160,"resource_id":177,"text":"Allah nghe rõ câu nói của nhóm Do Thái khi họ nói: \"Chắc chắn Allah nghèo lắm vì Ngài đã hỏi nợ chúng tôi còn chúng tôi giàu có bởi khối tài sản.\" TA sẽ viết lại hết mọi lời khoác lác và xỉ nhục mà họ đã thốt ra, và việc họ vô cớ giết chết những vị Nabi của Ngài. TA nói với họ rằng, các ngươi hãy nếm đi hành phạt bị thiêu đốt trong Hỏa Ngục."},{"id":1415800,"resource_id":181,"text":"به‌راستی که الله سخن یهود را شنید آن‌گاه که گفتند: «الله فقیر است که از ما قرض می‌خواهد، و ما به‌سبب اموالی که داریم، ثروتمند هستیم»، این بهتان بزرگ و افترا بر پروردگارشان و کشتن پیامبران‌شان به ناحق توسط آنها، را خواهیم نوشت، و به آنها خواهیم گفت: عذاب سوزان در آتش را بچشید."},{"id":395941,"resource_id":84,"text":"Allah has surely heard the words of those who said, “Allah is poor, and we are rich.”We shall write down what they said, and their killing of the prophets unjustly; and We shall say, “Taste the punishment of the flaming fire."},{"id":1397158,"resource_id":178,"text":"Мы услышали слова иудеев, которые сказали: «Аллах беден, раз требует у нас займы, а мы богаты, поскольку у нас есть имущество» и запишем эти скверные и дурные слова, сказанные ими, а также то, как они несправедливо убивали своих пророков. Мы скажем им: «Вкусите же мучения в Аду»."},{"id":1403788,"resource_id":179,"text":"Talaga ngang nakarinig si Allāh sa sabi ng mga Hudyo nang nagsabi sila: \"Tunay na si Allāh ay maralita yayamang humiling Siya mula sa amin ng pautang samantalang kami ay mga mayaman dahil sa taglay naming mga yaman.\" Magsusulat Kami ng sinabi nila na paninirang-puri at kabulaanan sa Panginoon nila at ng pagpatay nila sa mga propeta nila nang walang karapatan at magsasabi Kami sa kanila: \"Lumasap kayo ng pagdurusang nanununog sa Apoy."},{"id":1445135,"resource_id":796,"text":"ߊߟߊ߫ ߕߟߏ߫ ߓߍ߫ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߞߎߡߊ ߟߊ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߓߟߏߞߏߟߏ߲ ߘߌ߫ ߸ ߊ߲ߠߎ߬ ߦߋ߫ ߓߊ߬ߣߊ ߟߎ߬ ߘߌ߫. ߊ߲ ߘߌߣߵߊ߬ߟߎ߬ ߞߊ߲ ߏ߬ ߛߓߍ߫ ߖߐ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߟߊ߬ߝߐ߬ߓߊ߰ ߝߊ߮ ߦߋ߲߬ ߕߋ߲߬ ߝߎ߯، ߊ߲ ߧߴߊ߬ ߝߐ߫ ߟߊ߫ ( ߏ߬ ߟߎ߫ ߡߊ߬ ) ߟߋ߬ ߘߐߙߐ߲߫ ߸ ߒ ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߖߋ߬ߣߌ߲߬ߠߌ߲ ߖߊ߲߰ߞߕߊ ߡߊߜߙߏ߬"},{"id":1380117,"resource_id":175,"text":"Allah je čuo govor jevreja kada su rekli: \"Allah je siromah jer od nas traži zajam, a mi smo bogati jer imamo imetak.\" Mi ćemo zapisati laž koju su izrekli na račun svog Gospodara, i što su bespravno ubijali vjerovjesnike, i reći ćemo im: \"Iskusite patnju džehennemsku!\""},{"id":1438899,"resource_id":776,"text":"Al-lah escuchó las palabras de los judíos que dijeron: Al-lah es pobre, ya que nos pide un préstamo mientras que nosotros somos ricos en posesiones. Hemos registrado esta calumnia hacia su Señor, así como que hayan asesinado a Sus profetas y les diremos: Prueben el castigo ardiente del Fuego."},{"id":1407502,"resource_id":180,"text":"১৮১. আল্লাহ তা‘আলা ইহুদিদের কথা শুনেছেন যখন তারা বললো: নিশ্চয়ই আল্লাহ তা‘আলা ফকির। কারণ, তিনি আমাদের নিকট ঋণ চেয়েছেন। আর আমরা ধনী। কারণ, আমাদের নিকট প্রচুর সম্পদ রয়েছে। অবশ্যই আমি তাদের প্রভুর ব্যাপারে এ মিথ্যা অপবাদ এবং অবৈধভাবে তাদের নবীদেরকে হত্যা করার ব্যাপারটি লিখে রাখছি। আর আমি তাদেরকে বলবো: তোমরা জাহান্নামের জ্বলন্ত শাস্তি আস্বাদন করো।"},{"id":1385724,"resource_id":176,"text":"Allāh ha ascoltato ciò che dissero gli Ebrei, quando dissero: \"In verità Allāh è povero, poiché ci chiede un prestito, e noi siamo ricchi di beni\". Allāh disse: \"Annoteremo le bugie che hanno pronunciato e l'oltraggio fatto al loro Dio, e il fatto di aver ucciso i Suoi profeti senza alcun diritto, e diremo loro: Assaggiate la punizione ardente del Fuoco\"."},{"id":1423002,"resource_id":182,"text":"真主听到犹太教徒说：“真主穷困，向我们借贷，而我们有钱，我们是富足的。”我将记录下他们所说的谎言，和他们枉杀其先知们的行为，我对他们说：“你们尝试烧灼的刑罚吧！”"},{"id":80068,"resource_id":17,"text":"Indeed Allah has already heard the saying of the ones who said, \"Surely Allah is poor and we are rich.\" We will write down what they have said, and their killing of the Prophesiers (i.e., the prophets) untruthfully, (i.e. without right) and We will say, \"Taste the torment of the burning.\""},{"id":402177,"resource_id":85,"text":"God has certainly heard the words of those who sneer, ‘So God is poor, while we are rich’. We shall record everything they say––as well as their killing of prophets in defiance of all that is right- and We shall say to them, ‘Taste the torment of the scorching fire."},{"id":1338831,"resource_id":95,"text":"Allah has heard the saying of those who said: 'Allah is poor, and we are rich.<sup foot_note=\"177477\">1</sup> We shall record what they have said, and the fact of their slaying the Prophets unjustly, and we shall say to them: Taste now the torment of the Fire."},{"id":330488,"resource_id":57,"text":"Laqad samiAAa Allahu qawla allatheenaqaloo inna Allaha faqeerun wanahnu aghniyaonsanaktubu ma qaloo waqatlahumu al-anbiyaabighayri haqqin wanaqoolu thooqoo AAathabaalhareeq"},{"id":92550,"resource_id":19,"text":"Verily Allah heard the saying of those who said, (when asked for contributions to the war): \"Allah, forsooth, is poor, and we are rich!\" We shall record their saying with their slaying of the prophets wrongfully and We shall say: Taste ye the punishment of burning!"},{"id":111247,"resource_id":22,"text":"Allah hath heard the taunt of those who say: \"Truly, Allah is indigent and we are rich!\"- We shall certainly record their word and (their act) of slaying the prophets in defiance of right, and We shall say: \"Taste ye the penalty of the Scorching Fire!"},{"id":1128867,"resource_id":206,"text":"Allah has heard the words of those who said, “Allah is poor and we are rich!” We will write down what they said and their killing of the prophets unjustly, and We will say, “Taste the punishment of the burning Fire."},{"id":1135103,"resource_id":207,"text":"Allah (God) has heard the statement of those who say: \"Allah (God) is poor while we are rich!\" We will write down whatever they say and how they killed the prophets without any right to [do so]. We will say: \"Taste the torment of burning.\""},{"id":1122631,"resource_id":203,"text":" Indeed, Allâh has heard the statement of those (Jews) who say: \"Truly, Allâh is poor and we are rich!\" We shall record what they have said and their killing of the Prophets unjustly, and We shall say: \"Taste you the torment of the burning (Fire).\""},{"id":1078979,"resource_id":156,"text":"اللہ ان لوگوں کا قول سنا جو کہتے ہیں کہ اللہ فقیر ہے اور ہم غنی ہیں ۔ ان کی یہ باتیں بھی ہم لکھ لیں گے اور اس سے پہلے جو وہ پیغمبروں کو ناحق قتل کرتے رہے ہیں وہ بھی ان کے نامہ اعمال میں ثبت ہے ۔ (جب فیصلہ کا وقت آئے گا اس وقت) ہم ان سے کہیں گے کہ لو ‘ اب عذاب جہنم کا مزا چکھو ‘"},{"id":1345092,"resource_id":97,"text":"اللہ نےان لوگوں کاقول سنا جو کہتے ہیں کہ اللہ فقیرہے اور ہم غنی ہیں۔<sup foot_note=\"183397\">1</sup> ان کی یہ باتیں بھی ہم لکھ لیں گے ، اور اس سے پہلے جو وہ پیغمبروں کو ناحق قتل کرتے رہے ہیں وہ بھی ان کے نامہٴ اعمال میں ثبت ہے۔ ( جب فیصلہ کا وقت آئےگا اس وقت) ہم ان سے کہیں گے کہ لو، اب عذاب جہنم کا مزا چکھو"},{"id":1301704,"resource_id":234,"text":"خدا نے ان لوگوں کا قول سن لیا ہے جو کہتے ہیں کہ خدا فقیر ہے۔ اور ہم امیر ہیں۔ یہ جو کہتے ہیں ہم اس کو لکھ لیں گے۔ اور پیغمبروں کو جو یہ ناحق قتل کرتے رہے ہیں اس کو بھی (قلمبند کر رکھیں گے) اور (قیامت کے روز) کہیں گے کہ عذاب (آتش) سوزاں کے مزے چکھتے رہو"},{"id":1085215,"resource_id":158,"text":"اللہ نے سن لیا ہے قول ان لوگوں کا جنہوں نے کہا کہ اللہ فقیر ہے اور ہم غنی ہیں ہم لکھ رکھیں گے جو کچھ انہوں نے کہا ہے اور ان کے ناحق قتل انبیاء کو بھی (لکھ رکھیں گے) اور ہم کہیں گے اب چکھو مزا اس جلا دینے والی آگ کے عذاب کا"},{"id":1004211,"resource_id":151,"text":"بیشک اللہ نے سنی ان کی بات جنہوں نے کہا کہ اللہ فقیر ہے اور ہم مالدار <sup foot_note=82347>1</sup> اب لکھ رکھیں گے ہم انکی بات اور جو خون کئے ہیں انہوں نے انبیاء کے ناحق اور کہیں گے چکھو عذاب جلتی آگ کا <sup foot_note=82348>2</sup>"},{"id":309682,"resource_id":54,"text":"یقیناً اللہ تعالیٰ نے ان لوگوں کا قول بھی سنا جنہوں نے کہا کہ اللہ تعالیٰ فقیر ہے اور ہم تونگر ہیں<sup foot_note=161373>1</sup> ان کے اس قول کو ہم لکھ لیں گے۔ اور ان کا انبیا کو بلا وجہ قتل کرنا بھی<sup foot_note=161374>2</sup>، اور ہم ان سے کہیں گے کہ جلنے واﻻ عذاب چکھو!"},{"id":216657,"resource_id":39,"text":"Sesungguhnya Allah telah mendengar perkataan orang-orang (Yahudi) yang mengatakan: Bahawasanya Allah miskin dan kami ialah orang-orang kaya. Kami (Allah) akan menuliskan perkataan mereka itu dan perbuatan mereka membunuh Nabi-nabi dengan tidak ada alasan yang membenarkannya, dan Kami akan katakan kepada mereka: \"Rasalah kamu azab seksa yang sentiasa membakar -"},{"id":1307940,"resource_id":235,"text":"Waarlijk, Allah heeft de uitspraak van degenen (Joden) gehoord die zeggen: “Waarlijk Allah is arm en wij zijn rijk!”. Wij zullen noteren wat zij zeggen en ook het het onrechtmatig doden van de Profeten en Wij zullen (tegen hen) zeggen: “Jullie kunnen de bestraffing van het brandende (vuur) proeven.”"},{"id":929375,"resource_id":136,"text":"Allah a certes entendu la parole de ceux qui ont dit : « Allah est pauvre et nous sommes riches. » Nous écrirons leurs propos et (retiendrons) leurs meurtres injustes (perpétrés sur la personne) des Prophètes. Et Nous leur dirons : « Goûtez au supplice de la Fournaise ! »"},{"id":859431,"resource_id":127,"text":"Батаҳқиқ, Аллоҳ: «Албатта, Аллоҳ камбағал ва биз боймиз», деганларнинг гапини эшитди. Айтганларини ва Пайғамбарларни ноҳақ ўлдирганларни ёзиб қўямиз ва: «Куйдирувчи азобни татиб кўринг!» деймиз.<sup foot_note=47325>1</sup>"},{"id":916903,"resource_id":134,"text":"Sesungguhnya Allah telah mendengar perkatan orang-orang yang mengatakan, \"Sesunguhnya Allah miskin dan kami kaya\".  Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka), \"Rasakanlah olehmu azab yang membakar\"."},{"id":191870,"resource_id":35,"text":"「本当にアッラーは貧乏であられるが，わたしたちは富んでいる。」とロにした者の言葉を，アッラーは確かに御聞になられた。われはかれらの言ったこと，またかれらが，妄りに預言者を殺害したことを記録して置く。われは言う。「あなたがたは炎熱の刑を味わえ。"},{"id":803308,"resource_id":118,"text":" خامخا یقینًا الله د هغو خلقو خبره واورېدله چې ويې ويل:بېشكه الله فقیر دى او مونږه غنیان یو، خامخا به مونږ لیكو د دوى دا خبره  او نبیانو لره د دوى ناحقه وژل، او مونږ به (دوى ته) ووایو: تاسو سخت سوزوونكى عذاب وڅكئ "},{"id":316505,"resource_id":55,"text":"Batahqiq, Alloh: «Albatta, Alloh kambag`al va biz boymiz», deganlarning gapini eshitdi. Aytganlarini va Payg`ambarlarni nohaq o`ldirganlarni yozib qo`yamiz va: «Kuydiruvchi azobni tatib ko`ring!» deymiz.<sup foot_note=\"170728\">1</sup>"},{"id":923139,"resource_id":135,"text":"بی‌تردید، الله سخن کسانی را شنید که گفتند: «الله فقیر است و [از ما قرض می‌خواهد و] ما بی‌نیازیم». [ما این] گفتارشان و [نیز] قتل ناحق پیامبران را خواهیم نوشت و [روز قیامت به [آنان] می‌گوییم: «عذاب سوزان [دوزخ] را بچشید»."},{"id":1153811,"resource_id":210,"text":"Allah, “Şüphesiz, Allah fakirdir, biz zenginiz” diyenlerin sözünü elbette duydu. Onların dediklerini ve haksız yere peygamberleri öldürmelerini yazacağız ve \"Ateşin azabını tadın\" diyeceğiz."},{"id":828252,"resource_id":122,"text":"अल्लाह ने उनकी बात सुन ली है, जिन्होंने कहा कि अल्लाह निर्धन और हम धनी[ हैं, उन्होंने जो कुछ कहा है, हम उसे लिख लेंगे और उनके नबियों की अवैध हत्या करने को भी, तथा कहेंगे कि दहन की यातना चखो। <sup foot_note=133024>1</sup>"},{"id":177807,"resource_id":33,"text":"Sungguh, Allah telah mendengar perkataan orang-orang (Yahudi) yang mengatakan, \"Sesungguhnya Allah itu miskin dan kami kaya.\" Kami akan mencatat perkataan mereka dan perbuatan mereka membunuh Nabi-nabi tanpa hak (alasan yang benar), dan Kami akan mengatakan (kepada mereka), \"Rasakanlah olehmu azab yang membakar!\""},{"id":1264291,"resource_id":229,"text":"\"நிச்சயமாக அல்லாஹ் ஓர் ஏழை; நாங்கள் சீமான்கள்'' என்று கூறியவர்களுடைய கூற்றை திட்டவட்டமாக அல்லாஹ் கேட்டான். அவர்கள் கூறியதையும், நியாயமின்றி நபிமார்களை அவர்கள் கொலை செய்ததையும் பதிவுசெய்வோம். \"எரிக்கும் வேதனையை சுவையுங்கள்'' எனக் கூறுவோம்."},{"id":948086,"resource_id":139,"text":"  Аллоҳ сухани касонеро, ки гуфтанд: \"Аллоҳ фақир аст ва мо тавонгар ҳастем\", шунид. Он чиро ки онҳо гуфтанд аз дурӯғ гуфтанашон бар Аллоҳ ва ноҳақ куштанашон паёмбаронро, хоҳем навишт ва мегӯем: «Бичашед азоби оташи сӯзонро!» <sup foot_note=151533>1</sup>"},{"id":1091451,"resource_id":161,"text":"আল্লাহ অবশ্যই তাদের উক্তি শ্রবণ করেছেন যারা বলে, ‘আল্লাহ দরিদ্র এবং আমরা ধনী’, তারা যা বলে তা আমি অবশ্যই লিপিবদ্ধ করে রাখব এবং (তাদের) অন্যায়ভাবে নাবীগণকে হত্যা করার বিষয়টিও (লিপিবদ্ধ করে রাখব) এবং আমি বলব- ‘জাহান্নামের দহন যন্ত্রণা ভোগ কর’।"},{"id":1103923,"resource_id":163,"text":"অবশ্যই আল্লাহ তাদের কথা শ্রবণ করেছেন যারা বলে থাকে যে, আল্লাহ দরিদ্র ও তারা ধনবান; তারা যা বলছে এবং তাদের অন্যায়ভাবে নাবীগণকে হত্যা করা আমি লিপিবদ্ধ করব; এবং তাদেরকে বলবঃ তোমরা জ্বলন্ত আগুনের শাস্তির আস্বাদ গ্রহণ কর।"},{"id":1097687,"resource_id":162,"text":"নিশ্চয় আল্লাহ তাদের কথা শুনেছেন, যারা বলেছে, ‘নিশ্চয় আল্লাহ দরিদ্র এবং আমরা ধনী’। অচিরেই আমি লিখে রাখব তারা যা বলেছে এবং নবীদেরকে তাদের অন্যায়ভাবে হত্যার বিষয়টিও এবং আমি বলব, ‘তোমরা উত্তপ্ত আযাব আস্বাদন কর’।"},{"id":1295468,"resource_id":153,"text":"Allah ha certamente udito le parole di quelli che hanno detto: «Allah è povero e noi siamo ricchi!»  <a class=f><sup foot_note=156556>1</sup></a> . Metteremo per iscritto le loro parole e il fatto che ingiustamente uccisero i Profeti, e diremo loro: «Gustate il tormento dell’Incendio»  <a class=f><sup foot_note=156557>2</sup></a> ."},{"id":973031,"resource_id":143,"text":"بەڕاستی خوا بیستی ووتەی ئەو(جولەکانەی) کە ووتیان بێگومان خوا ھەژارە و ئێمە دەوڵەمەندین (چونکە داوای قەرزمان لێ دەکات مەبەستیان لە ئایەتی - ومن یقرچ اللە قرچاً حسناً- یە) ئەوەی کە ووتیان دەینوسین (وە دەینووسین) کوشتنی ئەوانە بۆ پێغەمبەرەکان بە ناڕەوا وە (پێیان) دەڵێن بچەژن سزای ئاگری سووتێنەر"},{"id":1160047,"resource_id":211,"text":"Talaga ngang nakarinig si Allāh sa sabi ng mga nagsabi: \"Tunay na si Allāh ay maralita samantalang kami ay mga mayaman.\" Magsusulat Kami ng sinabi nila at pagpatay nila sa mga propeta nang walang karapatan at magsasabi Kami: \"Lumasap kayo ng pagdurusa ng pagsunog."},{"id":1173306,"resource_id":214,"text":"Allah je čuo riječi onih koji su govorili: \"Allah je siromašan, a mi smo bogati!\" Mi ćemo zabilježiti ono što su oni govorili kao i to što su bez opravdanja vjerovjesnike ubijali. I reći ćemo: \"Iskusite kaznu u Ognju!\""},{"id":1192014,"resource_id":217,"text":"Аллаг почув слова тих, які говорили: «Воістину, Аллаг — бідний, а ми – багаті!» Ми запишемо й те, що вони говорили, й те, що вони вбивали пророків без жодного права. І скажемо Ми: «Спробуйте ж на смак вогняну кар"},{"id":1210722,"resource_id":220,"text":"Quả thật, Allah đã nghe lời của những kẻ (Do Thái) đã nói: “Allah nghèo còn chúng tôi giàu.” TA (Allah) sẽ ghi lại điều mà họ đã nói cũng như việc họ giết các vị Nabi một cách vô cớ, và (rồi đây) TA sẽ phán bảo: “Các ngươi hãy nếm lấy hình phạt thiêu đốt.”"},{"id":1220639,"resource_id":222,"text":"Әрине олардың: «Алла кедей, біз баймыз» деген сөздерін Алла естіді. Олардың айтқандарын және жазықсыз пайғамбарларды өлтіргендерін жазамыз да, оларға: «Күйдіруші азапты татыңдар!»,- дейміз"},{"id":1233111,"resource_id":224,"text":"അല്ലാഹു ദരിദ്രനും നമ്മള്‍ ധനികരുമാണ് എന്ന് പറഞ്ഞവരുടെ വാക്ക്( അല്ലാഹു തീര്‍ച്ചയായും കേട്ടിട്ടുണ്ട്‌. അവര്‍ ആ പറഞ്ഞതും അവര്‍ പ്രവാചകന്‍മാരെ അന്യായമായി കൊലപ്പെടുത്തിയതും നാം രേഖപ്പെടുത്തി വെക്കുന്നതാണ്‌. കത്തിഎരിയുന്ന നരകശിക്ഷ ആസ്വദിച്ചു കൊള്ളുക എന്ന് നാം (അവരോട്‌) പറയുകയും ചെയ്യും."},{"id":1239347,"resource_id":225,"text":"નિંશંક અલ્લાહ તઆલાએ તે લોકોની વાત પણ સાંભળી જેમણે કહ્યું કે અલ્લાહ તઆલા ફકીર છે અને અમે ધનવાન છે, તેઓની આ વાતને અમે લખી લઇશું અને તેઓનું પયગંબરોને કારણ વગર કત્લ કરી દેવું પણ (લખી લઇશું),"},{"id":1245583,"resource_id":226,"text":"१८१.  निःसंशय, अल्लाहने त्या लोकांचे बोलणे ऐकून घेतले, जे असे म्हणाले की अल्लाह गरीब, गरजवान आहे आणि आम्ही गनी (श्रीमंत) आहोत, आम्ही त्यांचे हे कथन लिहून घेऊ आम्ही यांच्याद्वारे पैगंबरांच्या नाहक हत्येलादेखील. आणि आम्ही फर्माविणार की आता जळत राहण्याचा अज़ाब चाखा!"},{"id":1251819,"resource_id":227,"text":"\"నిశ్చయంగా, అల్లాహ్ పేదవాడు మరియు మేము ధనవంతులము.\" అని చెప్పేవారి మాటలను వాస్తవంగా అల్లాహ్ విన్నాడు. వారు పలుకుతున్నది మరియు అన్యాయంగా ప్రవక్తలను వధించినది మేము వ్రాసిపెడుతున్నాము. మరియు (పునరుత్థాన దినమున) వారితో మేమను ఇలా అంటాము: \"దహించే అగ్ని శిక్షను రుచి చూడండి!\""},{"id":420885,"resource_id":88,"text":"Sigurisht që Allahu i ka dëgjuar fjalët e atyre (çifutëve) që thanë: “Allahu është i varfër, kurse ne jemi të pasur”. Ne do ta shënojmë atë që thanë, si dhe vrasjen e profetëve nga ana e tyre pa kurrfarë të drejte dhe do t’u themi atyre: “Shijoni dënimin në zjarr!”"},{"id":1276760,"resource_id":231,"text":"Hakika Amelisikia Mwenyezi Mungu neno la Mayahudi ambao walisema, «Mwenyezi Mungu ni muhitji kwetu, Anatutaka tumkopeshe mali, na sisi ni matajiri.» Tutaliandika neno hili walilolisema na tutaandika kwamba wao wako radhi na yale yaliyofanyika ya kwamba mababa zao waliwaua Manabii wa Mwenyezi Mungu kwa dhuluma na uadui. Tutawaadhibu kwa hilo huko Akhera na tutawaambia, nao wamo Motoni waadhibiwa, «Ionjeni adhabu ya Moto unaounguza.»"},{"id":414649,"resource_id":87,"text":"የእነዚያን «አላህ ድኻ ነው እኛ ግን ከበርቴዎች ነን» ያሉትን ሰዎች ቃል አላህ በእርግጥ ሰማ፡፡ ያንን ያሉትንና ነቢያትን ያለ ሕግ መግደላቸውን በእርግጥ እንጽፋለን፡፡ «የእሳትንም ስቃይ ቅመሱ» እንላቸዋለን፡፡"},{"id":1282996,"resource_id":232,"text":"Mazima Katonda awulidde ekigambo kyabo abagamba nti mazima Katonda mwavu era nga ffe bagagga. Tujja kuwandiika ebyo byeboogera nga bwetujja okuwandiika okutta kwabwe ba Nabbi awatali nsonga, era tugambe nti mukombe ku bibonerezo by’omuliro."},{"id":1289232,"resource_id":233,"text":"אללה שמע את דברי האומרים: “אללה עני ואנו עשירים”. נרשום את אשר דיברו, ואת הריגתם של הנביאים ללא הצדקה. (וביום הדין) נאמר: “טעמו את עונש השריפה” (בגיהינום)."},{"id":954323,"resource_id":140,"text":"Ciertamente, Al-lah ha oído las palabras de los (judíos) que decían: «Al-lah es pobre, mientras que nosotros somos ricos<sup foot_note=149172>1</sup>». Registraremos sus palabras, así como los asesinatos que cometieron injustamente contra los profetas, y les diremos: «Sufrid el castigo del fuego."},{"id":960559,"resource_id":141,"text":"Sungguh, Allah telah mendengar perkataan orang-orang (Yahudi) yang mengatakan, “Sesungguhnya Allah itu miskin dan kami kaya.” Kami akan mencatat perkataan mereka dan perbuatan mereka membunuh nabi-nabi tanpa hak (alasan yang benar), dan Kami akan mengatakan (kepada mereka), “Rasakanlah olehmu azab yang membakar!”"},{"id":285269,"resource_id":50,"text":"\"நிச்சயமாக அல்லாஹ் ஏழை, நாங்கள் தாம் சீமான்கள்\" என்று கூறியவர்களின் சொல்லை திடமாக அல்லாஹ் கேட்டுக் கொண்டான்;. (இவ்வாறு) அவர்கள் சொன்னதையும், அநியாயமாக நபிமார்களை அவர்கள் கொலை செய்ததையும் நாம் பதிவு செய்து கொள்வோம், \"சுட்டுப் பொசுக்கும் நரக நெருப்பின் வேதனையைச் சுவையுங்கள்\" என்று (அவர்களிடம் மறுமையில்) நாம் கூறுவோம்."},{"id":1314176,"resource_id":236,"text":"Ni$ Isla Öebbi i wawal n wid innan: \"s tidep, Öebbi d igellil, nekwni d isâayen\". A Naru ayen nnan, akked wayen n$an n lambiyya, war ssebba. Ad asen Nini: \"jeôôbet aâaqeb ujajiê\"."},{"id":364761,"resource_id":79,"text":"Уже услышал Аллах речь тех [иудеев], которые сказали: «Аллах беден, а мы богаты (потому что Он просит нас дать Ему взаймы наше имущество)». Мы запишем то, что они сказали, и (также Мы запишем) убийство ими пророков без (никакого на это) права и скажем (им) (когда они окажутся в Аду): «Вкусите наказание Огня!"},{"id":370997,"resource_id":80,"text":"അല്ലാഹു ദരിദ്രനും തങ്ങള്‍ ധനികരുമാണെന്ന് ‎പറഞ്ഞവരുടെ വാക്ക് അല്ലാഹു കേട്ടിരിക്കുന്നു. അവര്‍ ‎അങ്ങനെ പറഞ്ഞതും അന്യായമായി പ്രവാചകന്മാരെ ‎കൊന്നതും നാം രേഖപ്പെടുത്തിവെക്കുന്നുണ്ട്. ‎നാമവരോട് പറയും: \"കത്തിയെരിയും നരകത്തീ ‎അനുഭവിച്ചുകൊള്ളുക. ‎"},{"id":389705,"resource_id":83,"text":"Dios ha oído las palabras de quienes dijeron: “Dios es pobre, mientras que nosotros somos ricos”. Registraremos lo que dijeron y también que hayan matado injustamente a los Profetas. Y les diré: “Sufrid el castigo del fuego del Infierno”."},{"id":408413,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه އީ فقير އެކޭ، ތިމަންމެންނީ މުއްސަނދިންނޭ ބުނިމީހުންގެ ބުނުން، اللَّه އައްސަވާވޮޑިގެންފިކަން ކަށަވަރެވެ. އެއުރެން ބުނި ބުނުމާއި، އެއުރެން حق އަކާނުލައި ނަބިއްޔުން قتل ކުޅަކަން ނިކަންހުރެ ތިމަންރަސްކަލާނގެ ލިޔުއްވާހުށީމެވެ. އަދި، (قيامة ދުވަހުން އެއުރެންނަށް) ތިމަންރަސްކަލާނގެ وحى ކުރައްވާހުށީމެވެ. ތިޔަބައިމީހުން، އަނދައަނދާހުރި ނަރަކައިގެ عذاب ގެ ރަހަ ލިބިގަންނާށެވެ!"},{"id":235068,"resource_id":42,"text":"Bóg usłyszał słowa tych, którzy powiedzieli: \"Zaprawdę, Bóg jest biedny, a my jesteśmy bogaci!\" My zapiszemy to, co oni mówili, i to, że oni zabijali proroków bez żadnego prawa, i powiemy: \"Zakosztujcie kary ognia palącego!\""},{"id":247546,"resource_id":44,"text":"Dumnezeu a auzit spusa celor care spuneau: “Dumnezeu este sărac, iar noi suntem bogaţi!” Noi vom scrie ceea ce-au spus, precum şi faptul că i-au ucis, fără dreptate, pe profeţi. Noi le vom spune: “Gustaţi din osânda Pârjolului"},{"id":1326648,"resource_id":238,"text":"بيشڪ الله اُنھن جو چوڻ ٻڌو جن چيو ته الله سڃو آھي ۽ اَسين شاھوڪار آھيون، جيڪي چيائون سو لکنداسون ۽ اُنھن جو پيغمبرن کي ناحق ڪھڻ به ۽ (آخرت ۾) چونداسون ته ساڙيندڙ عذاب (جو مزو) چکو."},{"id":346053,"resource_id":76,"text":"«ئاللاھ ھەقىقەتەن پېقىر، بىز بولساق باي» دېگەن كىشىلەر (يەنى يەھۇدىيلار) نىڭ سۆزىنى ئاللاھ ھەقىقەتەن ئاڭلىدى، ئۇلارنىڭ سۆزلىرىنى ۋە پەيغەمبەرلەرنى ناھەق ئۆلتۈرگەنلىكلىرىنى خاتىرىلەپ قويىمىز (يەنى نامە ـ ئەمالىغا مۇئەككەل پەرىشتىلەرگە بۇنى ئۇلارنىڭ نامە ـ ئەمالىغا يېزىشنى بۇيرۇيمىز) ھەمدە ئاخىرەتتە پەرىشتىلەر تىلى ئارقىلىق، كۆيدۈرگۈچى ئازابنى تېتىڭلار، دەيمىز."},{"id":339817,"resource_id":75,"text":"“Allah kasıbdır, biz isə varlı­yıq!”– deyənlərin sözünü Allah, əlbət ki, eşitdi. Biz onların dedik­lə­rini və haqsız olaraq pey­ğəmbər­ləri öldürdüklərini ya­za­caq və on­lara deyəcəyik: “Da­­dın o yandırıb-ya­xan əza­bı!"},{"id":358525,"resource_id":78,"text":"Божье наследие - небеса и земля, а некоторые из иудеев говорили, издеваясь: \"Ведь Аллах беден, а советует нам тратить деньги, давая в долг Ему, а мы богаты и вольны тратить или не тратить их\". Аллах слышал их слова и записал то, что они говорили, а также то, что избивали пророков несправедливо, без права, грешно. Аллах им скажет в День воскресения: \"Вкусите наказание обжигающего огня!"},{"id":281990,"resource_id":49,"text":"Mwenyezi Mungu amekwisha sikia kauli ya walio sema: Mwenyezi Mungu ni masikini, na sisi ni matajiri. Tumeyaandika waliyo yasema, na pia kuwauwa kwao Manabii bila ya haki, na tutawaambia Siku ya Kiyama: Onjeni adhabu ya kuungua."},{"id":270908,"resource_id":48,"text":"Gud har hört dem som säger: \"Gud är fattig - vi är rika.\" Vi skall teckna ned vad de säger, liksom [Vi tecknade ned] deras rättsstridiga dråp på profeterna, och [på Uppståndelsens dag] skall Vi säga till dem: \"Pröva eldens straff -"},{"id":377233,"resource_id":81,"text":"سوێند بێت بێگومان خوای په‌روه‌ردگار گوفتاری (نابه‌جێی) ئه‌و (جوله‌کانه‌ی) بیست که وتیان: خوا هه‌ژاره و ئێمه ده‌وڵه‌مه‌ندین!! ئێمه ئه‌و گوفتارانه یاداشت و تۆمار ده‌که‌ین له‌سه‌ریان، هه‌روه‌ها کوشتنی پێغه‌مبه‌ران به ده‌ستی ئه‌وان به ناحه‌ق، (له دۆزه‌خیشدا) پێیان ده‌ڵێین: بچێژن سزای ئاگری سوتێنه‌ر..."},{"id":253344,"resource_id":45,"text":"Аллах услышал слова тех, которые сказали: «Аллах беден, а мы богаты». Мы запишем то, что они сказали, и то, как несправедливо они убивали пророков, и скажем: «Вкусите мучения от обжигающего Огня."},{"id":352289,"resource_id":77,"text":"And olsun ki, Allah: &quot;Allah fakir; biz zenginiz&quot; diyenlerin sözünü işitmiştir. Dediklerini ve haksız yere peygamberleri öldürdüklerini elbette yazacağız, &quot;Yakıcı azabı tadın&quot; diyeceğiz."},{"id":197172,"resource_id":36,"text":"궁핍하나 우리는 부유하도다 라고 말하는 유대인들의 소리 를 하나님은 들으셨나니 하나님은그들이 말하는 것과 선지자들을 살해한 죄악을 기록하시며 가로되이글거리는 유황불을 맛볼지어다"},{"id":164629,"resource_id":30,"text":"Ja tämä on teille seurauksena omien kättenne töistä. Jumala ei ole julma palvelijoillensa."},{"id":135382,"resource_id":26,"text":"Bůh věru slyšel řeči těch, kdož hovořili: \"Bůh je chudý, zatímco my jsme bohatí!\" A zapíšeme si dobře slova jejich i jejich bezprávné zabíjení proroků a pak jim řekneme: \"Ochutnejte trestu spalujícího"},{"id":333581,"resource_id":74,"text":"Албатта Худо шунид сухани он касонро, ки мегуфтанд: «Худо бенавост ва мо тавонгарем». Гуфторашонро ва низ ин ки паёмбаронро ба ноҳақ мекуштанд, хоҳем навишт ва гӯем: «Бичашед азоби оташи сӯзонро!»"},{"id":117512,"resource_id":23,"text":"“Allah kasıbdır, biz isə dövlətliyik!” – deyənlərin sözlərini Allah, əlbəttə, eşitdi. (Ya Rəsulum!) Biz onların dediklərini və peyğəmbərləri haqsız yerə öldürdüklərini (mələklər vasitəsilə əməl dəftərlərinə) yazacaq və (qiyamət günü) onlara: “Dadın atəşin əzabını!” – deyəcəyik."},{"id":304024,"resource_id":53,"text":"Аллаһ аларның сүзләрен ишетте, әйттеләр: \"Аллаһ ярлы, әмма без бай\", – дип. Тиз язарбыз әйткән сүзләрен, һәм хаксыз пәйгамбәрләрне үтерүләрен һәм әйтербез: \"Татыгыз көйдерүче ґәзабны\", – дип."},{"id":270767,"resource_id":47,"text":"All-llahu ka dëgjuar fjalën e tyre që thanë: “ All-llahu është i varfër e ne jemi të pasur!” Ne do të shënjojmë atë që thanë ata dhe që i mbytën pejgamberët pa kurrfarë faji, e do t’ju themi: “Vuane mundimin e djegjies së zjarrit."},{"id":228610,"resource_id":41,"text":"Gud har hørt ordene til dem som sa: «Sannelig må Gud være fattig, og vi rike!» Vi skal notere det de sa, og at de drepte profetene i urett. Og Vi vil si: «Ta den brennende straffen!"},{"id":1065715,"resource_id":106,"text":"Далла хезира олучара аьлла долу дош: \"Дела пекъар ву‚ тхо хьоле ду\". Оха дIаяздийр ду цара аьлларг а‚ цара, хьакъ доцуш, пайхамарш байар а. Оха эр ду: \"Iовша жоьжахатин Iазап\"<sup foot_note=112191>1</sup>."},{"id":1320412,"resource_id":237,"text":"Аллах чу словата на онези, които казаха: “Аллах е беден, а ние сме богати.” Ще запишем какво казаха и как избиваха пророците без право. И ще кажем: “Вкусете мъчителното горене!”"},{"id":865667,"resource_id":128,"text":"ជាការពិតណាស់ អល់ឡោះបានឮនូវពាក្យសំដីពួក (យ៉ាហ៊ូទី)ដែលបាននិយាយថាៈ ពិតប្រាកដណាស់ អល់ឡោះជា អ្នកក្រីក្រ ហើយពួកយើងគឺជាអ្នកមាន។ យើង(អល់ឡោះ)នឹង កត់ត្រានូវពាក្យសំដីរបស់ពួកគេ និងការសម្លាប់របស់ពួកគេចំពោះ បណ្ដាណាពីដោយអយុត្ដិធម៌ ហើយយើងនឹងបញ្ជា ថាៈ ចូរពួកអ្នក ភ្លក្សរសជាតិទារុណកម្ម(ភ្លើងនរក)ដែលឆាបឆេះចុះ។"},{"id":728479,"resource_id":103,"text":"Com efeito, Allah ouviu o dito dos que disseram: \"Por certo, Allah é pobre, e nós somos ricos!\" Inscreveremos o que disseram, e também sua desarrazoada matança de profetas. E diremos: \"Experimentai o castigo da Queima!\""},{"id":154558,"resource_id":29,"text":"به راستی که الله، سخن کسانی را که گفتند: «خدا فقیر است، و ما بی نیازیم!» شنید، به زودی آنچه را گفتند، و به ناحق کشتن پیامبران را خواهیم نوشت، و می‌گوییم: «بچشید عذاب سوزان را»."},{"id":910667,"resource_id":133,"text":"எவர்கள் ‘‘நிச்சயமாக அல்லாஹ் ஏழை; நாங்கள்தான் சீமான்கள்'' என்று கூறினார்களோ, அவர்களுடைய சொல்லை திட்டமாக அல்லாஹ் கேட்டுக் கொண்டான். (இப்படி) அவர்கள் கூறியதையும், நியாயமின்றி நபிமார்களை அவர்கள் கொலை செய்ததையும் நிச்சயமாக நாம் பதிவு செய்கிறோம். (ஆகவே, மறுமையில் அவர்களை நோக்கி) ‘‘எரிக்கும் வேதனையை நீங்கள் சுவைத்துப்பாருங்கள்'' என நாம் கூறுவோம்."},{"id":1141339,"resource_id":208,"text":"Wahrlich, Allah hat das Wort jener gehört, die da sagten: \"Siehe, Allah ist arm und wir sind reich.\" Wir wollen ihre Worte und ihr ungerechtes Ermorden der Propheten niederschreiben und sprechen: \"Kostet die Strafe des Brennens."},{"id":1147575,"resource_id":209,"text":"Allāh ha già ascoltato le parole di quelli che dissero: \"In verità Allāh è povero e noi siamo ricchi!\" Annoteremo ciò che hanno detto, insieme alla loro uccisione dei profeti ingiustamente, e diremo loro: \"Assaggiate la punizione del Fuoco!\""},{"id":658417,"resource_id":101,"text":"Албатта, Аллоҳ: «Аллоҳ камбағал, бизлар боймиз», деган кимсаларнинг сўзини эшитди. Уларнинг айтган гапларини ва пайғамбарларни ноҳақ ўлдирганларини ёзиб қўюрмиз ва (Қиёмат Куни) уларга: «Куйдургувчи — дўзах азобини тотиб кўрингиз!», деб айтурмиз."},{"id":979267,"resource_id":144,"text":"Voorzeker, Allah heeft de uitspraken gehoord van degenen die zeiden: \"Voorwaar, Allah is arm en wij zijn rijk.\" Wij zullen opschrijven wat zij zeiden en ook het zonder recht doden van de Profeten en Wi zullen (tegen hen) zeggen: \"Proeft de verbrandende bestraffing.\""},{"id":210064,"resource_id":38,"text":"Sabnsabnar a miyan´g o Allah so katharo o siran a pitharo iran a: \"Mataan! a so Allah na pkhamrmran na skami i manga kawasa!\" - izorat Ami dn so pitharo iran go so kiyapamonoa iran ko manga nabi sa di ontol, go ptharoon Ami a: \"Taami niyo so siksa a phakatotong!\""},{"id":427121,"resource_id":89,"text":"All-llahu ka dëgjuar fjalën e tyre që thanë: “All-llahu është i varfër e ne jemi të pasur!” Ne do të shënjojmë atë që thanë ata dhe që i mbytën pejgamberët pa kurrfarë faji, e do t’ju themi: “Vuane mundimin e djegjies së zjarrit."},{"id":321763,"resource_id":56,"text":"真主确已听见有些人说：真主确是贫穷的，我们确是富足的。我要记录他们所说的话，和他们枉杀众先知的行为。我要说：他们尝试烧灼的刑罚吧。"},{"id":171015,"resource_id":32,"text":"Lalle ne, haƙĩƙa Allah Yã ji maganar waɗanda suka ce: &quot;Lalle ne, Allah faƙĩri ne, mũ ne wadãtattu.&quot; za mu rubũta abin da suka faɗa, da kisan da suka yi wa Annabãwa bã da wani haƙƙi ba kuma Mu ce: &quot;Ku ɗanɗani azãbar gõbara!"},{"id":204609,"resource_id":37,"text":"അല്ലാഹു ദരിദ്രനും നമ്മള്‍ ധനികരുമാണ് എന്ന് പറഞ്ഞവരുടെ വാക്ക് അല്ലാഹു തീര്‍ച്ചയായും കേട്ടിട്ടുണ്ട്‌. അവര്‍ ആ പറഞ്ഞതും അവര്‍ പ്രവാചകന്‍മാരെ അന്യായമായി കൊലപ്പെടുത്തിയതും നാം രേഖപ്പെടുത്തി വെക്കുന്നതാണ്‌. കത്തിഎരിയുന്ന നരകശിക്ഷ ആസ്വദിച്ചു കൊള്ളുക എന്ന് നാം (അവരോട്‌) പറയുകയും ചെയ്യും."},{"id":241260,"resource_id":43,"text":"Deus, sem dúvida, ouviu as palavras daqueles que disseram: Deus é pobre e nós somos ricos. Registramos o quedisseram, assim como a iníquo matança dos profetas, e lhes diremos: Sofrei o tormento da fogueira."},{"id":147870,"resource_id":28,"text":"Alá ha oído las palabras de quienes han dicho.«Alá es pobre y nosotros somo ricos». Tomaremos nota de lo que han dicho y de que han matado a los profetas sin justificación. Y les diremos: «¡Gustad el castigo del fuego de la gehena!"},{"id":291570,"resource_id":51,"text":"แน่นอนยิ่ง อัลลอฮ์ทรงได้ยินคำพูดของบรรดาผู้ที่ กล่าวว่า แท้จริงอัลลอฮ์นั้นเป็นผู้ยากจน และพวกเรานั้นเป็นผู้มั่งมี เรา จะจารึกสิ่งที่พวกเขาได้กล่าวไว และการที่พวกเขาฆ่าบรรดานะบี โดยปราศจากความเป็นธรรมด้วยและเราจะกล่าวว่าพวกเจ้าจงลิ้มการลงโทษแห่งเปลว เพลิงเถิด"},{"id":985503,"resource_id":52,"text":"Allah, \"Şüphesiz Allah fakirdir, biz zenginiz.\" diyenlerin lafını elbette duymuştur. Onların söylediklerini ve peygamberleri haksız yere öldürmelerini yazacağız ve şöyle diyeceğiz: \"Tadın o yakıcı azabı!\"."},{"id":170791,"resource_id":31,"text":"Allah a certainement entendu la parole de ceux qui ont dit : \"Allah est pauvre et nous somme riches .\" Nous enregistrons leur parole, ainsi que leur meurtre, sans droit, des Prophètes. Et Nous leur dirons : \"Goûtez au châtiment de la Fournaise !\""},{"id":772131,"resource_id":113,"text":"Ақиқатында, Аллаһ олардың  / иудейлердің / : «Аллаһ кедей, біз баймыз», - деген сөздерін естіді. Олардың айтқандарын және құқығы болмаса да пайғамбарларды өлтіргендерін жазамыз әрі  / Оларға / : «Өртеуші оттың азабын татыңдар!» - дейміз."},{"id":759659,"resource_id":111,"text":"Dhugumatti Rabbiin jecha warra “Rabbiin hiyyeessa; nuti dureeyyiidha” jedhanii dhagayeeraWaan isaan jedhaniifi ajjeechaa isaan nabiyyoota irratti haqaan ala raawwatanis ni barreessina“Adaba (ibidda) gubaas dhandhamaa” isaaniin jenna."},{"id":765895,"resource_id":112,"text":"Allah, “Allah fakirdir, biz zenginiz” diyen kimselerin sözünü işitmiştir. Onların dediklerini ve haksız olarak peygamberlerini öldürmelerini yazacak ve : \"Ateşin azabını tadın\" diyeceğiz."},{"id":840723,"resource_id":124,"text":"  «Gerçekten Allah fakir, biz ise zenginiz» diyenlerin sözünü andolsun ki Allah işitmiştir. Onların (bu) dediklerini, haksız yere peygamberleri öldürmeleri ile birlikte yazacağız ve diyeceğiz ki: «Tadın o yakıcı azabı!»"},{"id":740951,"resource_id":108,"text":"१८१) निश्चय नै अल्लाहले तिनको भनाई पनि सुनिहाल्यो जसले भन्दछन् कि अल्लाह गरिब छ र हामी धनी छौं । उनको यस भनाईलाई हामीले लेखिलिने छौं र उनीहरूले पैगम्बरहरूलाई बिना दोष मारिराखेको कुरा पनि, र हामीले भन्ने छौ कि बलिरहेको आगोको सजाय भोगिराख ।"},{"id":129094,"resource_id":25,"text":"Allah je čuo riječi onih koji su govorili: \"Allah je siromašan, a mi smo bogati!\" Mi ćemo zabilježiti ono što su oni govorili kao i to što su bez opravdanja vjerovjesnike ubijali. I reći ćemo: \"Iskusite kaznu u Ognju!\""},{"id":264083,"resource_id":46,"text":"Dhab ahaan yuu u Maqlay Eebe Hadalka Kuwii Yidhi Eebe waa Faqiir Anaguna waxaan nahay Hodan (waa Yuhuuh ha halaagmeene) waan Qoraynaa waxay dhihi iyo Diliddooda Nabiyada ee Xaq daro waxaan u dhahaynaa dhadhamiya Cadaabka Gubashada,"},{"id":1167070,"resource_id":213,"text":"আল্লাহ শুনেছেন তাদের কথা যারা বলে, ‘আল্লাহ অবশ্যই অভাবগ্রস্ত এবং আমরা অভাবমুক্ত’ [১]। তারা যা বলেছে তা এবং নবীগণকে অন্যায়ভাবে হত্যা করার বিষয় আমরা লিখে রাখব এবং বলব, ‘তোমরা দহন যন্ত্রণা ভোগ কর [২]।’"},{"id":1198250,"resource_id":218,"text":"「実にアッラー*が貧しく、私たちが豊なのだ」などと言った者たちの言葉を、アッラー*は確かにお聞きになった¹。われら*は彼らの言ったことと、彼らが預言者*たちを不当に殺害したこと²を記録しておこう。そしてわれら*は（来世で、地獄の中にいる彼らに）言うのだ。「烈火の懲罰を味わえ」。"},{"id":1204486,"resource_id":219,"text":"실로 하나님께서는 “하나님은 가난하며 우리는 부유하노라.” 라고 말하는 자들의 말을 이미 들으셨노라. 나(하나님)는 그들이 한 말과 그들이 부당히 선지자들을 살해한 것을 기록할 것이며 나(하나님)는 말할 것이니 “너희들은 타오르는 벌을 맛보라.”"},{"id":1258055,"resource_id":228,"text":"සැබැවින් ම අල්ලාහ් දිළිඳු ය. තවද අපි පොහොසත්හු යැයි පැවසූ අයගේ ප්‍රකාශයට සැබැවින් ම අල්ලාහ් සවන් දුන්නේය. ඔවුන් පැවසූ දෑ ද, යුක්තියකින් තොර ව නබි වරුන් ව ඔවුන් ඝාතනය කිරීම ද අපි සටහන් කර ගන්නෙමු. තවද නුඹලා පිලිස්සෙන දඬුවම භුක්ති විඳිනු යැයි අපි (විනිශ්චය දිනයේදී) පවසන්නෙමු."},{"id":1116395,"resource_id":199,"text":"Ciertamente, Al-lah ha oído las palabras de los (judíos) que decían: “Al-lah es pobre, mientras que nosotros somos ricos<sup foot_note=150263>1</sup>”. Registraremos sus palabras, así como los asesinatos que cometieron injustamente contra los profetas, y les diremos: “Sufran el castigo del fuego."},{"id":853195,"resource_id":126,"text":"Allah je čuo riječi onih koji su rekli: \"Allah je siromašan, a mi smo bogati!\" Naredićemo Mi da se pribilježi ono što su oni rekli, kao i što su, ni krive ni dužne, vjerovjesnike ubijali, i reći ćemo: \"Iskusite patnju u ognju"},{"id":815780,"resource_id":120,"text":"নিশ্চয় আল্লাহে সিহঁতৰ কথা শুনিছে যিসকলে কয়, ‘নিশ্চয় আল্লাহ অভাৱগ্ৰস্ত আৰু আমি অভাৱমুক্ত’। অৱশ্যই আমি লিখি ৰাখিম সিহঁতৰ এই কথা আৰু নবীসকলক অন্যায়ভাৱে হত্যাৰ বিষয়টোও; আৰু আমি ক’ম, ‘তোমালোকে দহন যন্ত্ৰণাৰ সোৱাদ লোৱা’।"},{"id":1214403,"resource_id":221,"text":"Chắc chắn Allah đã nghe lời tuyên bố của những kẻ đã nói: “Quả thật, Allah nghèo và chúng tôi giàu”. Chắc chắn TA sẽ cho ghi lời chúng đã nói và việc chúng đã giết các vị Nabi không có lý do chính đáng và TA sẽ phán: “Hãy nếm sự trừng phạt của sự thiêu đốt.”"},{"id":1226875,"resource_id":223,"text":"Бе тардид, Аллоҳ таоло сухани касонеро шунид, ки гуфтанд: \"Аллоҳ таоло фақир аст ва [аз мо қарз мехоҳад ва] мо бениёзем\". [Мо ин] Гуфторашон ва [низ] қатли ноҳаққи паёмбаронро хоҳем навишт ва рӯзи қиёмат ба [онон] мегӯем: \"Азоби сӯзон [-и дӯзах]-ро бичашед\""},{"id":747187,"resource_id":109,"text":"安拉确已听见有些人说：“安拉确是贫穷的，我们却是富足的。”我要记录他们所说的话，和他们妄杀众先知的行为。我要说：“你们尝试烧灼的刑罚吧。”"},{"id":141728,"resource_id":27,"text":"Allah hat ja die Worte derjenigen gehört, die sagten: „Allah ist gewiß arm, und wir sind reich. Wir werden aufschreiben, was sie sagten, und daß sie die Propheten zu Unrecht töteten; und Wir werden zu ihnen sagen „Kostet die Strafe des Brennens!"},{"id":1270524,"resource_id":230,"text":"[181] แน่นอนยิ่ง อัลลอฮฺทรงได้ยินคำพูดของบรรดาผู้ที่กล่าวว่า แท้จริงอัลลอฮฺนั้นเป็นผู้ยากจน และพวกเรานั้นเป็นผู้มั่งมี เราจะจารึกสิ่งที่พวกเขาได้กล่าวไว้ และการที่พวกเขาฆ่าบรรดานะบี โดยปราศจากความเป็นธรรมด้วย และเราจะกล่าวว่า พวกเจ้าจงลิ้มการลงโทษแห่งเปลวเพลิงเถิด"},{"id":784601,"resource_id":115,"text":"Lalle ne, haƙĩƙa Allah Yã ji maganar waɗanda suka ce: \"Lalle ne, Allah faƙĩri ne, mũ ne wadãtattu.\" za mu rubũta abin da suka faɗa, da kisan da suka yi wa Annabãwa bã da wani haƙƙi ba kuma Mu ce: \"Ku ɗanɗani azãbar gõbara!"},{"id":846959,"resource_id":125,"text":"Allāhu kúkú ti gbọ́ ọ̀rọ̀ àwọn tó wí pé: “Dájúdájú aláìní ni Allāhu, àwa sì ni ọlọ́rọ̀.” A máa ṣàkọsílẹ̀ ohun tí wọ́n wí àti pípa tí wọ́n pa àwọn Ànábì láì lẹ́tọ̀ọ́. A sì máa sọ pé: “Ẹ tọ́ ìyà Iná jónijóni wò.”"},{"id":1532439,"resource_id":819,"text":"اللہ نے ان لوگوں کا قول سنا جنھو ں نے کہا کہ اللہ محتاج ہے اور ہم غنی ہیں  ہم لکھ لیں گے ان کے اس قول کو اور ان کے پیغمبروں کو ناحق مار ڈالنے کو بھی اور ہم کہیں گے کہ اب آگ کا عذاب چکھو"},{"id":1538675,"resource_id":823,"text":"God has indeed heard the words of those who said, ‘Behold, God is poor while we are rich!’ We shall record what they have said—and their slaying of the prophets unjustly—and We shall say, ‘Taste the torment of burning."},{"id":1526203,"resource_id":771,"text":"`ಅಲ್ಲಾಹು ಬಡವನಾಗಿರುವನು. ನಾವು ಧನಿಕರಾಗಿದ್ದೇವೆ' ಎಂದು ಹೇಳುವವರ ಮಾತನ್ನು ಅಲ್ಲಾಹು ಖಂಡಿತ ಆಲಿಸಿರುತ್ತಾನೆ<sup foot_note=206427>1</sup>. ಅವರ ಈ ಹೇಳಿಕೆಯನ್ನೂ ಅನ್ಯಾಯವಾಗಿ ಅವರು ಪ್ರವಾದಿಗಳನ್ನು ವಧಿಸಿದ್ದನ್ನೂ ನಾವು ದಾಖಲೆಗೊಳಿಸಿಡುತ್ತೇವೆ. ‘ಕರಟಿಸುವ(ನರಕದ) ಶಿಕ್ಷೆಯ ರುಚಿ ನೋಡಿರಿ’ ಎಂದು ನಾವು ಅವರಲ್ಲಿ ಹೇಳಲಿದ್ದೇವೆ."}]},{"id":475,"verse_number":182,"verse_key":"3:182","hizb_number":8,"rub_el_hizb_number":29,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":83961,"position":1,"audio_url":"wbw/003_182_001.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":74,"line_number":3,"text":"ﭩ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":83962,"position":2,"audio_url":"wbw/003_182_002.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":74,"line_number":3,"text":"ﭪ","translation":{"text":"(is) because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":83963,"position":3,"audio_url":"wbw/003_182_003.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":74,"line_number":3,"text":"ﭫ","translation":{"text":"(of what) sent forth","language_name":"english"},"transliteration":{"text":"qaddamat","language_name":"english"}},{"id":83964,"position":4,"audio_url":"wbw/003_182_004.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":74,"line_number":3,"text":"ﭬ","translation":{"text":"your hands","language_name":"english"},"transliteration":{"text":"aydīkum","language_name":"english"}},{"id":83965,"position":5,"audio_url":"wbw/003_182_005.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":74,"line_number":4,"text":"ﭭ","translation":{"text":"and that","language_name":"english"},"transliteration":{"text":"wa-anna","language_name":"english"}},{"id":83966,"position":6,"audio_url":"wbw/003_182_006.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":74,"line_number":4,"text":"ﭮ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":83967,"position":7,"audio_url":"wbw/003_182_007.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":74,"line_number":4,"text":"ﭯ","translation":{"text":"is not","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":83968,"position":8,"audio_url":"wbw/003_182_008.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":74,"line_number":4,"text":"ﭰ","translation":{"text":"unjust","language_name":"english"},"transliteration":{"text":"biẓallāmin","language_name":"english"}},{"id":83969,"position":9,"audio_url":"wbw/003_182_009.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":74,"line_number":4,"text":"ﭱ","translation":{"text":"to (His) slaves","language_name":"english"},"transliteration":{"text":"lil'ʿabīdi","language_name":"english"}},{"id":83970,"position":10,"audio_url":null,"char_type_name":"end","code_v1":"ﭲ","page_number":74,"line_number":4,"text":"ﭲ","translation":{"text":"(182)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904432,"resource_id":131,"text":"This is ˹the reward˺ for what your hands have done. And Allah is never unjust to ˹His˺ creation.”"},{"id":997976,"resource_id":149,"text":"That is on account of what your<a class=\"sup\"><sup>pl </sup></a>hands have put forth, and because Allah is not a tyrant unto the servants.”"},{"id":98791,"resource_id":20,"text":"That is for what your hands have put forth and because Allāh is not ever unjust to [His] servants.\""},{"id":1352243,"resource_id":171,"text":"This punishment is because of the disobedience and disgraceful acts you committed with your own hands, O Jews! Allah does not wrong any of His servants."},{"id":1110160,"resource_id":167,"text":"This is due to what your hands sent ahead and that Allah is not cruel to the slaves.\""},{"id":1482552,"resource_id":782,"text":"Aceasta pentru ceea ce au săvârşit mâinile voastre mai înainte, pentru că Allah nu este nedrept cu robii [Săi]."},{"id":1383796,"resource_id":176,"text":"Tale punizione è a causa dei vostri peccati e delle vostre offese, o Ebrei, e Allāh non fa torto ai Suoi sudditi."},{"id":1488788,"resource_id":790,"text":"হে ইয়াহুদীসকল! এই শাস্তি তোমালোকৰ নিজৰ গুনাহ আৰু কুকৰ্মৰ কাৰণেহে। জানি থোৱা! আল্লাহে নিজ বান্দাসকলৰ মাজৰ কাৰো ওপৰত অত্যাচাৰ নকৰে।"},{"id":1428415,"resource_id":183,"text":"ユダヤ教徒たちよ、その罰は、あなた方が自分の手で稼いだ罪ゆえのもの。アッラーは、いかなる僕にも不正を働くことがない。"},{"id":1438900,"resource_id":776,"text":"Este castigo es la consecuencia de los vergonzosos actos de desobediencia que han cometido, y del hecho de que Al-lah no es injusto con ninguno de Sus siervos."},{"id":1470080,"resource_id":798,"text":"“Yalakweyi ni ligongo lya (yakusakala) yagaalongwesye makono genu, soni chisimu Allah nganijuŵa jwakwaatenda lupuso ata panandi achikapolo (Ŵakwe).”"},{"id":1358180,"resource_id":172,"text":"-Ey Yahudiler!- Bu azap kendi ellerinizle yaptığınız günah ve rezillikten dolayıdır. Şüphesiz Allah, kullarından hiçbirine zulmedici değildir."},{"id":1445136,"resource_id":796,"text":"( ߖߊ߲߰ߞߕߊ ) ߣߌ߲߬ ߕߊ߬ߣߍ߲߬ ߞߏ߫ ߟߋ߫ ߡߊ߬߸ ߊߟߎ߫ ߓߟߏ ߟߎ߫ ߞߊ߬ ߡߍ߲ ߢߍߓߌ߬ߟߊ߬، ߓߊ ߊߟߊ߫ ߕߍ߫ ߓߊ߰ ߟߊ߫ ߖߐ߲߬ ߛߌ߫ ߡߊ߬"},{"id":1432664,"resource_id":774,"text":"Ibyo ni ukubera ibyo amaboko yanyu yakoze. Kandi mu by’ukuri, Allah ntabwo arenganya abagaragu (be)."},{"id":1463844,"resource_id":792,"text":"ទណ្ឌកម្មនោះ គឺដោយសារអំពើល្មើសនិងអំពើថោកទាបដែលពួកអ្នក(ពួកយូដា)បានប្រព្រឹត្តដោយដៃទាំងពីររបស់ពួកអ្នកផ្ទាល់ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនបំពានទៅលើខ្ញុំបម្រើរបស់ទ្រង់ណាម្នាក់នោះឡើយ។"},{"id":395942,"resource_id":84,"text":"This is due to what your hands sent ahead and that Allah is not cruel to His servants.”"},{"id":1513732,"resource_id":785,"text":"این (عذاب سوزان) به سبب آن اعمالی است که به دست خود پیش فرستادید و (گرنه) الله نسبت به بندگان خود ظالم نیست."},{"id":1507496,"resource_id":795,"text":"ߒ ߞߏ߫ ( ߖߊ߲߰ߞߕߊ ) ߣߌ߲߬ ߡߊߛߐ߬ߘߐ߲߬ߣߍ߲߫ ߞߏ߫ ߟߋ߫ ߝߍ߬ ߸ ߊߟߎ߫ ߓߟߏ ߟߎ߫ ߞߊ߬ ߡߍ߲ ߢߍߓߌ߬ߟߊ߬ ، ߒ߬ߞߊ߬ ߝߋߎ߫ ߊߟߊ߫ ߕߍ߫ ߓߊ߰ ߟߴߊ߬ ߟߊ߫ ߖߐ߲߬ ߛߌ߫ ߡߊ߬."},{"id":1372939,"resource_id":174,"text":"Azab itu disebabkan oleh perbuatan kalian sendiri -wahai orang-orang Yahudi- berupa perbuatan maksiat dan perilaku yang memalukan. Dan Allah tidak akan menzalimi siapapun dari hamba-hamba-Nya."},{"id":1395604,"resource_id":178,"text":"О иудеи! Вы заслужили такое наказание из-за своих постыдных и скверных поступков, которые вы совершили собственными руками."},{"id":1409355,"resource_id":180,"text":"১৮২. হে ইহুদিরা! এ শাস্তি মূলতঃ তোমরা যে পাপ ও লজ্জাজনক কাজ করেছো সে জন্যই। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের কারো প্রতি কোন ধরনের যুলুম করেন না।"},{"id":1415801,"resource_id":181,"text":"- ای یهود- این عذاب به‌سبب گناهان و رسوایی‌هایی است که از پیش فرستادید و به اینکه الله به هیچ‌یک از بندگانش ستم نمی‌کند."},{"id":1391161,"resource_id":177,"text":"Đó là hành phạt do những gì mà đôi tay của các ngươi đã tạo ra - hỡi Do Thái - từ tội lỗi và sự ngông cuồng của các ngươi, bởi Allah không hề bất công với bất cứ ai trong đám nô lệ của Ngài."},{"id":1403789,"resource_id":179,"text":"Ang pagdurusang iyon ay dahilan sa ipinauna ng mga kamay ninyo, O mga Hudyo, na mga pagsuway at mga kahihiyan at dahil si Allāh ay hindi lumalabag sa katarungan sa isa man sa mga lingkod Niya."},{"id":1365791,"resource_id":173,"text":"Ce châtiment est la conséquence des actes de désobéissance honteux que vos mains ont accomplis, ô juifs, et du fait qu’Allah n’est injuste avec aucun de Ses serviteurs."},{"id":1380118,"resource_id":175,"text":"O jevreji, ta kazna vas čeka zbog zbog grijeha koje ste učinili, a Allah Uzvišeni nikom nepravdu neće učiniti."},{"id":1495024,"resource_id":779,"text":"pour prix du mal que vous avez commis sur terre. Car Allah ne saurait traiter injustement Ses serviteurs. »"},{"id":1451372,"resource_id":791,"text":"യഹൂദരേ! നിങ്ങളുടെ കൈകൾ മുൻകൂട്ടി പ്രവർത്തിച്ച തിന്മകളും മ്ലേഛവൃത്തികളും കാരണത്താലത്രെ അത്. അല്ലാഹു തൻ്റെ അടിമകളിൽ ഒരാളോടും അനീതി പ്രവർത്തിക്കുന്നവനല്ല എന്നതു കൊണ്ടുമത്രെ അത്."},{"id":1423003,"resource_id":182,"text":"犹太教徒啊！你们的这种刑罚皆因你们所干的罪恶和过错。真主绝不亏枉任何人。"},{"id":80069,"resource_id":17,"text":"That (is) for what your hands have forwarded and that Allah is not unjust (The Arabic adjective here is in the strong from) to (His) slaves."},{"id":402178,"resource_id":85,"text":"That is on account of what you stored up for yourselves with your own hands: God is never unjust to His servants.’"},{"id":1338832,"resource_id":95,"text":"That is in recompense for what you have done.' Allah does no wrong to His servants."},{"id":330487,"resource_id":57,"text":"Thalika bima qaddamataydeekum waanna Allaha laysa bithallaminlilAAabeed"},{"id":92551,"resource_id":19,"text":"This is on account of that which your own hands have sent before (you to the judgment). Allah is no oppressor of (His) bondmen."},{"id":111248,"resource_id":22,"text":"\"This is because of the (unrighteous deeds) which your hands sent on before ye: For Allah never harms those who serve Him.\""},{"id":1128868,"resource_id":206,"text":"That is because of what your hands have sent forth, for Allah is not unjust to [His] slaves.”"},{"id":1135104,"resource_id":207,"text":"That [has happened] because of what your hands sent on ahead. Allah (God) is no One to harm [His] worshippers,"},{"id":1122632,"resource_id":203,"text":"  This is because of that (evil) which your hands have sent before you. And certainly, Allâh is never unjust to (His) slaves."},{"id":1078980,"resource_id":156,"text":"یہ تمہارے اپنے ہاتھوں کی کمائی ہے ‘ اللہ اپنے بندوں کے لئے ظالم نہیں ہے ۔"},{"id":1345093,"resource_id":97,"text":"یہ تمہارے اپنے ہاتھوں کی کمائی ہے، اللہ اپنے بندوں کے لیے ظالم نہیں ہے"},{"id":1301705,"resource_id":234,"text":"یہ ان کاموں کی سزا ہے جو تمہارے ہاتھ آگے بھیجتے رہے ہیں اور خدا تو بندوں پر مطلق ظلم نہیں کرتا"},{"id":1085216,"resource_id":158,"text":"یہ سب کچھ تمہارے اپنے ہی ہاتھوں نے آگے بھیجا ہے اور اللہ تو اپنے بندوں کے حق میں ہرگز ظالم نہیں ہے"},{"id":1004212,"resource_id":151,"text":"یہ بدلہ اس کا ہے جو تم نے اپنے ہاتھوں آگے بھیجا اور اللہ ظلم نہیں کرتا بندوں پر <sup foot_note=82349>1</sup>"},{"id":309684,"resource_id":54,"text":"یہ تمہارے پیش کرده اعمال کا بدلہ ہے اور اللہ تعالیٰ اپنے بندوں پر ﻇلم کرنے واﻻ نہیں."},{"id":216658,"resource_id":39,"text":"(Azab seksa) yang demikian itu ialah disebabkan perbuatan yang - telah dilakukan oleh tangan kamu sendiri. Dan (ingatlah), sesungguhnya Allah tidak sekali-kali berlaku zalim kepada hamba-hambanya.\""},{"id":1307941,"resource_id":235,"text":"Dat is voor het (slechte) wat jullie handen deden. En zeker, Allah is nooit onrechtvaardig voor Zijn dienaren."},{"id":929376,"resource_id":136,"text":"Cela, pour ce que vous avez commis de vos propres mains. Car Allah n’est point injuste envers Ses serviteurs."},{"id":859432,"resource_id":127,"text":"Бундоқ бўлишлиги сизнинг ўз қўлингиз ила қилганингиз туфайлидир. Албатта, Аллоҳ бандаларига зулм қилувчи эмас."},{"id":916904,"resource_id":134,"text":"(Azab) yang demikian itu adalah disebabkan perbuatan tanganmu sendiri, dan bahwasanya Allah sekali-kali tidak menganiaya hamba-hamba-Nya."},{"id":191788,"resource_id":35,"text":"これはあなたがたの自業自得である。アッラーはそのしもべたちに，決して不正を行われない。」"},{"id":803309,"resource_id":118,"text":" دا (عذاب) په سبب د هغه (بدعمل) دى چې ستاسو لاسونو مخكې لېږلى دى، او ځكه چې یقینًا الله پر بنده ګانو هېڅ ظلم كوونكى نه دى "},{"id":316508,"resource_id":55,"text":"Bundoq bo`lishligi sizning o`z qo`lingiz ila qilganingiz tufaylidir. Albatta, Alloh bandalariga zulm qiluvchi emas."},{"id":923140,"resource_id":135,"text":"[ای یهودیان،] این [مجازات،] به خاطر کردار پیشین شماست؛ و [گرنه] الله هرگز به بندگان [خود] ستمکار نیست."},{"id":1153812,"resource_id":210,"text":"Bu, kendi ellerinizin (önceden yapıp) gönderdiklerinin karşılığıdır. Allah, kullara asla zulmedici değildir."},{"id":828253,"resource_id":122,"text":"ये तुम्हारे करतूतों का दुष्परिणाम है तथा वास्तव में, अल्लाह बंदों के लिए तनिक भी अत्याचारी नहीं है।"},{"id":177808,"resource_id":33,"text":"Demikian itu disebabkan oleh perbuatan tanganmu sendiri, dan sesungguhnya Allah tidak menzalimi hamba-hamba-Nya."},{"id":1264292,"resource_id":229,"text":"\"உங்கள் கரங்கள் முற்படுத்திய, இன்னும் நிச்சயமாக அல்லாஹ் அடியார்களுக்கு அநீதியிழைப்பவனில்லை என்ற காரணத்தாலாகும் அது.''"},{"id":948087,"resource_id":139,"text":"Ин азоб ба хотири аъмоли зиштест, ки пеш анҷом дода будед ва Аллоҳ бар бандагон ситам намекунад, бегуноҳ касеро азоб диҳад."},{"id":1091452,"resource_id":161,"text":"এটা তোমাদের আগেই পাঠানো কাজের বিনিময়, কারণ আল্লাহ স্বীয় বান্দাগণের প্রতি কোন প্রকার যুলম করেন না।"},{"id":1103924,"resource_id":163,"text":"এটা তা’ই যা তোমাদের হস্তসমূহ পূর্বে প্রেরণ করেছে এবং নিশ্চয়ই আল্লাহ অত্যাচারী নন, যারা তাঁকে সেবা করে তাদের প্রতি।"},{"id":1097688,"resource_id":162,"text":"এ হল তোমাদের হাত যা আগাম পেশ করেছে এটা সে কারণে। আর নিশ্চয় আল্লাহ বান্দাদের প্রতি যালিম নন।"},{"id":1295469,"resource_id":153,"text":"E ciò per via di quello che le vostre mani avranno commesso. Ché Allah non è ingiusto con i Suoi servi."},{"id":973032,"resource_id":143,"text":"ئەو (سزا سەختە) بەھۆی کردەوەی (خراپی خۆتانەوەیە) کە پێشتان خستووە بێگومان خوا ھیچ جۆرە ستەمێک ناکات لە بەندەکان"},{"id":1160048,"resource_id":211,"text":"Iyon ay dahil sa ipinauna ng mga kamay ninyo at na si Allāh ay hindi palalabag sa katarungan sa mga lingkod.\""},{"id":1173307,"resource_id":214,"text":"To je zbog djela vaših ruku, a Allah, zaista, ne čini zulum robovima Svojim."},{"id":1192015,"resource_id":217,"text":"за те, що приготували ви своїми руками! Адже Аллаг не вчиняє із рабами несправедливо!"},{"id":1210723,"resource_id":220,"text":"Đấy là (hậu quả) cho những gì mà đôi bàn tay của các ngươi đã gửi đi trước và Allah không hề bất công với bất cứ người bề tôi nào (của Ngài)."},{"id":1220640,"resource_id":222,"text":"Бұл қолекі істегендеріңнің сазайы. Шәксіз Алла, құлдарына зұлымдық қылушы емес."},{"id":1233112,"resource_id":224,"text":"നിങ്ങളുടെ കൈകള്‍ മുന്‍കൂട്ടി ചെയ്തു വെച്ചതുകൊണ്ടും അല്ലാഹു അടിമകളോട് അനീതി കാണിക്കുന്നവനല്ല എന്നതുകൊണ്ടുമാണ് അത്‌."},{"id":1239348,"resource_id":225,"text":"આ તમારા કરેલા કાર્યોનો બદલો છે અને અલ્લાહ તઆલા પોતાના બંદાઓ પર અત્યાચાર કરવાવાળો નથી."},{"id":1245584,"resource_id":226,"text":"१८२.  ही तुमची वाईट कर्मे आहेत आणि निःसंशय अल्लाह आपल्या दासांवर किंचितही अत्याचार करीत नाही."},{"id":1251820,"resource_id":227,"text":"ఇది మీ చేతులారా మీరు చేసి పంపుకున్న కర్మల ఫలితం. నిశ్చయంగా, అల్లాహ్ తన దాసులకు ఎలాంటి అన్యాయం చేసేవాడు కాడు!"},{"id":1276761,"resource_id":231,"text":"Adhabu hiyo kali ni kwa sababu ya yale mliyoyatanguliza katika maisha yenu ya duniani kati ya maasia ya kimaneno, ya kivitendo na ya kiitikadi, na kwamba Mwenyezi Mungu si Mwenye kuwadhulumu waja Wake."},{"id":420886,"resource_id":88,"text":"Ky është ndëshkimi i veprave të duarve tuaja, se Allahu nuk është i padrejtë ndaj robërve të Vet."},{"id":1282997,"resource_id":232,"text":"(Ekyo kigenda kubatuukako) olwebyo emikono gyamwe byegyakola, era mazima ddala Katonda tayisa bubi  baddube."},{"id":414650,"resource_id":87,"text":"ያ (ስቃይ) እጆቻችሁ ባሳለፉት ሥራ ነው፡፡ አላህም ለባሮቹ በዳይ ባለመኾኑ ነው፡፡"},{"id":1289233,"resource_id":233,"text":"זה עונש על (החטאים) אשר עוללו ידיכם, ואכן אללה אינו מקפח את העבדים (יצוריו)."},{"id":954324,"resource_id":140,"text":"»Esto es por lo que vosotros mismos habéis cometido». Y Al-lah no es injusto con Sus siervos."},{"id":960560,"resource_id":141,"text":"Demikian itu disebabkan oleh perbuatan tanganmu sendiri, dan sesungguhnya Allah tidak menzalimi hamba-hamba-Nya."},{"id":285267,"resource_id":50,"text":"இதற்கு காரணம் முன்னமேயே உங்கள் கைகள் செய்து அனுப்பிய கெட்ட செயல்களேயாகும்;. நிச்சயமாக அல்லாஹ் தன் அடியார்களுக்கு எவ்வித அநீதியும் செய்பவனல்லன்."},{"id":1314177,"resource_id":236,"text":"Ayagi, ilmend n wayen xedmen ifassen nnwen. Öebbi ur Ipdennis imdanen."},{"id":364762,"resource_id":79,"text":"Это [наказание] (постигает вас) за то, что уготовали ваши руки [за ваше неверие, несправедливость, зло и грехи], и (знайте) что Аллах не притеснитель для (Своих) рабов [Аллах – справедлив, и это – Его справедливое решение]»."},{"id":370998,"resource_id":80,"text":"‎\"ഇത് നിങ്ങളുടെ കൈകള്‍ നേരത്തെ ചെയ്തുവെച്ചതാണ്. ‎തീര്‍ച്ചയായും അല്ലാഹു തന്റെ അടിമകളോട് അനീതി ‎കാണിക്കുന്നവനല്ലല്ലോ.” ‎"},{"id":389706,"resource_id":83,"text":"Es lo que merecéis en retribución por vuestras obras, porque Dios no es injusto con Sus siervos."},{"id":408414,"resource_id":86,"text":"އެއީ، ތިޔަބައިމީހުންގެ އަތްތަކުން އިސްކުޅަ ކަންތަކުގެ ސަބަބުންނެވެ. އަދި، ހަމަކަށަވަރުން اللَّه އީ، އަޅުތަކުންނަށް އަނިޔާވެރިވެވޮޑިގެންވާ ކަލަކުކަމުގައި ނުވެއެވެ."},{"id":235069,"resource_id":42,"text":"Tak będzie za to, co przygotowały wasze ręce, ponieważ Bóg nie jest niesprawiedliwy względem swoich sług."},{"id":247547,"resource_id":44,"text":"pentru ceea ce mâinile voastre au făptuit.” Dumnezeu nu este nedrept cu robii Săi."},{"id":1326649,"resource_id":238,"text":"اھا (سزا) اِنھيءَ سببان آھي جو اوھان جي ھٿن اڳ موڪليو آھي ۽ (ھن سببان) ته الله ٻانھن تي ظلم ڪندڙ نه آھي."},{"id":346054,"resource_id":76,"text":"بۇ سىلەرنىڭ قىلمىشىڭلار تۈپەيلىدىندۇر، ئاللاھ بەندىلىرىگە زۇلۇم قىلغۇچى ئەمەستۇر."},{"id":339818,"resource_id":75,"text":" Bu, öz əllərinizlə etdi­yi­niz əməl­lərə görədir.” Yoxsa Allah qullarına zülm edən de­yildir."},{"id":358526,"resource_id":78,"text":"Это наказание за те грехи, которые вы совершили своими руками\". Наказание Аллаха справедливо! Поистине, Аллах - не обидчик для рабов Своих"},{"id":283065,"resource_id":49,"text":"Haya ni kwa sababu ya iliyo tanguliza mikono yenu, na kwamba Mwenyezi Mungu si mwenye kuwadhulumu waja,"},{"id":270910,"resource_id":48,"text":"följden av det som era händer har sänt framför er [till domen] - Gud låter inte Sina tjänare lida orätt!\""},{"id":377234,"resource_id":81,"text":"ئه‌و سزایه له ده‌ره‌نجامی ده‌ست پێشخه‌ری خۆتاندایه‌، چونکه به‌ڕاستی خوا هیچ جۆره سته‌مێک له به‌نده‌کان ناکات."},{"id":253298,"resource_id":45,"text":"Это - за то, что приготовили ваши руки, ведь Аллах не поступает несправедливо с рабами»."},{"id":352290,"resource_id":77,"text":"&quot;Bu, yaptığınızın karşılığıdır&quot;. Yoksa Allah kullara asla zulmetmez."},{"id":197173,"resource_id":36,"text":"이것은 너희들이 저지른 것이로되 하나님은 실로 그 중복들 에게 절대로 부당하지 않으시니라"},{"id":163663,"resource_id":30,"text":"Niille, jotka väittävät: »Jumalahan on sallinut meidän olla uskomatta mihinkään lähettilääseen, ennenkuin hän suorittaa uhrin, jonka (taivaan) tuli kuluttaa», sano (heille Muhammed): »Onhan ennen minua tullut luoksenne lähettiläitä suorittaen ihmetekoja ja tehden sellaista, josta te mainitsette; miksi te olette sitten heidätkin surmanneet, jos nyt tahdotte pysyä totuudessa?»"},{"id":135380,"resource_id":26,"text":"za to, co ruce vaše předtím konaly!\" A Bůh věru není nespravedlivý ke služebníkům Svým."},{"id":333582,"resource_id":74,"text":"Ин ҷазои амалҳоест, ки пешопеш ба ҷой овардед вагарна Худованд ба бандагонаш ситам раво намедорад."},{"id":117513,"resource_id":23,"text":"Bu əzab sizin öz əllərinizlə törətdiyiniz əməllərə görədir, yoxsa Allah bəndələrinə əsla zülm edən deyildir!"},{"id":304025,"resource_id":53,"text":"Бу ґәзаб сезгә үзегез кылган явыз эшегез сәбәпледер һәм Аллаһ бәндәләренә золым итүче түгел."},{"id":270771,"resource_id":47,"text":"Kjo është meritë e duarve tuaja, se All-llahu nuk zullumqarë ndaj robëve."},{"id":228611,"resource_id":41,"text":"Dette, for det dere har sendt i forveien til regnskapet, for Gud gjør ingen urett mot Sine tjenere!»"},{"id":1065716,"resource_id":106,"text":"Шун куьйгаша кечдинарг бахьанехь ду иза /Iазап/. И Дела зулам<sup foot_note=112192>1</sup>деш ма вац лешна."},{"id":1320413,"resource_id":237,"text":"То е заради онова, което сторихте преди със своите ръце. Аллах не е угнетител на рабите Си."},{"id":865668,"resource_id":128,"text":"នោះគឺដោយសារតែអ្វីដែលពួកអ្នកបានប្រព្រឹត្ដកន្លង មក។ ហើយពិតប្រាកដណាស់ អល់ឡោះមិនមែនជាអ្នកបំពាន លើខ្ញុំរបស់ទ្រង់ឡើយ។"},{"id":728480,"resource_id":103,"text":"\"Isso, pelo que vossas mãos anteciparam!\" E porque Allah não é injusto com os servos."},{"id":154562,"resource_id":29,"text":"این (عقوبت) بخاطر چیزی است که دست های شما از پیش فرستاده‌است، و (گرنه) الله هرگز به بندگان (خود) ستمگر نیست."},{"id":910668,"resource_id":133,"text":"‘‘நீங்கள் உங்கள் கைகளால் தேடிக் கொண்டதுதான் இதற்குக் காரணமாகும். நிச்சயமாக அல்லாஹ் தன் அடியார்களுக்கு சிறிதும் அநியாயம் செய்வதில்லை'' (என்றும் கூறுவோம்)."},{"id":1141340,"resource_id":208,"text":"Dies ist für das, was eure Hände vorausschickten, und Allah ist nicht ungerecht gegen die Diener"},{"id":1147576,"resource_id":209,"text":"Ciò è per quello che hanno fatto le vostre mani e in verità Allāh non è ingiusto con i fedeli."},{"id":658418,"resource_id":101,"text":"Бу (азоб) ўзларингиз қилган гуноҳларингиз сабаблидир. Албатта, Аллоҳ бандаларига зулм қилгувчи эмасдир."},{"id":979268,"resource_id":144,"text":"Dat is vanwege hetgeen jullie handen deden en voorwaar, Allah is niet onrechtvaardig tegenover de dienaren."},{"id":210065,"resource_id":38,"text":"\"Giyoto man na sabap ko miniona o manga lima niyo (a dosa): Ka mataan! a so Allah na kna a ba salimbot ko manga oripn Iyan.\""},{"id":427122,"resource_id":89,"text":"Kjo është meritë e duarve tuaja, se All-llahu nuk zullumqarë ndaj robëve."},{"id":321760,"resource_id":56,"text":"这是因为你们曾经犯罪，又因为真主绝不是亏枉众仆的。"},{"id":171017,"resource_id":32,"text":"&quot;Wannan (azãbar) kuwa sabõda abin da hannuwanku suka gabãtar ne. Kuma lalle ne Allah bai zama mai zãlunci ga bãyinsa ba.&quot;"},{"id":204515,"resource_id":37,"text":"നിങ്ങളുടെ കൈകള്‍ മുന്‍കൂട്ടി ചെയ്തു വെച്ചതുകൊണ്ടും അല്ലാഹു അടിമകളോട് അനീതി കാണിക്കുന്നവനല്ല എന്നതുകൊണ്ടുമാണ് അത്‌."},{"id":241261,"resource_id":43,"text":"Isso vos ocorrerá, por obra das vossas próprias mãos. Deus não é injusto para com Seus servos."},{"id":147887,"resource_id":28,"text":"Esto es lo que vuestras obras han merecido, que Alá no es injusto con Sus siervos»."},{"id":291572,"resource_id":51,"text":"นั่น ก็เพราะสิ่งที่มือของพวกเจ้าได้ประกอบไว้ก่อน และแท้จริงอัลลอฮ์นั้นมิใช่ผู้อธรรมแก่ปวงบ่วงทั้งหลาย"},{"id":985504,"resource_id":52,"text":"\"Bu, kendi ellerinizin yapıp öne sürdüğünün karşılığıdır\". Allah kullar(ın)a asla zulmetmez."},{"id":170813,"resource_id":31,"text":"Cela, à cause de ce que vos mains ont accompli (antérieurement) !\" Car Allah ne fait point de tort aux serviteurs."},{"id":772132,"resource_id":113,"text":"Бұл - өз қолдарың дайындағаны  / істеген күнәларың /  себепті, өйткені Аллаһ құлдарына еш әділетсіздік етуші емес."},{"id":759660,"resource_id":111,"text":"Sun sababaa waan harki keessan dabarfatteefi Rabbiinis gabroota kan miidhu ta'uu dhabuu isaatiini."},{"id":765896,"resource_id":112,"text":"Bu sizin ellerinizle hazırladığınızdır. Allah kullarına zulmedici değildir."},{"id":840724,"resource_id":124,"text":"  Bu, (dünyada iken) kendi ellerinizle yapmış olduğunuzun karşılığıdır. Yoksa Allah kullarına karşı zâlim değildir."},{"id":129095,"resource_id":25,"text":"To je zbog djela vaših ruku, a Allah, zaista, ne čini zulum robovima Svojim."},{"id":740952,"resource_id":108,"text":"१८२) यो तिमीले गरेको कर्महरूको प्रतिफल हो, र अल्लाह आफ्ना भक्तहरूमाथि कहिल्यै अत्याचार गर्दैन ।"},{"id":262497,"resource_id":46,"text":"Taasina waa waxay hormarsatay Gacmahoodu Eebana ma aha Dulmiyaha Addoomada."},{"id":1167071,"resource_id":213,"text":"এ হচ্ছে তোমাদের কৃতকর্মের ফল এবং এটা এ কারণে যে, আল্লাহ বান্দাদের প্রতি মোটেই যালেম নন।"},{"id":1198251,"resource_id":218,"text":"それは、あなた自身が（現世で）行ったことゆえ（の報い）である。そしてアッラー*はその僕たちに対する、不正*者などではないのだ。"},{"id":1204487,"resource_id":219,"text":"\"이는 너희들의 손이 내놓은 것에 말미암은 것이며 하나님께서는 종복들을 결코 부당히 대우하는 분이 아니시기 때문이라.\""},{"id":1258056,"resource_id":228,"text":"මෙය නුඹලාගේ අත් ඉදිරිපත් කළ දෑ හේතුවෙනි. තවද නියත වශයෙන්ම අල්ලාහ් ගැත්තන් හට අරපාධ කරන්නෙක් නොවේ."},{"id":1116396,"resource_id":199,"text":"Esto es por lo que ustedes mismos cometieron”. Y Al-lah no es injusto con Sus siervos."},{"id":853196,"resource_id":126,"text":"zbog djela ruku vaših!\" – A Allah nije nepravedan prema robovima Svojim."},{"id":815781,"resource_id":120,"text":"এয়া হৈছে তোমালোকৰ কৃতকৰ্মৰ ফল আৰু এইটো এই বাবে যে, নিশ্চয় আল্লাহ বান্দাহসকলৰ প্ৰতি অন্যায়কাৰী নহয়।"},{"id":1214404,"resource_id":221,"text":"Sở dĩ như thế là vì điều (tội lỗi) mà bàn tay của các ngươi đã gởi đi trước và bởi vì Allah không bao giờ đối xử bất công đối với bầy tôi (của Ngài)."},{"id":1226876,"resource_id":223,"text":"[Эй яҳудиён] Ин [муҷозот] ба хотири кирдори пешини шумост; ва [-гарна] Аллоҳ таоло ҳаргиз ба бандагони [худ] ситамгор нест"},{"id":747188,"resource_id":109,"text":"这是因为你们曾经犯罪，又因为安拉绝不是亏枉众仆的。"},{"id":141729,"resource_id":27,"text":"Dies (geschieht) wegen dessen, was eure Hände vorausgeschickt haben, und deshalb, weil Allah keiner ist, der den Menschen Unrecht zufügt."},{"id":1270525,"resource_id":230,"text":"[182] นั่นก็เพราะสิ่งที่มือของพวกเจ้าได้ประกอบไว้ก่อน และแท้จริงอัลลอฮฺนั้นมิใช่ผู้อธรรมแก่ปวงบ่าวทั้งหลาย"},{"id":784602,"resource_id":115,"text":"\"Wannan (azãbar) kuwa sabõda abin da hannuwanku suka gabãtar ne. Kuma lalle ne Allah bai zama mai zãlunci ga bãyin sa ba.\""},{"id":846960,"resource_id":125,"text":"Ìyẹn (rí bẹ́ẹ̀) nítorí ohun tí ọwọ́ yín tì síwájú. Àti pé dájúdájú Allāhu kò níí ṣe àbòsí fún àwọn ẹrú (Rẹ̀)."},{"id":1538676,"resource_id":823,"text":"In return for what your own hands have wrought—for never does God do the least wrong to His creatures!’"},{"id":1526204,"resource_id":771,"text":"ಅದು (ಈ ಶಿಕ್ಷೆ) ನಿಮ್ಮ ಕೈಗಳು ಮಾಡಿದುದರ ಫಲ. ಅಲ್ಲಾಹು ತನ್ನ ದಾಸರಿಗೆ ಯಾವತ್ತೂ ಖಂಡಿತ ಅನ್ಯಾಯವೆಸಗುವವನಲ್ಲ."},{"id":1532440,"resource_id":819,"text":"یہ تمھارے اپنے ہاتھوں کی کمائی ہے اور اللہ اپنے بندوں کے ساتھ نا انصافی کرنے والانہیں"}]},{"id":476,"verse_number":183,"verse_key":"3:183","hizb_number":8,"rub_el_hizb_number":29,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":83986,"position":1,"audio_url":"wbw/003_183_001.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":74,"line_number":4,"text":"ﭳ","translation":{"text":"Those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":83987,"position":2,"audio_url":"wbw/003_183_002.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":74,"line_number":4,"text":"ﭴ","translation":{"text":"said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":83988,"position":3,"audio_url":"wbw/003_183_003.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":74,"line_number":4,"text":"ﭵ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":83989,"position":4,"audio_url":"wbw/003_183_004.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":74,"line_number":5,"text":"ﭶ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":83990,"position":5,"audio_url":"wbw/003_183_005.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":74,"line_number":5,"text":"ﭷ","translation":{"text":"(has) taken promise","language_name":"english"},"transliteration":{"text":"ʿahida","language_name":"english"}},{"id":83991,"position":6,"audio_url":"wbw/003_183_006.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":74,"line_number":5,"text":"ﭸ","translation":{"text":"from us","language_name":"english"},"transliteration":{"text":"ilaynā","language_name":"english"}},{"id":83992,"position":7,"audio_url":"wbw/003_183_007.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":74,"line_number":5,"text":"ﭹ","translation":{"text":"that not","language_name":"english"},"transliteration":{"text":"allā","language_name":"english"}},{"id":83993,"position":8,"audio_url":"wbw/003_183_008.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":74,"line_number":5,"text":"ﭺ","translation":{"text":"we (should) believe","language_name":"english"},"transliteration":{"text":"nu'mina","language_name":"english"}},{"id":83994,"position":9,"audio_url":"wbw/003_183_009.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":74,"line_number":5,"text":"ﭻ","translation":{"text":"in a Messenger","language_name":"english"},"transliteration":{"text":"lirasūlin","language_name":"english"}},{"id":83995,"position":10,"audio_url":"wbw/003_183_010.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":74,"line_number":5,"text":"ﭼ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":83996,"position":11,"audio_url":"wbw/003_183_011.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":74,"line_number":5,"text":"ﭽ","translation":{"text":"he brings to us","language_name":"english"},"transliteration":{"text":"yatiyanā","language_name":"english"}},{"id":83997,"position":12,"audio_url":"wbw/003_183_012.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":74,"line_number":5,"text":"ﭾ","translation":{"text":"a sacrifice ","language_name":"english"},"transliteration":{"text":"biqur'bānin","language_name":"english"}},{"id":83998,"position":13,"audio_url":"wbw/003_183_013.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":74,"line_number":6,"text":"ﭿ","translation":{"text":"consumes it","language_name":"english"},"transliteration":{"text":"takuluhu","language_name":"english"}},{"id":83999,"position":14,"audio_url":"wbw/003_183_014.mp3","char_type_name":"word","code_v1":"ﮀﮁ","page_number":74,"line_number":6,"text":"ﮀﮁ","translation":{"text":"the fire","language_name":"english"},"transliteration":{"text":"l-nāru","language_name":"english"}},{"id":84001,"position":15,"audio_url":"wbw/003_183_016.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":74,"line_number":6,"text":"ﮂ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":84002,"position":16,"audio_url":"wbw/003_183_017.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":74,"line_number":6,"text":"ﮃ","translation":{"text":"Surely","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":84003,"position":17,"audio_url":"wbw/003_183_018.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":74,"line_number":6,"text":"ﮄ","translation":{"text":"came to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":84004,"position":18,"audio_url":"wbw/003_183_019.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":74,"line_number":6,"text":"ﮅ","translation":{"text":"Messengers","language_name":"english"},"transliteration":{"text":"rusulun","language_name":"english"}},{"id":84005,"position":19,"audio_url":"wbw/003_183_020.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":74,"line_number":6,"text":"ﮆ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":84006,"position":20,"audio_url":"wbw/003_183_021.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":74,"line_number":6,"text":"ﮇ","translation":{"text":"before me","language_name":"english"},"transliteration":{"text":"qablī","language_name":"english"}},{"id":84007,"position":21,"audio_url":"wbw/003_183_022.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":74,"line_number":6,"text":"ﮈ","translation":{"text":"with the clear Signs","language_name":"english"},"transliteration":{"text":"bil-bayināti","language_name":"english"}},{"id":84008,"position":22,"audio_url":"wbw/003_183_023.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":74,"line_number":7,"text":"ﮉ","translation":{"text":"and with what","language_name":"english"},"transliteration":{"text":"wabi-alladhī","language_name":"english"}},{"id":84009,"position":23,"audio_url":"wbw/003_183_024.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":74,"line_number":7,"text":"ﮊ","translation":{"text":"you speak","language_name":"english"},"transliteration":{"text":"qul'tum","language_name":"english"}},{"id":84010,"position":24,"audio_url":"wbw/003_183_025.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":74,"line_number":7,"text":"ﮋ","translation":{"text":"So why","language_name":"english"},"transliteration":{"text":"falima","language_name":"english"}},{"id":84011,"position":25,"audio_url":"wbw/003_183_026.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":74,"line_number":7,"text":"ﮌ","translation":{"text":"you killed them","language_name":"english"},"transliteration":{"text":"qataltumūhum","language_name":"english"}},{"id":84012,"position":26,"audio_url":"wbw/003_183_027.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":74,"line_number":7,"text":"ﮍ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":84013,"position":27,"audio_url":"wbw/003_183_028.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":74,"line_number":7,"text":"ﮎ","translation":{"text":"you are","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":84014,"position":28,"audio_url":"wbw/003_183_029.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":74,"line_number":7,"text":"ﮏ","translation":{"text":"truthful","language_name":"english"},"transliteration":{"text":"ṣādiqīna","language_name":"english"}},{"id":84015,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﮐ","page_number":74,"line_number":7,"text":"ﮐ","translation":{"text":"(183)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904433,"resource_id":131,"text":"Those ˹are the same people˺ who say, “Allah has commanded us not to believe in any messenger unless he brings us an offering to be consumed by fire ˹from the sky˺.” Say, ˹O Prophet,˺ “Other prophets did in fact come to you<sup foot_note=76531>1</sup> before me with clear proofs and ˹even˺ what you demanded—why then did you kill them, if what you say is true?”"},{"id":997977,"resource_id":149,"text":"Those who said, “Allah has made a covenant with us: that we shall not believe in any messenger unless he brings us an offering to be devoured by the fire.” Say<a class=\"sup\"><sup>sg </sup></a>, “Certainly, messengers have come to you before me with evident proofs and with that which you said. So why did you kill them, if you are truthful?”"},{"id":98792,"resource_id":20,"text":"[They are] those who said, \"Indeed, Allāh has taken our promise not to believe any messenger until he brings us an offering which fire [from heaven] will consume.\" Say, \"There have already come to you messengers before me with clear proofs and [even] that of which you speak. So why did you kill them, if you should be truthful?\""},{"id":1354536,"resource_id":171,"text":"They are those who lied in their claim that Allah had instructed them in His scripture and from His prophets to not have faith in a messenger unless he came to them with a charitable offering which fire would then burn from the sky. In their claiming this they also restricted other miraculous signs and evidences the prophets came with. Due to this, Allah instructed His Prophet Muhammad (peace be upon him) to ask them why, when messengers had come to them before with clear proofs of the truth of their message, and even with what they had mentioned of an offering burned by fire from the sky, did they reject them and kill them if they were telling the truth!"},{"id":1110161,"resource_id":167,"text":"(There are) those who said, \"Surely, Allah directed us that we should not believe in a messenger unless he comes to us with an offering to be eaten up by the fire.\" Say, \"A number of messengers have come to you, before me, with clear signs and with what you have said. So why did you kill them, if you are true?"},{"id":1507497,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߋ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߞߊ߬ ߟߊ߬ߤߘߌ ߘߌ߫ ߒ߬ߠߎ߫ ߡߊ߬ ߟߋ߬ ߸ ߞߏ߫ ߊ߲ ߞߣߊ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߫ ߞߋߟߊ߫ ߛߌ߫ ߡߊ߬ ߸ ߝߏ߫ ߡߍ߲ ߓߊ߯ ߣߊ߬ ߖߊ߲߬ߛߊ߬ߟߌ߬ ߝߋ߲ ߘߌ߫ ߒ߬ ߡߊ߬ ߸ ߕߊ ߦߴߏ ߡߍ߬ߡߍ߬ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߞߋߟߊ ߘߏ߫ ߟߎ߫ ߘߏ߲߬ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ߒߠߋ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫ ߸ ߊ߬ ߣߴߊߟߎ ߕߊ߫ ߝߐߕߊ ( ߓߍ߯ ) ߘߌ߫ ، ߡߎ߲߬ ߠߊ߫ ߘߏ߲߬ ߊߟߎ߫ ߞߵߏ߬ ߟߎ߫ ߝߊ߰ ߸ ߣߴߊߟߎ߫ ߦߋ߫ ߕߎ߬ߢߊ߬ ߕߌ߯ ߟߎ߫ ߘߌ߫؟"},{"id":1409364,"resource_id":180,"text":"১৮৩. তারাই একদা মিথ্যা ও অপবাদের সুরে বলেছিলো: নিশ্চয়ই আল্লাহ তা‘আলা তাঁর কিতাবসমূহে এবং তাঁর নবীদের মুখে আমাদেরকে এ আদেশ দিয়েছেন যে, আমরা কোন রাসূলের উপর বিশ্বাস স্থাপন করবো না যতক্ষণ না তিনি আমাদের নিকট তাঁর কথার সত্যতার প্রমাণ আনেন। আর তা হলো তিনি এমন সদকা দিয়ে আল্লাহর নৈকট্য অর্জন করবেন যাকে আকাশ থেকে আগুন এসে জ্বালিয়ে দিবে। প্রকৃতপক্ষে তারা এ অসিয়তের দাবির ক্ষেত্রে এবং রাসূলদের সত্যতা উল্লিখিত প্রমাণে সীমাবদ্ধ করার ব্যাপারে আল্লাহর উপর মিথ্যাচার করেছে। তাই আল্লাহ তা‘আলা তাঁর নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে তাদের উদ্দেশ্যে এ কথা বলার আদেশ করলেন যে, তোমাদের নিকট তো আমার পূর্বেও অনেক নবী তাঁদের সত্যতার ব্যাপারে সুস্পষ্ট প্রমাণাদি নিয়ে এসেছেন এবং তাঁরা তোমাদের উল্লিখিত সে সদকাও পেশ করেছেন যাকে আকাশ থেকে আগুন এসে জ্বালিয়ে দিয়েছে। তারপরও তোমরা কেন তাঁদেরকে মিথ্যুক বলেছিলে এবং তাঁদেরকে কেন হত্যা করেছিলে? তোমরা নিজেদের কথায় সত্যবাদী হয়ে থাকলে এর উত্তর দাও।"},{"id":1365792,"resource_id":173,"text":"Ce châtiment est la conséquence des actes de désobéissance honteux que vos mains ont accomplis, ô juifs, et du fait qu’Allah n’est injuste avec aucun de Ses serviteurs."},{"id":1383046,"resource_id":176,"text":"E furono loro a pronunciare bugie e insinuazioni: \"In verità, Allāh ci ha raccomandato, nei Suoi Libri, per bocca dei Suoi profeti, di non credere ad alcun messaggero finché non ci mostri le prove della sua veridicità, implorando Allāh che faccia scendere dal Cielo qualcosa che possa essere cotta dal fuoco\". Pronunciarono bugie riguardo Allāh: Che Allāh avrebbe raccomandato loro ciò e ciò che dissero riguardo raccogliere prove della veridicità del messaggero. Per tale motivo, Allāh ordinò al Suo Profeta Muħammed di dire loro: \"Vi sono giunti, prima di me, messaggeri che vi hanno portato prove evidenti che mostrano la loro veridicità e che vi hanno fatto giungere dal cielo il sacrificio che avete chiesto, affinché venisse bruciato dal fuoco: Perché li avete smentiti e li avete uccisi, se siete veritieri in ciò che dite?\""},{"id":1401328,"resource_id":179,"text":"Sila ang mga nagsabi bilang kasinungalingan at pagagawa-gawa: \"Tunay na si Allāh ay nagtagubilin sa amin sa mga kasulatan Niya at sa pamamagitan ng mga dila ng mga propeta Niya na hindi kami maniwala sa isang sugo hanggang sa magdala ito sa amin ng nagpapatotoo sa sabi nito. Iyon ay sa pamamagitan ng pag-aalay kay Allāh ng isang handog na susunugin ng apoy na bababa mula sa langit.\" Kaya nagsinungaling sila laban kay Allāh sa pag-uugnay ng habilin sa Kanya at sa paglilimita sa mga patunay ng katapatan ng mga sugo sa binanggit nila. Dahil dito, nag-utos si Allāh sa Propeta Niyang si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na magsabi sa kanila: \"May naghatid na sa inyo na mga sugo bago ko pa ng mga maliwanag na patunay sa katapatan nila at ng binanggit ninyo na alay na susunugin ng apoy mula sa langit, ngunit bakit nagpasinungaling kayo sa kanila at pumatay kayo sa kanila kung kayo ay mga tapat sa sinasabi ninyo?\""},{"id":1495025,"resource_id":779,"text":"Ceux-là mêmes qui ont dit : « Allah nous a ordonné de ne croire en aucun homme qui se prétend Messager avant que celui-ci ne nous ait apporté une offrande que le feu du ciel vient consumer<sup foot_note=204140>1</sup>. » Dis-leur : « Des Messagers ont avant moi produit devant vous des miracles éclatants, y compris celui que vous avez mentionné. Pourquoi donc les avoir tués, si vous dites la vérité ? »"},{"id":1482553,"resource_id":782,"text":"Acelora care au zis: „Allah ne‑a poruncit să nu credem într‑un trimis până ce el nu va aduce o jertfă pe care s‑o mistuie focul” spune‑le: „V‑au venit trimişi înainte de mine cu semne învederate şi cu ceea ce aţi zis voi. De ce i‑aţi omorât, dacă sunteţi iubitori de adevăr?”"},{"id":1470081,"resource_id":798,"text":"Aŵala (Ayuda) ŵaŵechete kuti: “Chisimu Allah ŵatulamwile uwwe yanti; tukankulupilila ntenga jwalijose mpakana ali ayiche najo mbepesi jakutinisyidwa ni moto.” Jilani: “Pamasile paŵam’bichilile achimitenga paujo pangu ni ilosyo yakuonechela palangulangu kwisa soni yankwambayo, nambi uli mwaawuleje, naga jenumanja nkuŵecheta yakuona?”"},{"id":1445137,"resource_id":796,"text":"ߏ߬ ߟߎ߫ ߟߋ߬ ߞߊ߲߫ ߦߋ߫ ߞߏ߫ ߊߟߊ߫ ߞߵߊ߬ ߘߐߛߘߊ߫ ߒ߬ ߝߍ߬ ߟߋ߬ ߸ ߞߏ߫ ߒ߬ ߞߣߊ߫ ߟߊ߫ ߞߋߟߊ߫ ߛߌ߫ ߟߊ߫߸ ߝߏ߫ ߡߍ߲ ߓߊ߯ ߣߊ߬ ߖߊ߲߬ߛߊ߬ߟߌ߬ߝߋ߲ ߘߌ߫ ߒ߬ ߡߊ߬ ߕߊ ߦߋ߫ ߡߍ߲ ߡߍ߬ߡߍ߬ ߟߊ߫، ߊ߬ߟߎ߬ ߟߊߡߌ߬ߘߊ߬ ߞߏ߫ ߞߋߟߊ ߘߏ߫ ߟߎ߫ ߘߏ߲߬ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ߒߠߋ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫߸ ߊ߬ ߣߴߊߟߎ ߞߊ߬ ߡߍ߲ ߝߐ߫ ( ߏ߬ ߘߌ߫ )، ߡߎ߲߬ߠߴߊߟߎ߫ ߞߵߏ߬ ߟߎ߫ ߝߊ߰ ߣߴߊߟߎ߫ ߦߋ߫ ߕߎ߬ߢߊ߬ߕߌ߯ ߟߎ߫ ߘߌ߫؟"},{"id":1432665,"resource_id":774,"text":"Ba bandi bavuze bati “Mu by’ukuri, Allah yadusezeranyije kutazemera intumwa iyo ari yo yose keretse izatuzanira igitambo kizotswa n’umuriro (uvuye mu ijuru).” Vuga (yewe Muhamadi) uti “Intumwa zabagezeho mbere yanjye zifite ibimenyetso bigaragara ndetse (zinafite) n’ibyo muvuga; none se kuki mwazishe niba muri abanyakuri?”"},{"id":1463845,"resource_id":792,"text":"ពួកទាំងនោះ គឺជាពួកដែលបាននិយាយដោយភូតកុហក និងបង្កើតពាក្យមូលបង្កាច់ថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានផ្តែផ្តាំមកកាន់ពួកយើងនៅក្នុងគម្ពីរទាំងឡាយរបស់ទ្រង់ និងតាមរយៈពាក្យសម្តីរបស់បណ្តាព្យាការីរបស់ទ្រង់ថា មិនឲ្យពួកយើងមានជំនឿលើអ្នកនាំសារណាម្នាក់ឡើយ លុះត្រាតែអ្នកនាំសារនោះបាននាំមកឲ្យពួកយើងនូវអ្វីដែលអាចបញ្ជាក់ថា ពាក្យសម្ដីរបស់គេគឺត្រឹមត្រូវពិត ហើយការដែលអាចបញ្ជាក់ដូចនោះ គឺតាមរយៈការធ្វើគួរហ្ពាន(តង្វាយ)បញ្ជិតខ្លួនទៅកាន់អល់ឡោះ និងមានភ្លើងចុះពីលើមេឃមកឆេះគួរហ្ពាននោះ។ ពិតណាស់ ពួកគេបានបង្កើតពាក្យកុហកទៅលើអល់ឡោះដោយថាទ្រង់បានផ្តែផ្តាំពួកគេ និងថាអល់ឡោះជាម្ចាស់បានកំណត់ភស្តុតាងដែលបញ្ជាក់ពីសច្ចភាពពិតនៃអ្នកនាំសារតាមរយៈអ្វីដែលពួកគេបានរៀបរាប់នោះ។ ហេតុដូច្នេះហើយទើបអល់ឡោះជាម្ចាស់បានបង្គាប់ប្រើព្យាការីររបស់ទ្រង់មូហាំម៉ាត់ ឲ្យនិយាយទៅកាន់ពួកគេថាៈ ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសារជាច្រើនមុនអំពីខ្ញុំបាននាំមកកាន់ពួកអ្នកនូវភស្ដុតាងទាំងឡាយដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីសច្ចភាពរបស់ពួកគេ ហើយពួកគេក៏បាននាំមកនូវភស្តុតាងដូចដែលពួកអ្នកបានរៀបរាប់នេះដែរ គឺការដាក់គួរហ្ពានដែលនឹងមានភ្លើងពីលើមេឃមកឆេះគួរហ្ពាននោះ។ ប៉ុន្តែហេតុអ្វីបានជាពួកអ្នកនៅតែមិនព្រមជឿលើពួកគេ ហើយថែមទាំងបានសម្លាប់ពួកគេថែមទៀត ប្រសិនបើពួកអ្នកជាអ្នកដែលនិយាយពិតត្រឹមត្រូវមែននោះ?"},{"id":1451373,"resource_id":791,"text":"കളവായും കെട്ടിച്ചമച്ചു കൊണ്ടും ഇപ്രകാരം പറഞ്ഞവരത്രെ അവർ: 'ഒരു നബിയിലും -അദ്ദേഹത്തിൻ്റെ വാക്ക് സത്യപ്പെടുത്തുന്ന തെളിവ് അയാൾ കൊണ്ടുവരുന്നത് വരെ- വിശ്വസിക്കരുതെന്നാണ് അല്ലാഹു അവൻ്റെ ഗ്രന്ഥങ്ങളിലൂടെയും നബിമാരുടെ വാക്കുകളിലൂടെയും ഞങ്ങളെ അറിയിച്ചത്. ആകാശത്ത് നിന്ന് ഒരു അഗ്നി വന്നെത്തുകയും അത് കരിച്ചു കളയുകയും ചെയ്യുന്ന തരത്തിൽ ഒരു ദാനം അയാൾ അല്ലാഹുവിനായി ചെയ്തു കാണിക്കും എന്നതാണ് ആ ദൃഷ്ടാന്തം.' ഇങ്ങനെയൊരു കാര്യം അല്ലാഹു പറഞ്ഞിട്ടുണ്ടെന്ന് അല്ലാഹുവിൻ്റെ മേൽ അവർ കള്ളം കെട്ടിച്ചമക്കുകയാണ് ചെയ്തത്. നബിമാരുടെ സത്യസന്ധത തെളിയിക്കുന്ന ദൃഷ്ടാന്തം ഇതു മാത്രമാണെന്നത് അവർ പറഞ്ഞ കളവാണ്. അതിനാൽ അവർക്ക് മറുപടിയായി കൊണ്ട് നബി -ﷺ- യോട് പറയുവാൻ അല്ലാഹു കൽപ്പിക്കുന്നു: തങ്ങളുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുമായി എനിക്ക് മുൻപ് നബിമാർ നിങ്ങളിലേക്ക് വന്നുകഴിഞ്ഞിട്ടുണ്ട്. നിങ്ങളീ പറയുന്ന -ആകാശത്ത് നിന്ന് തീ വന്നെത്തി കരിച്ചു കളയുന്ന തരത്തിലുള്ള ദാനധർമ്മം-; അതുമായും നബിമാർ വന്നിട്ടുണ്ട്. അപ്പോൾ നിങ്ങളെന്തേ അവരെ കളവാക്കുകയും കൊലപ്പെടുത്തുകയും ചെയ്തത്; നിങ്ങൾ പറയുന്ന കാര്യത്തിൽ സത്യസന്ധതയുള്ളവരാണെങ്കിൽ ഇതിന് മറുപടി നൽകൂ."},{"id":1423004,"resource_id":182,"text":"他们曾撒谎说：“真主曾通过众先知之口，在祂的经典中命令我们不要相信任何使者，直到祂带来确认其使命的证据，即从天而降的烈火烧毁其施舍物。”他们假借真主的名义而撒谎，并限定证实使者使命的证据。因此，真主命令使者穆罕默德（愿主福安之）对他们说：“在我之前，有许多的使者已昭示你们诸多的明证，并昭示过你们口中所提到的天降大火、烧毁施舍物的明证。如果你们言而有信，为何要否认并杀害他们呢？”"},{"id":1438901,"resource_id":776,"text":"Son ellos los que han mentido diciendo: Al-lah nos recomendó en Sus libros, y a través de las palabras de Sus profetas, que no creamos en ningún mensajero hasta tanto no nos muestre aquello que haga creíble sus palabras, a saber una ofrenda que él presentaría a Al-lah y que un fuego descendido del cielo consumiría. Así mintieron sobre Al-lah, atribuyéndole esta recomendación y restringiendo las pruebas de la veracidad de los mensajeros a lo que ellos describieron. Por esta razón, Al-lah ordena a Su Profeta decirles: Otros mensajeros antes que yo han venido a ustedes con pruebas claras y evidentes de su veracidad, y presentaron una ofrenda a Al-lah que fue consumida por un fuego descendido del cielo. Si es que dicen la verdad, ¿por qué los rechazaron y los mataron?"},{"id":1488789,"resource_id":790,"text":"ইহঁতেই মিছা আৰোপ লগাই কৈছিলঃ “আল্লাহে আমাক তেওঁৰ পুথি আৰু নবীৰ জৰিয়তে উপদেশ দিছে যে, আমি যেন কোনো ৰাছুলৰ প্ৰতি তেতিয়া লৈকে ঈমান পোষণ নকৰো, যেতিয়া লৈকে তেওঁ নিজৰ সত্যতা প্ৰমাণ কৰিবলৈ কোনো অলৌকিকতা নানিব। আৰু ইয়াৰ পদ্ধতি হব এই ধৰণৰ যে, তেওঁ আল্লাহৰ নৈকট্য লাভৰ বাবে দান কৰিব, আৰু সেই দানকৃত বস্তুটোক আকাশৰ পৰা জুই আহি জ্বলাই দিব”। দৰাচলতে সিহঁতে আল্লাহৰ প্ৰতি অচিয়তৰ সম্পৰ্ক আৰু ৰাছুলসকলৰ সত্যতা প্ৰমাণ কৰাৰ বিষয়ত মিছা পন্থা অৱলম্বন কৰিছে। সেই কাৰণে আল্লাহ তাআলাই নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক আদেশ দিছে যে, আপুনি সিহঁতক কওকঃ মোৰ পূৰ্বে অহা ৰাছুলসকলে তোমালোকৰ ওচৰত স্পষ্ট প্ৰমাণ লৈ আহিছিল। লগতে তেওঁলোকে আকাশৰ জুয়ে জ্বলোৱা সেই কুৰাবানীও আনিছিল যিটোৰ বিৱৰণ তোমালোকে দিছা। এতেকে যদি তোমালোক নিজৰ কথাত সত্যবাদী তেন্তে তোমালোকে তেওঁলোকক অস্বীকাৰ কিয় কৰিছিলা আৰু তেওঁলোকক হত্যা কিয় কৰিছিলা।"},{"id":1513733,"resource_id":785,"text":"(این‌ها) آنانی‌اند که (به دروغ) گفتند: البته الله با ما عهد بسته است که به هیچ پیغمبری ایمان نیاوریم تا آن که قربانی ای برای ما بیاورد که آتش آن را بسوزاند، بگو: البته پیش از من پیغمبرانی بودند که معجزه‌های آشکار را با آن چه که گفتید برایتان آوردند، پس چرا آنها را کشتید، اگر راستگو هستید."},{"id":1399806,"resource_id":178,"text":"Они те, которые возвели на своего Господа ложь и клевету, сказав: «Аллах заповедал нам, через Свои Писания и Своих пророков, не верить ни одному посланнику, пока тот не принесет нам жертву, и истинность которой подтвердит снизошедший с небес огонь, который поглотит ее». Они возвели навет на Аллаха и ограничили круг пророческих знамений, поэтому Аллах повелел Своему Пророку Мухаммаду ﷺ сказать им: «До меня к вам приходили посланники с ясными знамениями, подтверждавшими их правдивость, вы видели жертву, которую пожирал огонь, снисходивший с небес, тогда почему вы обвинили их во лжи и убили этих посланников, если вы говорите правду?»."},{"id":1358388,"resource_id":172,"text":"Onlar yalan ve iftira ile şöyle dediler: \"Yüce Allah gönderdiği kitaplarda ve peygamberleri aracılığıyla bir peygambere ait sözün doğruluğunu ancak buna dair bir doğrulayıcı getirmesi halinde iman etmemizi emretmiştir.\" Bu da Allah'a bir sadaka sunması ve gökten inen ateşin onu yakması ile gerçekleşir. Yüce Allah'ın onlara böyle birşey emrettiğini ve rasûllerin doğruluğunun ancak onların söylediği şeylerle bilineceğini ileri sürmeleri Allah adına söyledikleri uydurma yalanlardır. Bundan dolayı yüce Allah Muhammed -sallallahu aleyhi ve sellem-'in onlara şöyle demesini emretti: Benden önce size doğruluklarını apaçık delillerle beyan eden nice peygamberler geldi ve dediğiniz gibi gökten inen ateş (Allah'a) yakınlaşmak için sundukları şeyi yaktı. Eğer sözünüzde sadık kimseler iseniz neden onları yalanladınız ve öldürdünüz?"},{"id":1426274,"resource_id":183,"text":"かれらは、確証するものをもたらさない限り使徒の言葉を信じてはいけないと、アッラーが諸啓典と預言者たちの言葉の中で命じたのだ、と嘘を言った者たち。そしてその確証とは、使徒がアッラーに捧げ物をすると、天から火が落ちて来てそれを焼き尽くすことである。かれらはアッラーが言ってもおられないことをかれの命令とし、使徒の正しさの証明に制限をつけたことにより、噓をついたのだ。アッラーは預言者ムハンマドに、かれらに対してこう言うよう、命じた。「わたし以前にも、使徒たちがかれらの正しさを証明する明証を持って、あなた方のもとにやって来た。そしてあなた方が言うように、かれらは捧げ物をし、それは天から落ちて来た火によって焼かれたのだ。なのに、なぜあなた方はかれらを嘘つきとし、殺害したのか？もしあなた方が、本当のことを言っているのなら。」"},{"id":1374080,"resource_id":174,"text":"Dan mereka adalah orang-orang yang berkata -secara dusta dan mengada-ada-, “Sesungguhnya Allah telah berpesan kepada kami di dalam kitab-kitab suci-Nya dan melalui lisan nabi-nabi-Nya bahwa kami tidak perlu beriman kepada seorang rasul pun sebelum ia memberi kami bukti yang membenarkan ucapannya. Yaitu dengan takarub kepada Allah melalui sedekah yang disambar oleh api yang turun dari langit.” Mereka berdusta atas nama Allah tentang pesan tersebut. Dan berdusta juga tentang kriteria pembuktian kebenaran seorang rasul yang mereka sebutkan itu. Oleh karena itu, Allah memerintahkan kepada Nabi-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam- agar berkata kepada mereka, “Telah datang kepada kalian rasul-rasul sebelum aku dengan membawa bukti-bukti nyata yang menunjukkan kebenaran mereka, dan juga membawa penjelasan tentang sedekah yang disambar oleh api dari langit itu, tetapi mengapa kalian mendustakan dan membunuh mereka, jika kalian sungguh-sungguh dengan ucapan kamu itu?.\""},{"id":1380119,"resource_id":175,"text":"Oni su laži izrekli kada su ustvrdili: \"Allah nam je u Svojim knjigama oporučio, i na jezicima Svojim vjerovjesnika da ne trebamo vjerovati poslaniku sve dok nam ne donese dokaz da govori istinu koji se ogleda u tome da prinese kurban Allahu kojeg će spaliti vatra sa nebesa.\" Tu su oporuku lažno pripisali Allahu, i slagali su da je jedini dokaz istinitosti poslanika to što su spomenuli. Zato je Allah naredio Svom vjerovjesniku Muhammedu, sallallahu alejhi ve sellem, da im kaže: \"Dolazili su vam poslanici prije mene sa jasnim dokazima da govore istinu, u šta spada i to što ste spomenuli, pa zašto ste ih u laž utjerivali i ubijali ako ste iskreni?\""},{"id":1388731,"resource_id":177,"text":"Và họ đã vu khống và nói dối rằng, Allah đã di huấn bảo chúng tôi trong Kinh Sách của Ngài, bằng chiếc lưỡi của giới Nabi của Ngài là chớ tin tưởng vào Thiên Sứ mãi khi nào Người mang đến điều gì đó chứng minh lời nói của mình và minh chứng phải là cuộc dâng hiến cho Allah và được lửa từ trời bay xuống thiêu đốt, họ đã bịa đặt về lời di huấn sàm bậy đó và việc họ qui định bằng chứng xác minh sứ mạng của Thiên Sứ. Vì vậy, Allah đã ra lệnh Thiên Sứ Muhammad đáp lại họ: Quả thật, trước đây Allah đã gởi đến các ngươi nhiều Thiên Sứ với những bằng chứng rõ ràng khẳng định sứ mạng của họ, gồm cả hình thức Allah chấp nhận việc Qurban là phóng lửa từ trời xuống thiêu đốt vật đó, thế tại sao các ngươi còn giết chết những Thiên Sứ đó, nếu các ngươi là những người nói thật?"},{"id":1413779,"resource_id":181,"text":"آنها کسانی هستند که از روی دروغ و افترا گفتند: همانا الله در کتاب‌هایش و بر زبان پیامبرانش به ما سفارش کرده است که به هیچ رسولی ایمان نیاوریم تا اینکه چیزی که سخنش را تصدیق می‌کند بیاورد، و آن چیز این است که با صدقه‌ای به‌سوی الله تقرب جوید و آتشی که از آسمان فرود می‌آید آن را می‌سوزاند، پس در نسبت‌دادن این سفارش به الله، و در منحصر کردن دلایل راستگویی رسولان به آنچه بیان کردند، بر او تعالی دروغ بستند، و به همین دلیل، الله به پیامبرش محمد صلی الله علیه وسلم امر کرد که به آنها بگوید: قبل از من، رسولانی با دلایل آشکار بر راستگویی‌شان، و با قربانی‌ای که بیان کردید که آتشی از آسمان آن را می‌سوزاند، آمده‌اند، پس چرا آنها را تکذیب کردید و به قتل رساندید، اگر در گفتارتان راستگو هستید؟!"},{"id":395943,"resource_id":84,"text":"(There are) those who have said, “Allah has directed us that we should not believe in a messenger unless he comes to us with an offering to be eaten up by the fire.”Say, “A number of messengers have come to you, before me, with clear signs and with what you have said. So, why did you kill them, if you are true?"},{"id":80070,"resource_id":17,"text":"The ones who said, \"Surely Allah has covenanted (with) us that we (should) not believe any Messenger until he comes up to us with an all-sanctified sacrifice to be eaten (up) by fire.\" Say, \"Messengers even before me already came to you with supreme evidences and with that which you said. Why then did you kill them in case you are sincere?\""},{"id":402179,"resource_id":85,"text":"To those who say, ‘God has commanded us not to believe in any messenger unless he brings us an offering that fire [from heaven] consumes,’ say [Prophet], ‘Messengers before me have come to you with clear signs, including the one you mention. If you are sincere, why did you kill them?’"},{"id":1338833,"resource_id":95,"text":"To those who say: 'Allah has directed us that we accept none as Messenger until he makes an offering that the fire will consume', say: 'Other Messengers came to you before me with clear signs, and with the sign you have mentioned. So why did you slay them, if what you say is true?<sup foot_note=\"177478\">1</sup>"},{"id":330486,"resource_id":57,"text":"Allatheena qaloo inna AllahaAAahida ilayna alla nu/mina lirasoolin hattaya/tiyana biqurbanin ta/kuluhu annaruqul qad jaakum rusulun min qablee bilbayyinatiwabillathee qultum falima qataltumoohum in kutum sadiqeen"},{"id":92552,"resource_id":19,"text":"(The same are) those who say: Lo! Allah hath charged us that we believe not in any messenger until he bring us an offering which fire (from heaven) shall devour. Say (unto them, O Muhammad): Messengers came unto you before me with miracles, and with that (very miracle) which ye describe. Why then did ye slay them? (Answer that) if ye are truthful!"},{"id":111249,"resource_id":22,"text":"They (also) said: \"Allah took our promise not to believe in an messenger unless He showed us a sacrifice consumed by Fire (From heaven).\" Say: \"There came to you messengers before me, with clear Signs and even with what ye ask for: why then did ye slay them, if ye speak the truth?\""},{"id":1128869,"resource_id":206,"text":"They said, “Allah has commanded us not to believe in any messenger until he brings us an offering consumed by the fire.” Say, “There came to you messengers before me with clear proofs and with what you demanded. Then why did you kill them if you are truthful?”"},{"id":1135105,"resource_id":207,"text":"such as those who say: \"Allah (God) has charged us not to believe in any messenger until He brings us some offering which fire will consume.\" SAY: \"Messengers before me have already brought you explanations and just what you have said; why did you kill them if you are so truthful?"},{"id":1122633,"resource_id":203,"text":"  Those (Jews) who said: \"Verily, Allâh has taken our promise not to believe in any Messenger unless he brings to us an offering which the fire (from heaven) shall devour.\" Say: \"Verily, there came to you Messengers before me, with clear signs and even with what you speak of; why then did you kill them, if you are truthful?\""},{"id":1078981,"resource_id":156,"text":"جو لوگ کہتے ہیں اللہ نے ہم کو ہدایت کردی ہے کہ ہم کسی رسول کو تسلیم نہ کریں جب تک وہ ہمارے سامنے ایسی قربانی نہ کرے جسے (غیب سے آکر) آگ کھالے ۔ “ ان سے کہو تمہارے پاس مجھ سے پہلے بہت سے رسول آچکے ہیں جو بہت سی روشن نشانیاں لائے تھے اور وہ نشانی بھی لائے تھے جس کا تم ذکر کرتے ہو ‘ پھر اگر (ایمان لانے کے لئے یہ شرط پیش کرنے میں ) تم سچے ہو تو ان رسولوں کو تم نے کیوں قتل کیا ؟"},{"id":1345094,"resource_id":97,"text":"جو لوگ کہتے ہیں”اللہ نےہم کو ہدایت کر دی ہے کہ ہم کسی کو رسول تسلیم نہ کریں جب تک وہ ہمارے سامنے ایسی قربانی نہ کرے جسے(غیب سے آکر) آگ کھا لے“، ان سے کہو ”تمہارے پاس مجھ سے پہلے بہت رسول آچکے ہیں جو بہت سی روشن نشانیاں لائے تھے اور وہ نشانی بھی لائے تھے جس کا تم ذکر کرتےہو ، پھر اگر (ایمان لانے کے لیے یہ شرط پیش کرنے میں) تم سچے ہو تو ان رسولوں کو تم نے کیوں قتل کیا؟“<sup foot_note=\"183398\">1</sup>"},{"id":1301706,"resource_id":234,"text":"جو لوگ کہتے ہی کہ خدا نے ہمیں حکم بھیجا ہے کہ جب تک کوئی پیغمبر ہمارے پاس ایسی نیاز لے کر نہ آئے جس کو آگ آکر کھا جائے تب تک ہم اس پر ایمان نہ لائیں گے (اے پیغمبر ان سے) کہہ دو کہ مجھ سے پہلے کئی پیغمبر تمہارے پاس کھلی ہوئی نشانیاں لے کر آئے اور وہ (معجزہ) بھی لائے جو تم کہتے ہو تو اگر سچے ہو تو تم نے ان کو قتل کیوں کیا؟"},{"id":1085217,"resource_id":158,"text":"جو لوگ یہ کہتے ہیں کہ اللہ نے ہم سے ایک عہد لے لیا تھا) کہ ہم کسی رسول پر ایمان نہ لائیں جب تک وہ ایسی قربانی پیش نہ کرے جسے آگ کھاجائے (اے نبی ﷺ ! ان سے) کہیے تمہارے پاس مجھ سے پہلے بہت سے رسول آچکے ہیں واضح معجزوں کے ساتھ اور وہ چیز بھی لے کر آئے جس کے لیے تم کہہ رہے ہو پھر تم نے انہیں کیوں قتل کیا اگر تم سچے ہو ؟"},{"id":1004213,"resource_id":151,"text":"وہ لوگ جو کہتے ہیں کہ اللہ نے ہم کو کہہ رکھا ہے کہ یقین نہ کریں کسی رسول کا جب تک نہ لاوے ہمارے پاس قربانی کہ کھا جائے اس کو آگ <sup foot_note=82350>1</sup> تو کہہ تم میں آ چکے کتنے رسول مجھ سے پہلے نشانیاں لے کر اور یہ بھی جو تم نے کہا پھر ان کو کیوں قتل کیا تم نے اگر تم سچے ہو <sup foot_note=82351>2</sup>"},{"id":309683,"resource_id":54,"text":"یہ وه لوگ ہیں جنہوں نے کہا کہ اللہ تعالیٰ نے ہمیں حکم دیا ہے کہ کسی رسول کو نہ مانیں جب تک وه ہمارے پاس ایسی قربانی نہ ﻻئے جسے آگ کھا جائے۔ آپ کہہ دیجئے کہ اگر تم سچے ہو تو مجھ سے پہلے تمہارے پاس جو رسول دیگر معجزوں کے ساتھ یہ بھی ﻻئے جسے تم کہہ رہے ہو تو پھر تم نے انہیں کیوں مار ڈاﻻ؟<sup foot_note=161375>1</sup>"},{"id":216648,"resource_id":39,"text":"Orang-orang (Yahudi itulah) yang berkata: \"Sebenarnya Allah telah perintahkan kami, supaya kami jangan beriman kepada seseorang Rasul sehingga ia membawa kepada kami korban yang dimakan api. \"Katakanlah (wahai Muhammad): \"Sesungguhnya telah datang kepada kamu beberapa Rasul dahulu daripadaku dengan membawa keterangan-keterangan (mukjizat) yang nyata dan dengan (korban) yang kamu membunuh mereka, jika kamu orang-orang yang benar (dalam yang kamu dakwakan itu)?"},{"id":1307942,"resource_id":235,"text":"(Hetzelfde zijn) degenen (Joden) die zeggen: “Waarlijk, Allah heeft ons opgedragen om in geen enkele Boodschapper te geloven tenzij hij ons een offer brengt dat door het vuur (uit de hemel) verzwolgen wordt.” Zeg (O Mohammed): “Waarlijk, vόόr mij kwamen er Boodschappers tot jullie met duidelijke Tekenen en zelfs met datgene waarover jullie spreken; waarom hebben jullie hen gedood als jullie waarachtig zijn?”"},{"id":929377,"resource_id":136,"text":"(Allah a bien entendu aussi) ceux qui ont dit : « Allah nous a recommandé de ne croire en un messager que s’il nous apporte une offrande que le feu (du ciel) viendra consumer. » Dis : « Des Messagers avant moi sont venus vous apporter les preuves évidentes et ce que vous avez demandé, pourquoi donc les avez-vous tués, si vous êtes vraiment de bonne foi ? »"},{"id":859433,"resource_id":127,"text":"«Албатта, Аллоҳ биздан ўтда куядиган қурбонлик келтирмаган Пайғамбарга ишонмаслигимизга аҳд олган», дейдиганларга: «Мендан олдин ҳам сизларга Пайғамбарлар очиқ-ойдин баёнотлар ва сиз айтган нарса билан келганлар. Агар ростгўй бўлсаларингиз, нимага уларни ўлдирдингиз?» деб айт.<sup foot_note=47326>1</sup>"},{"id":916905,"resource_id":134,"text":"(Yaitu) orang-orang (Yahudi) yang mengatakan, \"Sesungguhnya Allah telah memerintahkan kepada kami, supaya kami jangan beriman kepada seseorang rasul, sebelum dia mendatangkan kepada kami kurban yang dimakan api\".  Katakanlah, \"Sesungguhnya telah datang kepada kamu beberapa orang rasul sebelumku, membawa keterangan-keterangan yang nyata dan membawa apa yang kamu sebutkan, maka mengapa kamu membunuh mereka jika kamu orang-orang yang benar\"."},{"id":191871,"resource_id":35,"text":"かれらは「アッラーはわたしたちに約束なされた。（だから）どんな使徒も，（天からの）火で食い尽くされる供物を齎すまでは，決して信じない。」と言う。言ってやるがいい。「わたし以前にも，使徒たちが明証とあなたがたの求めるものを携えて来た。もしあなたがたの言葉が真実なら，何故かれら（使徒たち）を殺害したのか。」"},{"id":803310,"resource_id":118,"text":" (دوى) هغه كسان دي چې وايي: بېشكه الله مونږ ته حكم كړى دى چې مونږ به په هېڅ یو پېغمبر باندې ایمان نه راوړو تر هغه پورې چې هغه مونږ ته یوه داسې قرباني راوړي چې اور يې خوري، ته (ورته) ووایه: یقینًا تاسو ته له ما نه مخكې رسولانو ښكاره معجزې راوړې وې او هغه شى هم چې تاسو يې وایئ، بیا ولې تاسو هغوى قتل كړل؟ كه چېرې تاسو رښتیني یئ "},{"id":316507,"resource_id":55,"text":"«Albatta, Alloh bizdan o`tda kuyadigan qurbonlik keltirmagan Payg`ambarga ishonmasligimizga ahd olgan», deydiganlarga: «Mendan oldin ham sizlarga Payg`ambarlar ochiq-oydin bayonotlar va siz aytgan narsa bilan kelganlar. Agar rostgo`y bo`lsalaringiz, nimaga ularni o`ldirdingiz?» deb ayt.<sup foot_note=\"169715\">1</sup>"},{"id":923141,"resource_id":135,"text":"[این یهودیان، همان] کسانی‌ هستند که گفتند: «الله به ما سفارش کرده که به هیچ پیامبری ایمان نیاوریم تا [پیامبری همراه خود] برایمان قربانی‌ای بیاورد که آتش [ناشی از صاعقه،] آن را [به نشانۀ پذیرش بسوزانَد و] ببلعد». [ای پیامبر، به آنان] بگو: «قطعاً پیش از من پیامبرانى بودند كه دلایل آشكار را همراه آنچه گفتید برایتان آوردند. اگر راست مى‌گویید، پس چرا آنان را كشتید؟»"},{"id":1153813,"resource_id":210,"text":"''Allah, bize gökten inen, ateşin yiyeceği bir kurban getirmedikçe hiçbir rasûle iman etmememizi (Tevrat'ta) emretti'' diyenlere de ki: Benden önce size peygamberler apaçık delillerle ve söylediğiniz (mucize) ile gelmişti. Eğer sözünüzde samimi iseniz niçin onları öldürdünüz?"},{"id":828254,"resource_id":122,"text":"जिन्होंने कहाः अल्लाह ने हमसे वचन लिया है कि किसी रसूल का विश्वास न करें, जब तक हमारे समक्ष ऐसी बली न दें, जिसे अग्नि खा[ जाये। (हे नबी!) आप कह दें कि मुझसे पूर्व बहुत-से रसूल खुली निशानियाँ और वो चीज़ लाये, जो तुमने कही, तो तुमने उनकी हत्या क्यों कर दी, यदि तुम सच्चे हो तो? <sup foot_note=133025>1</sup>"},{"id":1264293,"resource_id":229,"text":"\"நெருப்பு (அதை) சாப்பிடும்படியான ஒரு (குர்பானி) பலியை எங்களிடம் கொண்டு வரும் வரை ஒரு தூதரை நாங்கள் நம்பிக்கை கொள்ளக்கூடாது என்று அல்லாஹ் எங்களிடம் நிச்சயமாக உறுதிமொழி வாங்கினான்'' என்று கூறினார்கள். (நபியே!) கூறுவீராக: \"எனக்கு முன்னர் உங்களிடம் பல தூதர்கள் தெளிவான அத்தாட்சிகளையும் நீங்கள் கூறியதையும் திட்டமாக கொண்டு வந்தார்கள். ஆகவே, நீங்கள் உண்மையாளர்களாக இருந்தால் அவர்களை ஏன் கொலை செய்தீர்கள்?''"},{"id":177809,"resource_id":33,"text":"(Yaitu) orang-orang (Yahudi) yang mengatakan, \"Sesungguhnya Allah telah memerintahkan kepada kami, agar kami tidak beriman kepada seorang rasul, sebelum dia mendatangkan kepada kami kurban yang dimakan api.\" Katakanlah (Muhammad), \"Sungguh, beberapa orang Rasul sebelumku telah datang kepadamu, (dengan) membawa bukti-bukti yang nyata dan membawa apa yang kamu sebutkan, tetapi mengapa kamu membunuhnya jika kamu orang-orang yang benar.\""},{"id":948088,"resource_id":139,"text":"Касоне, ки гуфтанд: \"Ҳамоно Аллоҳ аз мо паймон гирифтааст, то ба ҳеҷ паёмбаре имон наёварем, магар ин ки қурбоние <sup foot_note=151534>1</sup> барои мо биёварад, ки оташ онро бихурад\". Ба яҳудиён бигу эй Муҳаммад: \"Паёмбароне пеш аз ман\nбо далоили равшан ва бо чизе ки гуфтед, омаданд, пас чаро шумо онҳоро куштед (монанди Закариё ва Яҳё ва дигар паёмбаронро,) агар рост мегуед?\"."},{"id":1091453,"resource_id":161,"text":"যারা ব’লে থাকে যে, ‘আল্লাহ আমাদের কাছে অঙ্গীকার নিয়েছেন, যেন আমরা আগুনে গ্রাস করে এমন কোন কুরবানী আমাদের সামনে না দেখানো পর্যন্ত কোন রসূলের প্রতি ঈমান না আনি’। বল, ‘আমার পূর্বে বহু রসূল বহু প্রমাণসহ তোমাদের নিকট এসেছিল এবং তোমাদের কথিত সেই মু’জিযা নিয়েও (এসেছিল)। যদি তোমরা সত্যবাদী হও, তাহলে কেন তোমরা তাদেরকে হত্যা করেছিলে?’"},{"id":1103925,"resource_id":163,"text":"যারা বলে থাকে, অবশ্যই আল্লাহ আমাদের থেকে অঙ্গীকার নিয়েছেন যে, অগ্নি যা গ্রাস করে, আমাদের জন্য এমন কুরবানী আনয়ন না করা পর্যন্ত আমরা যেন কোন নাবীর প্রতি বিশ্বাস স্থাপন না করি; তুমি বলঃ নিশ্চয়ই আমার পূর্বে সমুজ্জ্বল নিদর্শনাবলী এবং তোমরা যা বল তৎসহ রাসূলগণ আগমন করেছিল; যদি তোমরা সত্যবাদী হও তাহলে কেন তোমরা তাদেরকে হত্যা করেছিলে?"},{"id":1097689,"resource_id":162,"text":"যারা বলে, ‘নিশ্চয় আল্লাহ আমাদেরকে অঙ্গীকার দিয়েছিলেন যে, আমরা যেন কোন রাসূলের প্রতি বিশ্বাস না করি, যতক্ষণ না সে আমাদের নিকট নিয়ে আসে এমন কুরবানী যাকে আগুন খেয়ে ফেলবে’। বল, ‘আমার পূর্বে রাসূলগণ তোমাদের নিকট এসেছে স্পষ্ট প্রমাণসমূহ নিয়ে এবং তোমরা যা বলছ তা নিয়ে। সুতরাং তোমরা তাদেরকে কেন হত্যা করেছিলে যদি তোমরা সত্যবাদী হয়ে থাক’?"},{"id":1295470,"resource_id":153,"text":"Sono quegli stessi  <a class=f><sup foot_note=156558>1</sup></a> che hanno detto: «Veramente Allah ha stabilito che non credessimo in nessun messaggero finché non ci porti un’offerta che il fuoco consumi»  <a class=f><sup foot_note=156559>2</sup></a> . Di’: «I messaggeri che vennero prima di me recarono prove evidenti e anche la prova che dite  <a class=f><sup foot_note=156560>3</sup></a> ! Perché li avete uccisi, se sieti sinceri?»."},{"id":973033,"resource_id":143,"text":"ئەو (جولەکانەی) کە ووتیان بەڕاستی خوا پەیمانی داوە بە ئێمە کە بڕوا نەھێنین بەھیچ نێرراوێک ھەتا قوربانی و خێرێکمان بۆ نەھێنێت کە ئاگر (بێتە خوارەوەو) بیسوتێنێت بڵێ بێگومان ھاتن بۆلاتان چەند پێغەمبەرێک لە پێش منەوە بە بەڵگە ڕوونەکانەوە و بە ئەو (موعجیزەیەی) کە ووتتان دەی بۆچی ئەو (پێغەمبەرانەتان)کوشت ئەگەر ئێوە ڕاست دەکەن"},{"id":1160049,"resource_id":211,"text":"[Sila] ang mga nagsabi: \"Tunay na si Allāh ay naghabilin sa amin na hindi kami maniwala sa isang sugo hanggang sa maghatid ito sa amin ng isang handog na kakainin ng apoy.\" Sabihin mo: \"May naghatid na sa inyo na mga sugo bago ko pa ng mga malinaw na patunay at ng sinabi ninyo, kaya bakit kayo pumatay sa kanila kung kayo ay mga tapat?\""},{"id":1173308,"resource_id":214,"text":"Onima koji govore: \"Allah je od nas obavezu uzeo da ne vjerujemo nijednom poslaniku dok ne prinese žrtvu koju će vatra progutati!\", reci: \"I prije mene su vam poslanici s jasnim dokazima dolazili, a i s tim o čemu govorite. Pa zašto ste ih, onda, ubijali – ako istinu govorite?\""},{"id":1192016,"resource_id":217,"text":"І які говорили: «Воістину, Аллаг заповів нам не вірити жодному посланцю, поки він не покаже нам жертву, яку пожере вогонь!» Скажи: «До вас уже приходили посланці з ясними знаменнями і тим, про що ви сказали. Чому ж тоді вбили ви їх, якщо ви говорите правду?"},{"id":1210724,"resource_id":220,"text":"Những kẻ đã nói: “Quả thật, Allah đã giao ước với chúng tôi rằng chúng tôi đừng nên (vội vàng) tin nơi bất cứ vị Thiên Sứ nào trừ phi vị đó mang đến trình trước chúng tôi một vật hiến tế (cho Allah) và được lửa (phóng xuống từ trời) thiêu đốt nó.” Ngươi (hỡi Thiên Sứ Muhammad) hãy bảo họ: “Quả thật, các Thiên Sứ trước Ta đã đến với các người, họ đã mang đến cho các người các bằng chứng rõ rệt và luôn cả điều mà các người đã nói, nếu các người đã nói lời thật lòng thế thì tại sao các người (vẫn cố tình) sát hại họ?!”"},{"id":1220641,"resource_id":222,"text":"Сондай: «Расында Алла (Т.) бізге от жеп кететін бір құрбан келтірмейінше, ешбір пайғамбарға иман келтірмеуімізге серт берген» дегендерге (Мұхаммед Ғ.С.): «Сендерге менен бұрынғы пайғамбарлар ашық дәлелдерді сондай-ақ айтқандарыңды келтірген еді. Егер сөздерің рас болса, оларды неге өлтірдіңдер?»,- деп айт."},{"id":1233113,"resource_id":224,"text":"ഞങ്ങളുടെ മുമ്പാകെ ഒരു ബലി നടത്തി അതിനെ ദിവ്യാഗ്നി തിന്നുകളയുന്നത് (ഞങ്ങള്‍ക്ക് കാണിച്ചുതരുന്നത്‌) വരെ ഒരു ദൈവദൂതനിലും ഞങ്ങള്‍ വിശ്വസിക്കരുതെന്ന് അല്ലാഹു ഞങ്ങളോട് കരാറു വാങ്ങിയിട്ടുണ്ട് എന്ന് പറഞ്ഞവരത്രെ അവര്‍. (നബിയേ,) പറയുക: വ്യക്തമായ തെളിവുകള്‍ സഹിതവും, നിങ്ങള്‍ ഈ പറഞ്ഞത് സഹിതവും എനിക്ക് മുമ്പ് പല ദൂതന്‍മാരും നിങ്ങളുടെ അടുത്ത് വന്നിട്ടുണ്ട്‌. എന്നിട്ട് നിങ്ങളുടെ വാദം സത്യമാണെങ്കില്‍ നിങ്ങളെന്തിന് അവരെ കൊന്നുകളഞ്ഞു?"},{"id":1239349,"resource_id":225,"text":"આ તે લોકો છે જેમણે કહ્યું કે અલ્લાહ તઆલાએ અમને આદેશ આપ્યો છે કે કોઇ પયગંબરનું અનુસરણ ત્યાં સુધી નહી કરીએ જ્યાં સુધી તે અમારી પાસે એવી કુરબાની ન લાવી દે જેને આગ ખાઇ જાય, તમે કહી દો કે જો તમે સાચા છો તો મારા કરતા પહેલા તમારી પાસે જે પયગંબર બીજા ચમત્કારો સાથે આવી વસ્તુ પણ લાવ્યા જે તમે કહી રહ્યા છો, તો પછી તમે તેઓને કેમ કત્લ કરી નાખ્યા ?"},{"id":1245585,"resource_id":226,"text":"१८३.  ते म्हणाले, अल्लाहने आमच्याकडून वचन घेतले आहे की आम्ही एखाद्या पैगंबरावर ईमान न राखावे, जोपर्यंत तो आमच्यासमोर अशी कुर्बानी (बलिदान) आणत नाही, जिला आगीने खाऊन टाकावे. तुम्ही त्यांना सांगा की तुमच्याजवळ माझ्यापूर्वी पैगंबर प्रमाण आणि त्यासोबत तेही घेऊन आले जे तुम्ही सांगितले, तर मग तुम्ही त्यांची हत्या का केली, जर तुम्ही सच्चे असाल."},{"id":1251821,"resource_id":227,"text":"\"అగ్ని (ఆకాశం నుండి దిగి వచ్చి) బలి (ఖుర్బానీ)ని మా సమక్షంలో తిననంత వరకు మేము ఎవరినీ ప్రవక్తగా స్వీకరించ గూడదని అల్లాహ్ మాతో వాగ్దానం తీసుకున్నాడు.\" అని పలికే వారితో (యూదులతో) ఇలా అను: \"వాస్తవానికి నాకు పూర్వం మీ వద్దకు చాలా మంది ప్రవక్తలు స్పష్టమైన ఎన్నో నిదర్శనాలను తీసుకువచ్చారు; మరియు మీరు ప్రస్తావించే ఈ నిదర్శనాన్ని కూడా! మీరు సత్యవంతులే అయితే, మీరు వారిని ఎందుకు హత్య చేశారు?\""},{"id":420887,"resource_id":88,"text":"Atyre që thonë: “Allahu na ka urdhëruar që të mos i besojmë asnjë të dërguari, derisa të na sjellë një kurban që ta përpijë zjarri”, thuaju (o Muhamed): “Të dërguarit para meje ju kanë sjellë juve prova të qarta si dhe atë që thoni ju, atëherë, pse i vratë ata, nëse thoni të vërtetën?”"},{"id":1276762,"resource_id":231,"text":"Mayahudi hawa walipoitwa kuufuata Uislamu, walisema, «Mwenyezi Mungu Ametuusia katika Taurati kwamba tusimsadiki yoyote atakayetujia na neno la kwamba yeye ni mjumbe kutoka kwa Mwenyezi Mungu mpaka atuletee sadaka, ambayo kwayo atajisogeza karibu na Mwenyezi Mungu, hapo ushuke moto kutoka mbinguni uiteketeze.» Sema uwaambie,ewe Mtume, «Nyinyi ni warongo kwa hayo mnayoyasema. Kwani mababa zenu kabla yangu walijiliwa na Mitume, wakiwa na hoja na dalili za ukweli wao na pia hayo mliyoyasema ya kuleta sadaka ambayo itateketezwa na moto. Basi mbona mababa zenu waliwaua Mitume hao, iwapo nyinyi ni wakweli katika madai yenu?»"},{"id":414651,"resource_id":87,"text":"እነዚያ ለማንኛውም መልክተኛ «እሳት የምትበላው የኾነን ቁርባን እስከሚያመጣልን ድረስ ላናምን አላህ ወደኛ አዟል» ያሉ ናቸው፡፡«መልክተኞች ከእኔ በፊት በተዓምራትና በዚያም ባላችሁት (ቁርባን) በእርግጥ መጥተውላችኋል፡፡ እውነተኞች ከኾናችሁ ታዲያ ለምን ገደላችኋቸው» በላቸው፡፡"},{"id":1282998,"resource_id":232,"text":"Era beebo abagamba nti mazima Katonda yatulagaanyisa okuba nga tetukkiriza mubaka yenna okugyako nga atuleetedde Saddaaka omuliro negugyokya, bagambe (Ggwe Nabbi Muhammad ()) ababaka bangi abaabajjira oluberyeberye lwange nga baleese neebyo byemugamba, lwaki ate mwabatta bwe muba nga muli b'amazima mukino kyemugamba."},{"id":1289234,"resource_id":233,"text":"לאלה אשר אומרים: ״ אללה כרת אתנו ברית כי לא נאמין לשום שליח אם הוא לא יביא לנו קורבן שהאש תאכל אותו”, אמור(מוחמד): “שליחים אשר היו לפניי כבר הביאו לכם אותות בהירים, ואת אשר אמרתם (הקורבן), ומדוע הרגתם אותם אם באמת אתם צודקים?”"},{"id":954325,"resource_id":140,"text":"Esos son quienes dicen: «Al-lah nos hizo prometer (en la Torá) que no creeríamos en ningún mensajero si no venía con una ofrenda que devorase un fuego (procedente del cielo). Diles (¡oh, Muhammad!): «En verdad, os llegaron otros mensajeros antes de mí con claras evidencias y con lo que vosotros decís. ¿Por qué los matasteis, entonces, si sois veraces?»."},{"id":960561,"resource_id":141,"text":"(Yaitu) orang-orang (Yahudi) yang mengatakan, “Sesungguhnya Allah telah memerintahkan kepada kami, agar kami tidak beriman kepada seorang rasul, sebelum dia mendatangkan kepada kami kurban yang dimakan api.” Katakanlah (Muhammad), “Sungguh, beberapa orang rasul sebelumku telah datang kepadamu, (dengan) membawa bukti-bukti yang nyata dan membawa apa yang kamu sebutkan, tetapi mengapa kamu membunuhnya jika kamu orang-orang yang benar.”"},{"id":285268,"resource_id":50,"text":"மேலும் அவர்கள், \"எந்த ரஸூலாக இருந்தாலும், அவர் கொடுக்கும் குர்பானியை(பலியை) நெருப்பு சாப்பிடு(வதை நமக்கு காண்பிக்கு)ம் வரை அவர் மீது நாங்கள் விசவாசம் கொள்ள வேண்டாம்\" என்று அல்லாஹ் எங்களிடம் உறுதிமொழி வாங்கியுள்ளான்\" என்று கூறுகிறார்கள். (நபியே!) \"எனக்கு முன்னர் உங்களிடம் வந்த தூதர்களில் பலர், தெளிவான ஆதாரங்களையும், இன்னும் நீங்கள் கேட்டுக்கொண்ட (படி பலியை நெருப்பு உண்ப)தையும் திடமாகக் காண்பித்தார்கள். அப்படியிருந்தும் ஏன் அவர்களை நீங்கள் கொன்றீர்கள்? நீங்கள் உண்மையாளர்களாக இருந்தால் இதற்கு பதில் சொல்லுங்கள்\" என்று நீர் கூறும்."},{"id":1314178,"resource_id":236,"text":"Wid innan: \"Ih, Öebbi Iâahed a$ ur neppamen s Umazan, alamma issenâat a$ d asfel, ara teçç tmes\". Ini: \"ni$ usan kwen id imazanen, uqbel iw, s ubeggen, akw s wayen d tennam. Ihi, acimi i ten ten$am, ma tessawalem tidep\"?"},{"id":364763,"resource_id":79,"text":"[Эти иудеи – это] те, которые сказали (когда их призвали к Исламу): «Ведь Аллах завещал [повелел] нам (в Торе), чтобы мы не верили (ни одному) посланнику, пока он не явится к нам с (чудом) – жертвой (которую он приносит Аллаху, и) которую пожрет [сожжет] огонь (сходящий с неба)». Скажи (им) (о, Посланник): «Ведь уже приходили к вам посланники до меня с ясными знамениями [доказательствами] (указывающими на их правдивость) и с тем, о чем вы сказали [с жертвой, которую сжигает огонь, сходящий с неба]. Почему же вы убили их, если вы правдивы (в том, что говорите)?»"},{"id":370999,"resource_id":80,"text":"ഞങ്ങളുടെ മുന്നില്‍വച്ച് ഒരു ബലിനടത്തി അതിനെ തീ ‎വന്നു തിന്നുംവരെ ഒരു ദൈവദൂതനിലും ‎വിശ്വസിക്കേണ്ടതില്ലെന്ന് അല്ലാഹു ഞങ്ങളോട് കരാര്‍ ‎ചെയ്തിരിക്കുന്നുവെന്ന് വാദിക്കുന്നവരോട് പറയുക: ‎വ്യക്തമായ തെളിവുകളോടെയും ‎നിങ്ങളിപ്പറഞ്ഞതൊക്കെ ചെയ്തുകാണിച്ചും ‎ദൈവദൂതന്മാര്‍ നിങ്ങളുടെ അടുത്ത് വന്നിരുന്നുവല്ലോ. ‎എന്നിട്ടും നിങ്ങളവരെ കൊന്നതെന്തിന്? നിങ്ങള്‍ ‎സത്യവാദികളെങ്കില്‍! ‎"},{"id":389707,"resource_id":83,"text":"Ellos mismos son los que dijeron: “Dios pactó con nosotros que no creyéramos en ningún Mensajero hasta que nos trajera una ofrenda que el fuego consumiera”. Diles: “Antes de mí, otros Mensajeros se os presentaron con las pruebas claras y todas vuestras exigencias; ¿por qué les matasteis entonces, si es cierto lo que decís?”"},{"id":408415,"resource_id":86,"text":"އެއުރެންނީ، އަލިފާން އެ قربان އެއް ކައިލާ، قربان އަކާއިގެން ތިމަންމެންގެ ގާތަށް ވަޑައިގެންފުމަށްދާނދެން، އެއްވެސް رسول އަކަށް إيمان ނުވުމަށް ހަމަކަށަވަރުން اللَّه ތިމަންމެންނަށް އަންގަވާފައިވެޔޭ ބުނި މީހުންނެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ބަޔާންވެގެންހުރި ހެކިތަކާއި، ތިޔަބައިމީހުން ތިޔަބުނި ކަންތަކާއިގެން، ތިމަންކަލޭގެފާނުގެ ކުރިން ހަމަކަށަވަރުން ތިޔަބައިމީހުންގެ ގާތަށް رسول ން ވަޑައިގަތެވެ. ތިޔަބައިމީހުންނީ ތެދުބުނާ މީހުންކަމުގައިވާނަމަ ތިޔަބައިމީހުން އެ رسول ން قتل ކުޅައީ ފަހެ، ކީއްވެގެން ހެއްޔެވެ؟"},{"id":235070,"resource_id":42,"text":"Tym, którzy powiedzieli: \"Zaprawdę, Bóg zobowiązał nas, abyśmy nie wierzyli posłańcowi, dopóki on nie przyjdzie z ofiarą, którą pożre ogień\" powiedz: \"Już przychodzili do was posłańcy przede mną, z jasnymi dowodami i z tym, o czym wy mówicie. Dlaczego ich zabiliście, jeśli jesteście prawdomówni?\""},{"id":247548,"resource_id":44,"text":"Aceştia au mai spus: “Dumnezeu a încheiat un legământ cu noi poruncindu-ne să nu credem într-un trimis până ce nu va veni la noi cu o jertfă pe care s-o mistuie focul.” Spune-le: “Înainte de mine, profeţii au venit cu dovezi vădite printre care şi cea de care voi vorbiţi. Atunci de ce i-aţi ucis, dacă spuneţi adevărul?”"},{"id":1326650,"resource_id":238,"text":"جيڪي چون ٿا ته الله اسان سان انجام ڪيو آھي ته ڪنھن پيغمبر تي ايستائين ايمان نه آڻيون جيستائين (ھو اھڙي) قرباني اسان وٽ (نه) آڻي جو اُن (قربانيءَ) کي باہ کائي، (اي پيغمبر کين) چئو ته بيشڪ مون کان اڳ ڪيترن پيغمبرن مُعجزا ۽ (ٻيو) جيڪي چيوَ سو اوھان وٽ آندو پوءِ جيڪڏھن اوھين سچا آھيو ته اُنھن (پيغمبرن) کي ڇالاءِ ڪٺوَ؟"},{"id":346055,"resource_id":76,"text":"ئۇلار: «(تەۋراتتا) ئاللاھ بىزنى (ئاسماندىن چۈشكەن) ئاتەش يەپ كېتىدىغان بىر قۇربانلىق كەلتۈرمىگۈچە ھەقىقەتەن ھېچبىر پەيغەمبەرگە ئىمان كەلتۈرمەسلىككە بۇيرۇدى» دېدى. (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «سىلەرگە مۆجىزىلەر كەلدى ۋە سىلەر ئېيتقان مۆجىزە بىلەن ھەقىقەتەن نۇرغۇن پەيغەمبەر كەلدى؛ ئەگەر سىلەر (دەۋايىڭلاردا) راستچىل بولساڭلار، ئۇلارنى نېمىشقا ئۆلتۈردۈڭلار؟»."},{"id":339819,"resource_id":75,"text":" “Doğrusu, Allah biz­dən əhd almışdı ki, odun yan­dıracağı bir qur­ban gə­tir­məyincə heç bir el­çi­yə inan­ma­yaq”– deyən­lə­rə de: “Mən­dən əvvəl sizə el­çilər açıq-aydın dəlil­lər­lə və dediyiniz qur­banla gəl­miş­dilər. Əgər doğru danı­şır­sı­nızsa, onda nə üçün on­ları öl­dü­r­dünüz?”"},{"id":358527,"resource_id":78,"text":"Скажи (о Мухаммад!) тем, которые говорят, что Аллах заповедал им в Торе не верить посланнику, пока он не принесёт им жертву, которую пожрёт огонь с небес и которая подтвердит истину его пророчества. Скажи им, о пророк: \"И прежде приходили посланники от Аллаха с ясными знамениями. Приходили с тем, что вы требовали от них. Однако вы объявляли их лжецами и избивали. Почему вы делали это, если были правдивы в своём обещании уверовать, если осуществится то, что вы требуете?\""},{"id":281987,"resource_id":49,"text":"Walio sema: Mwenyezi Mungu ametuahidi tusimuamini Mtume yeyote mpaka atuletee kafara inayo teketezwa na moto. Waambie: Walikujieni Mitume kabla yangu kwa hoja zilizo wazi na kwa hayo mnayo sema, basi kwa nini mkawauwa ikiwa mlikuwa wakweli?"},{"id":270912,"resource_id":48,"text":"Och de som påstår: \"Gud har ålagt oss att inte tro på en profet som inte [föreskriver] brännoffer\" - säg [till dem]: \"Före mig har profeter kommit till er med klara vittnesbörd och med det ni säger. Varför dödade ni dem då, om det som ni [nu] säger är sanning?\""},{"id":377235,"resource_id":81,"text":"(ئه‌و جووله‌کانه‌ی) ده‌ڵێن: خوا په‌یمانی داوه به ئێمه که به هیچ پێغه‌مبه‌رێک باوه‌ڕ نه‌که‌ین تاقوربانیه‌کمان بۆ نه‌هێنێت و (نه‌یبینین) ئاگر ده‌یخوات و ده‌یسوتێنێت و له ناوی ده‌بات، (ئه‌ی محمد (صلی الله علیه وسلم) پێیان بڵێ: خۆ ژماره‌یه‌ک پێغه‌مبه‌ر له پێش منه‌وه ڕه‌وانه‌کران بۆتان به‌چه‌نده‌ها به‌ڵگه‌و نیشانه‌ی ئاشکراوه و به‌و داخوازیه‌شه‌وه که‌وتتان، جا بۆ کوشتانن و (شه‌هیدتان کردن) ئه‌گه‌ر ئێوه ڕاستگۆن؟!"},{"id":253192,"resource_id":45,"text":"Они сказали: «Аллах взял с нас обещание не верить ни одному посланнику, пока он не явится к нам с жертвой, которую будет пожирать огонь». Скажи: «До меня к вам приходили посланники с ясными знамениями и с тем, о чем вы говорите. Почему же вы убили их, если вы говорите правду?»."},{"id":352291,"resource_id":77,"text":"&quot;Doğrusu, ateşin yiyeceği bir kurban getirmedikçe hiçbir peygambere inanmamak üzere Allah bize ahid verdi&quot; diyenlere sen, de ki: &quot;Benden önce peygamberler size belgeler ve dediğiniz şeyi getirdi. Doğru sözlü iseniz niçin onları öldürdünüz?&quot;"},{"id":197174,"resource_id":36,"text":"하나님께서 우리에게 명하 여 하늘에서 불이 내려와 삼켜버 린 제물을 우리에게 가져을 때까 지 선지자를 믿지말라 말하는 자 있나니 일러가로되 내 이전에 말 씀과 너희가 요구한 것들을 가지 고 선지자들이 오셨을 때 너희가 진실이라면 왜 그들을 살해하였느 뇨"},{"id":164539,"resource_id":30,"text":"Ja jos he pitävät sinua valehtelijana, niin onhan jo ennen sinua pidetty valehtelijoina lähettiläitä, jotka ovat ihmeitä tehneet sekä tuoneet Psalmit ja Valaisevan kirjan."},{"id":135381,"resource_id":26,"text":"Těm, kdož řekli: \"Vždyť Bůh nám uložil, abychom neuvěřili poslu žádnému, dokud nám nepředvede oběť, kterou oheň pozře,\" odpověz: \"Již přede mnou přišli k vám poslové s důkazy jasnými i s tím, o čem jste hovořili. Proč jste je tedy zabíjeli, jste-li pravdomluvní?\""},{"id":333583,"resource_id":74,"text":"Касоне гуфтанд: «Моро бо Худо аҳдест, ки ба ҳеҷ паёмбаре имон наёварем, магар барои мо қурбоние биёварад, ки оташ онро бихӯрад». Бигӯ: «Пеш аз ман паёмбароне бо мӯъҷизаҳо ва он чи акнун мехоҳед, омадаанд, агар рост мегӯед, чаро онҳоро куштед?»"},{"id":117514,"resource_id":23,"text":"“Allah (Tövratda) bizə əmr etmişdir ki, onun yandıracağı (yeyəcəyi) bir qurban gətirməyincə heç bir peyğəmbərə inanmayaq!” – deyənlərə belə cavab ver: “Məndən əvvəl də sizə peyğəmbərlər açıq-aşkar mö’cüzələr və dediklərinizi (dediyiniz qurbanları) gətirmişdilər. Əgər doğru danışırsınızsa, bəs nə üçün onları öldürdünüz?”"},{"id":304029,"resource_id":53,"text":"Пәйгамбәрләрне үтерүче яһүдләр әйтте: \"Аллаһ безгә ґәһед кылды, һичбер пәйгамбәргә ышанмаска, хәтта ул пәйгамбәр корбан чалып, ул корбанны күктән ут иңеп ашаганга чаклы\". Әйт: \"Дөреслектә миннән элек сезгә ачык дәлилләр һәм сез сораган корбан белән пәйгамбәрләр килде. Ни өчен пәйгамбәрләрне үтердегез, әгәр корбан китерсәң, пәйгамбәреңә ышаныгыз дигән сүзегез дөрес булса?\"."},{"id":270775,"resource_id":47,"text":"Ata janë që thanë: “All-llahu na ka porositur që të besojmë asgjë të dërguar derisa ai të na sjellë një kurban që do ta ngrënë zjarri. Thuaju: “Para meje juve u erdhën të dërguar me argumente dhe me atë që e thatë, e përse i mbytet ata, nëse thoni të vërtetën?”"},{"id":228612,"resource_id":41,"text":"De som sa: «Gud har avtalt med oss at vi ikke skal tro noe sendebud før han bringer oss et offer som ild fortærer.» Si: «Sendebud før meg er kommet til dere med klar beskjed, og også det dere nevnte. Hvorfor drepte dere dem da, om dere skal snakke sant?»"},{"id":1065717,"resource_id":106,"text":"Ишттанаш а бу уьш, шаьш аьлла: \"Дала барт бина тхоьца‚ тхо элчанах тешар дац аьлла, цо саг1а даийтталц, ша дууш цIаро\". Ахь āла: \"Шуьга баьхкира<sup foot_note=112193>1</sup>сол хьалха билгалонашца элчанаш‚ аш аьлла долчуьнца а – уьш хIунда байира аш‚ шаьш бакълуьйш делахь?\""},{"id":1320414,"resource_id":237,"text":"На онези, които казаха: “Аллах ни заръча да не вярваме на пратеник, додето не ни донесе жертва, която огънят да погълне.” Кажи: “Пратеници преди мен вече ви донесоха ясните знаци и онова, което казахте. Защо тогава ги убихте, ако говорите истината?”"},{"id":865669,"resource_id":128,"text":"ពួក(យ៉ាហ៊ូទី)ដែលបាននិយាយថាៈ ពិតប្រាកដណាស់ អល់ឡោះបានបញ្ជា មកចំពោះពួកយើង(ក្នុងគមី្ពរតាវរ៉ត)មិនឱ្យ ពួកយើងជឿលើអ្នកនាំសារណាម្នាក់ឡើយ លុះត្រាតែគេបាននាំមក ឱ្យពួកយើងនូវគួរហ្ពានដែលមានភ្លើង(មកពីលើមេឃ)ឆេះវា។ ចូរ អ្នក(មូហាំម៉ាត់)ឆ្លើយថាៈ ពិតប្រាកដណាស់ មានអ្នកនាំសារ ជាច្រើនបានមកដល់ពួកអ្នកមុនខ្ញុំ ដោយនាំមកជាមួយនូវភស្ដុតាង ជាច្រើន និងអ្វីដែលពួកអ្នកបានទាមទារនេះចុះ ហេតុអ្វីបានជាពួក អ្នកសម្លាប់ពួកគេ(អ្នកនាំសារ) ប្រសិនបើពួកអ្នកជាអ្នកត្រឹមត្រូវ មែននោះ ?"},{"id":728481,"resource_id":103,"text":"São eles os que disseram: \"Por certo, Allah recomendou-nos que não crêssemos em Mensageiro algum, até que este nos fizesse vir uma oferenda que fosse consumida pelo fogo.\" Dize, Muhammad: \"Mensageiros, antes de mim, com efeito, chegaram-vos com as evidências e com o que havíeis dito. Então, por que os matastes, se sois verídicos?\""},{"id":154561,"resource_id":29,"text":"کسانی‌که گفتند: «الله با ما عهد و پیمان بسته، که به هیچ پیامبری ایمان نیاوریم، تا برای ما قربانیی بیاورد که آتش (= صاعقه آسمانی) آن را بخورد» بگو: «قطعاً پیامبرانی پیش از من، برای شما آمدند با معجزه‌ها و دلایل روشن، و آنچه را گفتید، (برای شما آوردند) پس اگر راست می‌گویید چرا آن‌ها را کشتید؟!»"},{"id":910669,"resource_id":133,"text":"இவர்கள் ‘‘எத்தூதராயினும், அவர் கொடுக்கும் பலியை நெருப்பு (கரித்து) புசிப்பதை அவர் நமக்குக் காட்டும்வரை அவரை நாங்கள் நம்பிக்கை கொள்ளக் கூடாது என்று நிச்சயமாக அல்லாஹ் எங்களிடம் உறுதிமொழி வாங்கியிருக்கிறான்'' என்றும் கூறுகின்றனர். (அதற்கு நபியே!) கூறுவீராக: ‘‘எனக்கு முன்னர் உங்களிடம் வந்த நபிமார்களில் பலர் நீங்கள் கேட்ட இதையும் (வேறு பல) தெளிவான அத்தாட்சிகளையும் கொண்டு வந்தார்கள். (அப்படி இருக்க, உங்கள் கூற்றில்) நீங்கள் உண்மை சொல்பவர்களாக இருந்தால் அவர்களை நீங்கள் ஏன் கொலை செய்தீர்கள்?''"},{"id":1141341,"resource_id":208,"text":"die da sagen: \"Siehe, Allah hat uns verpflichtet, keinem Gesandten zu glauben, bevor er uns ein Opfer bringt, welches das Feuer verzehrt!\"\" Sprich: \"Schon vor mir kamen zu euch Gesandte mit den deutlichen Zeichen und mit dem, wovon ihr sprecht. Weshalb denn ermordetet ihr sie, wenn ihr wahrhaftig seid?\""},{"id":1147577,"resource_id":209,"text":"A quelli che dissero: \"in verità Allāh ha stabilito per noi di non credere mai a un Messaggero finché non ci porti un sacrifico che venga divorato dalla fiamma ﴾تَأْكُلُهُ النَّارُ﴿!\" Dici: \"Vi sono arrivati messaggeri prima di me con le Evidenze e con ciò che dite: perché li avete uccisi, se siete veritieri?\""},{"id":658419,"resource_id":101,"text":"У кимсалар: «Албатта, Аллоҳ бизга бирон пайғамбар то бир қурбонлик атаб, уни (осмондан тушган) олов еб (яъни, ёндириб) кетмагунча унга иймон келтирмаслигимизни буюрган», дедилар. (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Муҳаққақки, мендан илгари сизларга кўп пайғамбарлар очиқ ҳужжатлар ва сизлар айтган нарсани (яъни, қурбонликларни) келтирганлар. Бас, агар шу гапларингиз рост бўлса, нима учун уларни ўлдирган эдингизлар?!»"},{"id":979269,"resource_id":144,"text":"(Zij zijn) degenen die zeiden: \"Voorwaar, Allah heeft ons bevolen geen Boodschapper te geloven, totdat hij ons een offer liet zien dat door de Hel verteerd werd.\" Zeg (O Moehammad): \"Er kwamen Boodschappers vóór mij tot jullie met de duidelijke (Tekenen) en met wat jullie zeiden. Waarom hebben jullie hen dan gedood, als jullie waarachtigen zijn?\""},{"id":210066,"resource_id":38,"text":"Siran na pitharo iran a: \"Mataan! a so Allah na inisogo Iyan rkami a da a pharatiyayaan ami a sogo taman sa di kami niyan kawitan sa qorban a kn skaniyan o apoy.\" Tharoang ka a: \"Sabnar a minitalingoma rkano o manga rasol a miyaonaan ko, so manga rarayag a karina ago so pitharo iyo: Na ino niyo siran phamonoa, o skano na mmamataan kano!\""},{"id":427123,"resource_id":89,"text":"Ata janë që thanë: “All-llahu na ka porositur që të besojmë asgjë të dërguar derisa ai të na sjellë një kurban që do ta ngrënë zjarri. Thuaju: “Para meje juve u erdhën të dërguar me argumente dhe me atë që e thatë, e përse i mbytet ata, nëse thoni të vërtetën?”"},{"id":321761,"resource_id":56,"text":"他们曾说：真主确已命令我们不可确信任何使者，直到他昭示火所焚化的供物。你说：在我之前，有许多使者已昭示你们许多明证，并昭示你们所请求的；如果你们是诚实的，你们为什么要杀害他们呢?"},{"id":171019,"resource_id":32,"text":"Waɗanda suka ce: &quot;Lalle ne Allah Yã yi alkawari zuwa gare mu, kada mu yi ĩmãni sabõda wani Manzo sai yã zo mana da Baiko wadda wuta za ta ci.&quot; Ka ce: &quot;Lalle ne wasu manzanni sun je muku, a gabãnĩna, da hujjõji bayyanannu, kuma da abin da kuka faɗa, to, don me kuka kashe su, idan kun kasance mãsu gaskiya?&quot;"},{"id":204610,"resource_id":37,"text":"ഞങ്ങളുടെ മുമ്പാകെ ഒരു ബലി നടത്തി അതിനെ ദിവ്യാഗ്നി തിന്നുകളയുന്നത് (ഞങ്ങള്‍ക്ക് കാണിച്ചുതരുന്നത്‌) വരെ ഒരു ദൈവദൂതനിലും ഞങ്ങള്‍ വിശ്വസിക്കരുതെന്ന് അല്ലാഹു ഞങ്ങളോട് കരാറു വാങ്ങിയിട്ടുണ്ട് എന്ന് പറഞ്ഞവരത്രെ അവര്‍. (നബിയേ,) പറയുക: വ്യക്തമായ തെളിവുകള്‍ സഹിതവും, നിങ്ങള്‍ ഈ പറഞ്ഞത് സഹിതവും എനിക്ക് മുമ്പ് പല ദൂതന്‍മാരും നിങ്ങളുടെ അടുത്ത് വന്നിട്ടുണ്ട്‌. എന്നിട്ട് നിങ്ങളുടെ വാദം സത്യമാണെങ്കില്‍ നിങ്ങളെന്തിന് അവരെ കൊന്നുകളഞ്ഞു?"},{"id":241227,"resource_id":43,"text":"São aqueles que disseram: Deus nos comprometeu a não crermos em nenhum mensageiro, até este nos apresente umaoferenda, que o fogo celestial consumirá. Dize-lhes: Antes de mim, os mensageiros vos apresentaram as evidências etambém o que descreveis. Por que os matastes, então? Respondei, se estiverdes certos."},{"id":147872,"resource_id":28,"text":"Esos mismos han dicho:«Alá ha concertado una alianza con nosotros: que no creamos en ningún enviado hasta tanto que nos traiga una oblación que el fuego consuma». Di: «Antes de mí, otros enviados os trajeron las pruebas claras y lo que habéis pedido. ¡Por qué, pues, les matasteis, si es verdad lo que decís?»"},{"id":291571,"resource_id":51,"text":"บรรดาผู้ที่กล่าว ว่า แท้จริงอัลลอฮ์นั้นได้ทรงสั่งเสียแก่เราว่า เราจะไม่ศรัทธาแก่ร่อซูลคนใด จนกว่าเขาจะนำมาแก่เรา ซึ่งสิ่งพลีแด่อัลลอฮ์อย่างใดอย่างหนึ่งซึ่งจะมีไฟกินมัน จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงได้มีบรรดาร่อซูลก่อนจากฉันได้นำบรรดาหลักฐานอันชัดเจนมายังพวกท่านแล้ว และได้นำสิ่งที่พวกท่านได้กล่าวไว้ด้วย แล้วไฉนเล่า พวกท่านจึงได้ฆ่าพวกเขา หากพวกท่านพูดจริง"},{"id":985505,"resource_id":52,"text":"\"Ateşin yiyeceği bir kurban getirmedikçe hiç bir peygambere iman etmeyeceğimize dair Allah bize ahidde bulundu.\" diyenlere de ki: \"Benden önce size bazı peygamberler açık belgelerle ve sizin dediğiniz şeyle geldi. Eğer doğru insanlarsanız, ya onlarıniçin öldürdünüz?\""},{"id":170790,"resource_id":31,"text":"Ceux-là mêmes qui ont dit : \"Vraiment Allah nous a enjoint de ne pas croire en un Messager tant qu’Il ne nous a pas apporté une offrande que le feu consume\". - Dis : \"Des Messagers avant moi vous sont, certes, venus avec des preuves (évidentes), et avec ce que vous avez dit [demandé]. Pourquoi donc les avez-vous tués, si vous êtes véridiques  ?\" <sup foot_note=211790>1</sup>"},{"id":772133,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Сондай: «От жалмап қоятын бір құрбандық алып келмейінше, Аллаһ бізден Елшіге сенбеуіміз жайлы серт алды», - дегендерге айт: «Ақиқатында сендерге менен бұрын да анық дәлелдермен және өздерің айтқан нәрсемен елшілер келген еді. Шын сөзді болсаңдар, сонда оларды не үшін өлтірдіңдер?» - деп."},{"id":759661,"resource_id":111,"text":")Isaan) warra “hanga inni kennaa (qurbaana) ibiddi nyaatuun nutti dhufutti akka ergamaa kamittiyyuu hin amanne Rabbiin nu ajajeera” jedhaniidha“Dhugumatti ana duras ergamtoonni ragoota ifa ta’aniifi isa isin jettaniinis isinitti dhufanii jiruYoo kan dhugaa jettan taataniif maaliif isaan ajjeeftan?” jedhi."},{"id":765897,"resource_id":112,"text":"Allah, bize gökten inen, ateşin yiyeceği bir kurban getirmedikçe hiçbir rasûle iman etmememizi (Tevrat'ta) emretti. De ki: Benden önce size peygamberler apaçık delillerle ve söylediğiniz (mucize) ile gelmişti. Eğer sözünüzde samimi iseniz niçin onları öldürdünüz?"},{"id":840725,"resource_id":124,"text":"  «Doğrusu Allah bize, (gökten inen) ateşin yiyeceği (yakıp kor edeceği) bir kurban getirmedikçe hiçbir peygambere inanmamamızı emretti» diyenlere şöyle de: «Size, benden önce mucizelerle, (özellikle) dediğiniz (mucize) ile nice peygamberler geldi. Eğer doğru insanlar iseniz, ya onları niçin öldürdünüz?»"},{"id":740953,"resource_id":108,"text":"१८३) यी त्यस्ता मानिस हुन् जो भन्दछन् कि अल्लाहले आदेश गरे अनुसार जबसम्म कुनै पैगम्बर हामी छेउ यस्तो कुर्बानी लिएर आउँदैन जसलाई आगोले खाइदेओस् तबसम्म हामीले विश्वास गर्दैनौ । भनिदिनुस् कि यदि तिमी साँचो हौ भने मभन्दा अघि कैयौं पैगम्बरहरू तिम्रा छेउ खुल्लारूपमा अनेक चमत्कारहरूका साथ यो पनि ल्याए जुन तिमीहरूले भनिराखेका छौ । फेरि उनीहरूलाई तिमीहरूले किन मार्यौ ?"},{"id":129096,"resource_id":25,"text":"Onima koji govore: \"Allah je od nas obavezu uzeo da ne vjerujemo nijednom poslaniku dok ne prinese žrtvu koju će vatra progutati!\", reci: \"I prije mene su vam poslanici s jasnim dokazima dolazili, a i s tim o čemu govorite. Pa zašto ste ih, onda, ubijali - ako istinu govorite?\""},{"id":264081,"resource_id":46,"text":"Waa kuwa Yidhi Eebe wuxuu nagula Ballantamay Inaanaan Rumeyn Rasuul intuu Nooga keeno Qurbaan (Sadaqo) oy Cunto Naar, waxaad dhahdaa waxay idiinla yimaadeen Rasuullo hortay Xujooyin iyo waxaad sheegteen ee Maxaad u Disheen haddaad run sheegaysaaan."},{"id":1167072,"resource_id":213,"text":"যারা বলে, ‘আল্লাহ আমাদেরকে আদেশ দিয়েছেন যে, আমরা যেন কোনো রাসূলের প্রতি ঈমান না আনি যতক্ষণ পর্যন্ত সে আমাদের কাছে এমন কুরবানী উপস্থিত না করবে যা আগুন খেয়ে ফেলবে। তাদেরকে বলুন, ‘আমার আগে অনেক রাসূল স্পষ্ট নিদর্শনসহ এবং তোমরা যা বলছ তা সহ তোমাদের কাছে এসেছিলেন, যদি তোমরা সত্যবাদী হও তবে কেন তাদেরকে হত্যা করেছিলে?’"},{"id":1198252,"resource_id":218,"text":"（彼らユダヤ教徒*たちは、）「本当に、アッラー*は私たちに（トーラー*の中で）、いかなる使徒*も信じてはならない、と命じられたのだ。その者が私たちのもとに、火が（天から落ちてきて）焼き尽くすことになる、供え物を携えて来ない限りは¹」と言った者たち。（使徒*よ、彼らに）言ってやるがよい。「私以前にも、使徒*たちは明証²とあなた方の言っているものを携えて、確かにあなた方（の先祖）のもとに到来した。それなのに、どうしてあなた方（の先祖）は彼らを殺害したのか？もし、あなた方が本当のことを言っているというのなら」。"},{"id":1204488,"resource_id":219,"text":"그들이 말하니 “실로 하나님께서는 우리에게 명하셨으니, 사도가 제물을 가져와 불이 그것을 삼켜버리기 전까지는 그를 믿지 말라 하셨소.” 그대(무함마드)는 말하라 : ‘이미 나 이전에 사도들이 그대들에게 도래하였으니 분명한 증거들과 그대들이 말하던 것을 가져왔노라. 그런데도 -그대들이 진실된 자라면- 왜 그대들은 그들을 살해하였는가?’"},{"id":1258057,"resource_id":228,"text":"ඔවුහු කවරහු ද යත් ගින්න ගිල දමන කුර්බානයක්(කැපයක්) අප වෙත රැගෙන එන තෙක් කිසිදු ධර්ම දූතයෙකු ව අප විශ්වාස නොකළ යුතු යැයි අල්ලාහ් අප සමග ගිවිසගෙන ඇතැයි පැවසුවෝය. පැහැදිලි සාධක සමඟ ද (මේ) නුඹලා පවසා සිටි දෑ සමඟ ද මට පෙර ධර්ම දූතයෝ නුඹලා වෙත පැමිණියහ. එසේ නුඹලා සත්‍යවාදීන් නම් ඔවුන් ව නුඹලා ඝාතනය කළේ මන්දැ යි අසනු."},{"id":1116397,"resource_id":199,"text":"Esos son quienes dicen: “Al-lah nos hizo prometer (en la Torá) que no creeríamos en ningún mensajero si no venía con una ofrenda que devorase un fuego (procedente del cielo)”. Diles (¡oh, Muhammad!): “En verdad, les llegaron otros mensajeros antes de mí con claras evidencias y con lo que ustedes dicen. ¿Por qué los mataron, entonces, si son veraces?”."},{"id":853197,"resource_id":126,"text":"Jevrejima koji govore: \"Bog nam je naredio da ne vjerujemo nijednom poslaniku prije nego što prinese žrtvu koju će vatra progutati\" – reci: \"I prije mene su vam poslanici jasne dokaze donosili, a i taj o kome govorite, pa zašto ste ih, ako istinu govorite, ubijali?\""},{"id":815782,"resource_id":120,"text":"যিসকলে কয়, ‘নিশ্চয় আল্লাহে আমাক অঙ্গীকাৰ দিছিল যে, আমি যাতে কোনো ৰাছুলৰ প্ৰতি ঈমান পোষণ নকৰো, যেতিয়া লৈকে তেওঁ আমাৰ ওচৰত এনেকুৱা কোৰবানী উপস্থিত নকৰিব যিটোক অগ্নি শিখাই খাই পেলাব’। সিহঁতক কোৱা, ‘মোৰ আগত বহুতো ৰাছুল স্পষ্ট নিদৰ্শনসহ আৰু তোমালোকে যি কৈ আছা সেইটোসহ তোমালোকৰ ওচৰত আহিছিল, যদি তোমালোকে সত্যবাদী তেন্তে কিয় তেওঁলোকক হত্যা কৰিছিলা’।"},{"id":1214405,"resource_id":221,"text":"Những ai đã nói: “Quả thật, Allah đã giao ước với chúng tôi bảo chớ nên tin tưởng một Sứ Giả nào trừ phi người Sứ Giả đó mang đến cho chúng tôi một vật tế mà lửa sẽ cháy bén.”( (Hỡi Sứ Giả!) hãy bảo chúng: “Chắc chắn trước ta, đã có những vị Sứ Giả được phái đến gặp các người với những bằng chứng rõ rệt và với điều mà các người đang nói đến, nhưng tại sao các người đã giết Họ nếu các người chân thật?”."},{"id":747189,"resource_id":109,"text":"他们曾说：“安拉确已命令我们不可确信任何使者，直到他昭示火所焚化的供物。”你说：“在我之前，有许多使者已昭示你们许多明证，并昭示你们所请求的；如果你们是诚实的，你们为什么要杀害他们呢？”"},{"id":1226877,"resource_id":223,"text":"[Ин яҳудиён ҳамон] Касоне ҳастанд, ки гуфтанд: \"Аллоҳ таоло бо мо аҳду паймон бастааст, ки ба ҳеҷ паёмбаре имон наёварем, то [фиристодае ҳамроҳи худ] бароямон қурбоние биёварад, ки оташ [-и аз соиқа бархоста] онро [ба нишонаи пазириш] бисӯзонад\". [Эй паёмбар, ба онон] Бигӯ: \"Ҳатман, пеш аз ман паёмбароне буданд, ки далоили ошкорро ҳамроҳи он чи гуфтед, бароятон оварданд. Агар рост мегӯед, пас, чаро ононро куштед\"?"},{"id":141732,"resource_id":27,"text":"(Es sind) diejenigen, die sagten: „Allah hat uns verpflichtet, keinem Gesandten zu glauben, bis er uns ein Opfer bringt, das vom Feuer verzehrt wird. Sag: „Schon vor mir sind Gesandte mit klaren Beweisen zu euch gekommen und mit dem, wovon ihr spracht. Warum habt ihr sie dann getötet, wenn ihr wahrhaftig seid?"},{"id":1270526,"resource_id":230,"text":"[183] บรรดาผู้ที่กล่าวว่า แท้จริงอัลลอฮฺนั้นได้ทรงสั่งเสียแก่เราว่าเราจะไม่ศรัทธาแก่รอซูลคนใด จนกว่าเขาจะนำมาแก่เรา ซึ่งสิ่งพลีแด่อัลลอฮฺอย่างใดอย่างหนึ่งซึ่งจะมีไฟกินมัน จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงได้มีบรรดาร่อซูลก่อนจากฉันได้นำบรรดาหลักฐานอันชัดเจนมายังพวกท่านแล้ว และได้นำสิ่งที่พวกท่านได้กล่าวไว้ด้วย แล้วไฉนเล่า พวกท่านจึงได้ฆ่าพวกเขา หากพวกท่านพูดจริง"},{"id":784603,"resource_id":115,"text":"Waɗanda suka ce: \"Lalle ne Allah Yã yi alkawari zuwa gare mu, kada mu yi ĩmãni sabõda wani Manzo sai yã zo mana da Baiko wadda wuta za ta ci.\" Ka ce: \"Lalle ne wasu manzanni sun je muku, a gabãnĩna, da hujjõji bayyanannu, kuma da abin da kuka faɗa, to, don me kuka kashe su, idan kun kasance mãsu gaskiya?\""},{"id":846961,"resource_id":125,"text":"Àwọn tó wí pé: “Dájúdájú Allāhu ṣàdéhùn fún wa pé a ò gbọdọ̀ gba Òjíṣẹ́ kan gbọ́ títí ó máa fí mú ẹran sàráà kan wá fún wa tí iná (àtọ̀runwá) yóò fi lánu.” Sọ pé: “Dájúdájú àwọn Òjíṣẹ́ kan ti wá ba yín ṣíwájú mi pẹ̀lú àwọn ẹ̀rí to yanjú àti èyí tí ẹ wí (yìí), nítorí kí ni ẹ fi pa wọ́n tí ẹ bá jẹ́ olódodo?”"},{"id":1532441,"resource_id":819,"text":"جولوگ کہتے ہیں کہ اللہ نے ہم کو حکم دیا ہے کہ ہم کسی رسول کو تسلیم نہ کریں جب تک وہ ہمارے سامنے ایسی قربانی پیش نہ کرے جس کو آگ کھالے، ان سے کہو کہ مجھ سے پہلے تمھارے پاس رسول آئے کھلی نشانیاں لے کر اور وہ چیز لے کر جس کو تم کہہ رہے ہو، پھر تم نے کیوں ان کو مارڈالا، اگر تم سچے ہو"},{"id":1538677,"resource_id":823,"text":"To those who say, ‘God has commanded us not to believe in any messenger unless he brings down to us an offering to be consumed by fire,’ say, ‘Messengers before me have come to you with clear signs, including the one you demand. Why did you kill them, if you are telling the truth?’"},{"id":1526205,"resource_id":771,"text":"‘ಬಲಿಯನ್ನು ನಮ್ಮ ಮುಂದಿರಿಸಿ ಆ ಬಲಿಯನ್ನು ಅಗ್ನಿ ತಿನ್ನುವವರೆಗೆ ಯವುದೇ ಪ್ರವಾದಿಯ ಮೇಲೆ ನಾವು ನಂಬಿಕೆ ಇರಿಸಬಾರದೆಂದು ಅಲ್ಲಾಹು ನಮ್ಮಲ್ಲಿ ಕರಾರು ಮಾಡಿರುತ್ತಾನೆ’ ಎಂದು ಹೇಳಿದವರೊಡನೆ ನೀವು ಹೇಳಿರಿ; ‘ನನಗೆ ಮೊದಲು ಅದೆಷ್ಟೋ ಪ್ರವಾದಿಗಳು ಸ್ಪಷ್ಟ ಪುರಾವೆಗಳನ್ನೂ ನೀವು ಹೇಳಿದ್ದನ್ನೂ ನಿಮ್ಮಲ್ಲಿಗೆ ತಂದಿದ್ದಾರೆ. ನೀವು ಸತ್ಯವಾದಿಗಳಾಗಿದ್ದರೆ ಯಾಕೆ ಅವರನ್ನು ಹತ್ಯೆ ಮಾಡಿದಿರಿ?’"}]},{"id":477,"verse_number":184,"verse_key":"3:184","hizb_number":8,"rub_el_hizb_number":29,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":84053,"position":1,"audio_url":"wbw/003_184_001.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":74,"line_number":8,"text":"ﮑ","translation":{"text":"Then if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":84054,"position":2,"audio_url":"wbw/003_184_002.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":74,"line_number":8,"text":"ﮒ","translation":{"text":"they reject you","language_name":"english"},"transliteration":{"text":"kadhabūka","language_name":"english"}},{"id":84055,"position":3,"audio_url":"wbw/003_184_003.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":74,"line_number":8,"text":"ﮓ","translation":{"text":"then certainly","language_name":"english"},"transliteration":{"text":"faqad","language_name":"english"}},{"id":84056,"position":4,"audio_url":"wbw/003_184_004.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":74,"line_number":8,"text":"ﮔ","translation":{"text":"were rejected","language_name":"english"},"transliteration":{"text":"kudhiba","language_name":"english"}},{"id":84057,"position":5,"audio_url":"wbw/003_184_005.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":74,"line_number":8,"text":"ﮕ","translation":{"text":"Messengers","language_name":"english"},"transliteration":{"text":"rusulun","language_name":"english"}},{"id":84058,"position":6,"audio_url":"wbw/003_184_006.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":74,"line_number":8,"text":"ﮖ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":84059,"position":7,"audio_url":"wbw/003_184_007.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":74,"line_number":8,"text":"ﮗ","translation":{"text":"before you","language_name":"english"},"transliteration":{"text":"qablika","language_name":"english"}},{"id":84060,"position":8,"audio_url":"wbw/003_184_008.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":74,"line_number":8,"text":"ﮘ","translation":{"text":"(who) came","language_name":"english"},"transliteration":{"text":"jāū","language_name":"english"}},{"id":84061,"position":9,"audio_url":"wbw/003_184_009.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":74,"line_number":8,"text":"ﮙ","translation":{"text":"with the clear Signs","language_name":"english"},"transliteration":{"text":"bil-bayināti","language_name":"english"}},{"id":84062,"position":10,"audio_url":"wbw/003_184_010.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":74,"line_number":9,"text":"ﮚ","translation":{"text":"and the Scriptures","language_name":"english"},"transliteration":{"text":"wal-zuburi","language_name":"english"}},{"id":84063,"position":11,"audio_url":"wbw/003_184_011.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":74,"line_number":9,"text":"ﮛ","translation":{"text":"and the Book ","language_name":"english"},"transliteration":{"text":"wal-kitābi","language_name":"english"}},{"id":84064,"position":12,"audio_url":"wbw/003_184_012.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":74,"line_number":9,"text":"ﮜ","translation":{"text":"[the] Enlightening","language_name":"english"},"transliteration":{"text":"l-munīri","language_name":"english"}},{"id":84065,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮝ","page_number":74,"line_number":9,"text":"ﮝ","translation":{"text":"(184)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904434,"resource_id":131,"text":"If you are rejected by them, so too were messengers before you who came with clear proofs, divine Books, and enlightening Scriptures.<sup foot_note=76532>1</sup> "},{"id":997978,"resource_id":149,"text":"So if they disbelieve you<a class=\"sup\"><sup>sg </sup></a>, messengers before you were disbelieved. They came with clear proofs and <span class=\"h\">Books and</span>the illuminating Scripture<sup foot_note=\"79823\">1</sup>."},{"id":1354537,"resource_id":171,"text":"If they reject you, O Prophet, do not feel saddened, because it is normal for the disbelievers to act like this. Many messengers were rejected before you, who came with clear proofs, and books containing teachings and great wisdom, and the scripture, guiding people through the rulings of the sacred law."},{"id":98793,"resource_id":20,"text":"Then if they deny you, [O Muḥammad] - so were messengers denied before you, who brought clear proofs and written ordinances and the enlightening Scripture.<sup foot_note=196078>1</sup>"},{"id":1110162,"resource_id":167,"text":"Then if they belie you, so messengers have been belied before you. They came with clear signs and the Scriptures and light giving Book."},{"id":1428416,"resource_id":183,"text":"預言者よ、かれらがあなたを嘘つき呼ばわりしたとしても、悲しむな。これは不信仰者の常なのであり、あなた以前にも多くの使徒たちが嘘つき呼ばわりされたのだ。かれらは明証を持って来たし、訓戒を含む啓典をもたらし、様々な教えを内包する導きの書をもたらしたのだが。"},{"id":1470082,"resource_id":798,"text":"Nambo naga achinkanilaga (mmwe Muhammadi ﷺ ningaŵa yachilendo), ngati ŵakanilidwe achimitenga paujo penu, ŵaŵaiche ni ilosyo yakuonechela palangulangu ni itabu yalunda lwakusokoka kwisa soni itabu yakulanguka."},{"id":1438902,"resource_id":776,"text":"Si ellos te desmienten, Profeta, no te entristezcas, ya que tal es el hábito de los incrédulos. Muchos mensajeros fueron, en efecto, desmentidos antes que tú, aunque vinieron con pruebas claras, libros que contenían exhortación y enseñanza, así como un libro compuesto de preceptos y leyes que guían a los seres humanos."},{"id":1432666,"resource_id":774,"text":"Nibaguhinyura, rwose n’izindi Ntumwa (zabayeho) mbere yawe zarahinyuwe, kandi zarazanye ibimenyetso bigaragara, ibitabo ndetse n’igitabo gifite urumuri."},{"id":1415802,"resource_id":181,"text":"- ای پیامبر- اگر تو را تکذیب کردند، اندوه مدار؛ زیرا این کار عادت کافران است؛ رسولان زیادی قبل از تو که دلایل آشکار، و کتاب‌هایی شامل اندرزها و اسرار و رموز، و کتاب هدایتگر به احکام و شرایع بود در آن، آورده بودند نیز تکذیب شدند."},{"id":1361850,"resource_id":172,"text":"-Ey Peygamber- seni yalanladılarsa bu kâfirlerin adetidir, sakın üzülme. Senden önce de apaçık delillerle, içinde öğütler ve kalpleri yumuşatan şeylerin bulunduğu kitaplarla, içerdiği hükümler ve kanunlarla doğruyu gösteren kitapla gelen birçok peygamber yalanlandı."},{"id":1445138,"resource_id":796,"text":"ߒ߬ߓߊ߬ ߣߴߊ߬ߟߎ߫ ߞߵߌ ߛߐ߬ߛߐ߫ ( ߓߌ߬ )߸ ߞߋߟߊ߫ ߟߎ߫ ߓߘߊ߫ ߛߐ߬ߛߐ߬ ߌ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫߸ ߏ߬ ߟߎ߫ ߣߊ߬ ߘߊ߫ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߟߍߙߊ߫ ߞߘߐ ߟߎ߬ ߣߌ߫ ߟߍߙߊ߫ ߦߋߟߋ߲ߡߊ ߘߌ߫"},{"id":1380120,"resource_id":175,"text":"Ako te u laž utjeraju, o Vjerovjesniče, nemoj tugovati, jer to je običaj nevjernika. I prije tebe su poslanici u laž utjerivani, dolazili su sa jasnim dokazima i sa knjigama koje sadrže opomene, i koje vode Pravom putu i sadrže propise."},{"id":1495026,"resource_id":779,"text":"S’ils te traitent d’imposteur, sache que des Messagers, venus pourtant avec des preuves évidentes, les Ecritures et le Livre lumineux, ont été avant toi traités de menteurs. "},{"id":1507498,"resource_id":795,"text":"ߣߴߊ߬ߟߎ߫ ߞߵߌ ߛߐ߬ߛߐ߬ ߸ ߞߋߟߊ߫ ߟߎ߫ ߓߘߊ߫ ߛߐ߬ߛߐ߬ ߌ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫ ߸ ߏ߬ ߟߎ߫ ߣߊ߬ ߘߊ߫ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߟߍߙߊ߫ ߞߘߐ ߟߎ߬ ߣߌ߫ ߟߍߙߊ߫ ߦߋߟߋ߲ߡߊ ߘߌ߫."},{"id":1513734,"resource_id":785,"text":"پس اگر تو را تکذیب کردند پس (پروا مكن و بدان که) چندین پیغمبر قبل از تو، معجزه‌ها و صحیفه‌ها و کتاب روشن آورده بودند، (لیکن) تکذیب شدند."},{"id":1463846,"resource_id":792,"text":"តែប្រសិនបើពួកគេបានបដិសេធនឹងអ្នក(ឱព្យាការីមូហាំម៉ាត់)នោះ ចូរអ្នកកុំកើតទុក្ខ ពីព្រោះវាគឺជាទម្លាប់របស់ពួកប្រឆាំងទៅហើយ។ ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសារជាច្រើនមុនអ្នកនោះក៏ត្រូវបានពួកគេបដិសេធ(មិនជឿ)ដែរ។ ពួកគេ(អ្នកនាំសារជំនាន់មុន)បាននាំមកនូវភស្តុតាងទាំងឡាយដ៏ច្បាស់លាស់ និងបាននាំមកនូវបណ្តាគម្ពីរដែលក្នុងនោះមានការទូន្មាន និងការដាស់តឿន ហើយនិងគម្ពីរដែលចង្អុលបង្ហាញ ដែលមានចែងក្នុងវានូវក្បួនច្បាប់និងបទបញ្ញត្តិទាំងឡាយ។"},{"id":1451374,"resource_id":791,"text":"നബിയേ! താങ്കളെ അവർ നിഷേധിച്ചെങ്കിൽ അതിൽ താങ്കൾ ദുഃഖിക്കേണ്ടതില്ല. അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരുടെ സ്ഥിരം രീതിയാണത്. താങ്കൾക്ക് മുൻപ് ധാരാളം നബിമാർ നിഷേധിക്കപ്പെട്ടിട്ടുണ്ട്. അവർ വ്യക്തമായ തെളിവുകളുമായും, ഉപദേശങ്ങളും ഗുണദോഷങ്ങളും ഉൾക്കൊള്ളുന്ന ഗ്രന്ഥങ്ങളും, വിധിവിലക്കുകളും മതനിയമങ്ങളും ഉൾക്കൊള്ളുന്ന വേദഗ്രന്ഥങ്ങളുമായും വന്നവരായിരുന്നു."},{"id":1409365,"resource_id":180,"text":"১৮৪. হে নবী! তারা যদি আপনাকে মিথ্যুকও বলে তাতে আপনি কোন ধরনের চিন্তিত হবেন না। কারণ, এটি হলো কাফিরদের চিরায়ত অভ্যাস। আপনার পূর্বেও অনেক নবীকে মিথ্যুক বলা হয়েছিলো। অথচ তাঁরা সুস্পষ্ট প্রমাণাদি নিয়ে এসেছিলেন। এমনকি তাঁরা নিজেদের উম্মতদের নিকট উপদেশে ভরা কিতাবসমূহ এবং বিধি-বিধানের প্রতি পথপ্রদর্শক গ্রন্থও নিয়ে এসেছিলেন।"},{"id":1397159,"resource_id":178,"text":"О Пророк! Не печалься, если они сочтут тебя лжецом, ведь многих посланников считали лжецами, которые приходили до тебя с ясными доказательствами, в которых было Руководство, Наставление и Озаряющим Писанием с его предписаниями и законами."},{"id":395944,"resource_id":84,"text":"Then if they reject you, then messengers have been rejected before you. They came with clear signs and the Scriptures and the enlightening Book."},{"id":1403790,"resource_id":179,"text":"Kaya kung nagpasinungaling sila sa iyo, O Propeta, ay huwag kang malungkot sapagkat ito ay kaugalian ng mga tagatangging sumampalataya sapagkat nagpasinungaling na sa maraming sugo bago mo pa, na naghatid ng mga maliwanag na patotoo, ng mga kasulatang naglalaman ng mga pangaral at mga pambagbag-damdamin, at aklat na tagapatnubay sa pamamagitan ng laman nito na mga patakaran at mga batas."},{"id":1482554,"resource_id":782,"text":"[O, Muhammed,] dacă ei te vor socoti mincinos, şi alţi trimişi dinaintea ta au fost socotiţi mincinoşi, [deşi] au venit cu semne desluşite, cu psalmi şi cu Cartea cea Luminoasă."},{"id":1488790,"resource_id":790,"text":"হে নবী! যদি সিহঁতে আপোনাক অস্বীকাৰ কৰিছে তেন্তে আপুনি চিন্তিত নহব। কাফিৰসকলৰ চৰিত্ৰই এইটো। আপোনাৰ পূৰ্বেও বহুত ৰাছুলক অস্বীকাৰ কৰা হৈছে। তেওঁলোকে স্পষ্ট প্ৰমাণ, উপদেশমূলক পুথি লগতে আহকাম আৰু চৰীয়তৰ পিনে পথপ্ৰদৰ্শনকাৰী পুথি লৈ আহিছিল।"},{"id":1374081,"resource_id":174,"text":"Apabila mereka mendustakanmu -wahai Nabi- maka janganlah kamu bersedih hati, karena itu adalah adat kebiasaan orang-orang kafir. Karena telah banyak rasul sebelum kamu yang didustakan. Padahal mereka datang dengan membawa bukti-bukti yang nyata, kitab-kitab yang berisi peringatan dan nasihat pelembut hati, serta kitab suci yang berisi ketentuan-ketentuan hukum dan syariat-syariat agama."},{"id":1365793,"resource_id":173,"text":"S’ils te traitent de menteur, ô Prophète, ne sois pas triste car telle est l’habitude des mécréants.\nDe nombreux messagers ont en effet été traités de menteurs bien avant toi alors qu’ils étaient venus avec des preuves claires, des livres contenant des sermons et des enseignements, ainsi qu’un livre contenant des jugements et des lois qui guident les hommes."},{"id":1423005,"resource_id":182,"text":"先知啊！如果他们否认你，你不要忧伤。这是不信道者的习性，在你之前，他们确已否认了许多使者们。这些使者曾昭示他们许多明证、劝善戒恶的典籍和包含教法规定的明证经典。"},{"id":1391162,"resource_id":177,"text":"Nếu như họ đã phủ nhận Ngươi - hỡi Nabi - thì cũng đừng buồn, đó là đường lối của người ngoại đạo từ ngàn xưa đã phủ nhận sứ mạng của rất nhiều Thiên Sứ trước Ngươi, trong khi họ đã trình bày rất nhiều bằng chứng cụ thể, có cả những Kinh Sách hàm chứa những lời khuyến cáo, những lời khuyến khích, lời chỉ đạo, giáo lý và một bộ luật."},{"id":1385725,"resource_id":176,"text":"Se ti smentiscono, o Profeta, non rattristarti, perché questa è abitudine dei miscredenti: Furono smentiti molti messaggeri prima di te; portarono delle prove evidenti e libri che contengono insegnamenti sui buoni comportamenti, ed il Libro che guida alla Retta Via tramite la Legge (Shari'ah) e i precetti in essa contenuti."},{"id":80071,"resource_id":17,"text":"So, in case they cry lies to you, then lies were cried to Messengers before you (who) came with the supreme evidences, and the Scriptures, (Zubur, pI. of Zabur, sometimes understood as the Psalms) and the Enlightening Book."},{"id":402180,"resource_id":85,"text":"If they reject you, so have other messengers been rejected before you, even though they came with clear evidence, books of wisdom and enlightening scripture."},{"id":1338834,"resource_id":95,"text":"Now, if they give the lie to you, then other Messengers who came bearing clear signs and scriptures and the illuminating Book were also given the lie before you."},{"id":330485,"resource_id":57,"text":"Fa-in kaththabooka faqad kuththibarusulun min qablika jaoo bilbayyinati wazzuburiwalkitabi almuneer"},{"id":92553,"resource_id":19,"text":"And if they deny thee, even so did they deny messengers who were before thee, who came with miracles and with the Psalms and with the Scripture giving light."},{"id":111250,"resource_id":22,"text":"Then if they reject thee, so were rejected messengers before thee, who came with Clear Signs, Books of dark prophecies, and the Book of Enlightenment."},{"id":1128870,"resource_id":206,"text":"Then if they reject you [O Prophet], there were messengers who were rejected before you, who came with clear proofs, written ordinances [Psalms of David], and the enlightening Scripture."},{"id":1135106,"resource_id":207,"text":"If they reject you, (don’t be upset) messengers before you have already been rejected when they came even with explanations, the Books (as Scrolls of Abraham) and the Enlightening Book (the Bible).\""},{"id":1122634,"resource_id":203,"text":"  Then if they reject you (O Muhammad صلى الله عليه وسلم), so were Messengers rejected before you, who came with Al-Bayyinât (clear signs, proofs, evidence) and the Scripture and the Book of Enlightenment."},{"id":1078982,"resource_id":156,"text":"اب اے نبی ﷺ ‘ اگر یہ لوگ تمہیں جھٹلاتے ہیں تو بہت سے رسول تم سے پہلے جھٹلائے جاچکے ہیں جو کھلی کھلی نشانیاں اور صحیفے اور روشنی بخشنے والی کتابیں لائے تھے۔ “"},{"id":1345095,"resource_id":97,"text":"اب اے محمدؐ! اگر یہ لوگ تمہیں جھٹلاتے ہیں تو بہت سے رسول تم سے پہلے جھٹلائے جا چکے ہیں جو کھلی کھلی نشانیاں اور صحیفے اور روشنی بخشنے والی کتابیں لائے تھے"},{"id":1301707,"resource_id":234,"text":"پھر اگر یہ لوگ تم کو سچا نہ سمجھیں تو تم سے پہلے بہت سے پیغمبر کھلی ہوئی نشانیاں اور صحیفے اور روشن کتابیں لے کر آچکے ہیں اور لوگوں نے ان کو بھی سچا نہیں سمجھا"},{"id":1085218,"resource_id":158,"text":"پھر (اے نبی ﷺ اگر وہ آپ ﷺ کو جھٹلا دیں تو آپ ﷺ سے پہلے بھی بہت سے رسولوں کو جھٹلایا جا چکا ہے جو آئے تھے واضح نشانیاں اور صحیفے اور روشن کتاب لے کر"},{"id":1004214,"resource_id":151,"text":"پھر اگر یہ تجھ کو جھٹلاویں تو پہلے تجھ سے جھٹلائے گئے بہت  رسول جو لائے نشانیاں اور صحیفے اور کتاب روشن <sup foot_note=82352>1</sup>"},{"id":309687,"resource_id":54,"text":"پھر بھی اگر یہ لوگ آپ کو جھٹلائیں تو آپ سے پہلے بھی بہت سے رسول جھٹلائے گئے ہیں جو روشن دلیلیں صحیفے اور منور کتاب لے کر آئے.<sup foot_note=161376>1</sup>"},{"id":216659,"resource_id":39,"text":"Oleh itu, jika mereka mendustakanmu (wahai Muhammad, maka janganlah engkau berdukacita), kerana sesungguhnya Rasul-rasul yang terdahulu daripadamu telah didustakan juga; mereka telah membawa keterangan-keterangan (mukjizat) yang nyata dan Kitab-kitab (nasihat pengajaran), serta Kitab (Syariat) yang terang jelas."},{"id":1307943,"resource_id":235,"text":"Als zij jou dan verwerpen, weet dan, dat zij ook Boodschappers verworpen hebben die vόόr jou kwamen met duidelijke tekenen, de geschriften en het Boek van de verlichting."},{"id":929378,"resource_id":136,"text":"S’ils te traitent de menteur, des Messagers ont été traités de même ; ils étaient venus apporter les preuves évidentes, les Psaumes et le Livre Lumineux."},{"id":859434,"resource_id":127,"text":"Агар сени ёлғончи қилсалар, сендан олдин очиқ-ойдин баёнотлар, ҳикматли китоблар ва нурли китоблар билан келган Пайғамбарларни ҳам ёлғончи қилганлар."},{"id":916906,"resource_id":134,"text":"Jika mereka mendustakan kamu, maka sesungguhnya rasul-rasul sebelum kamu pun telah didustakan (pula), mereka membawa mukjizat-mukjizat yang nyata, Zabur<sup foot_note=210026>1</sup>, dan kitab yang memberi penjelasan yang sempurna<sup foot_note=210027>2</sup>."},{"id":191874,"resource_id":35,"text":"かれらがあなた（ムハンマド）を，嘘付きであるとしても，同じように，あなた以前に来た使徒たちも，嘘付きであるとされている。かれらが，明証や書巻や輝かしい啓典を携えて来たにも拘らず。"},{"id":803311,"resource_id":118,"text":" نو كه دوى تا دروغژن وګڼي، نو یقینًا له تا نه مخكې (هم) رسولان دروغژن ګڼل شوي دي، هغوى ښكاره دلیلونه راوړي وو او واړه كتابونه او رڼا كوونكى كتاب (يې راوړى و)"},{"id":316510,"resource_id":55,"text":"Agar seni yolg`onchi qilsalar, sendan oldin ochiq-oydin bayonotlar, hikmatli kitoblar va nurli kitoblar bilan kelgan Payg`ambarlarni ham yolg`onchi qilganlar."},{"id":923142,"resource_id":135,"text":"پس اگر [یهود و کافران] تو را تکذیب کردند، [غمگین مباش و بدان] پیامبرانی که پیش از تو بودند و معجزات و نوشته‌ها و کتاب‌های روشنگر آورده بودند [نیز] تکذیب شدند."},{"id":1153814,"resource_id":210,"text":"Eğer onlar seni yalanlarlarsa, senden önce açık delilleri, hikmetli sayfaları ve aydınlatıcı kitabı getiren nice peygamberler de yalanlanmıştı."},{"id":828255,"resource_id":122,"text":"फिर यदि इन्होंने[ आपको झुठला दिया, तो आपसे पहले भी बहुत-से रसूल झुठलाये गये हैं, जो खुली निशानियाँ तथा (आकाशीय) ग्रंथ और प्रकाशक पुस्तकें लाये<sup foot_note=133026>1</sup>।"},{"id":177810,"resource_id":33,"text":"Maka jika mereka mendustakan engkau (Muhammad), maka (ketahuilah) Rasul-rasul sebelum engkau pun telah didustakan (pula), mereka membawa mukjizat-mukjizat yang nyata, Zubur<sup foot_note=135119>1</sup> dan Kitab yang memberi penjelasan yang sempurna.<sup foot_note=135120>2</sup>"},{"id":1264294,"resource_id":229,"text":"ஆகவே, அவர்கள் உம்மைப் பொய்ப்பித்தால், உமக்கு முன்னர் தெளிவான அத்தாட்சிகளையும் வேத நூல்களையும் ஒளிவீசுகிற வேதத்தையும் கொண்டு வந்த தூதர்களும் திட்டமாக பொய்ப்பிக்கப்பட்டுள்ளார்கள்."},{"id":948089,"resource_id":139,"text":"Пас агар туро ба дурӯғ нисбат додаанд, ҳамоно паёмбароне пеш аз ту ҳам бо далоили равшан ва китобҳои осмонй ва китоби равшангар назди онон омадаанд ба дурӯғ нисбат дода шуда буданд. Ва чун одати кофирон ин гуна будааст, ки ба паёмбарон имон наёваранд ва ин кори онҳо туро ғамгин насозад ва ба онҳо таваҷҷуҳ накун.<sup foot_note=151535>1</sup>"},{"id":1091454,"resource_id":161,"text":"তারপরও যদি কাফিরগণ তোমাকে অস্বীকার করে, তবে তোমার পূর্বেও রসূলগণকে অস্বীকার করা হয়েছিল যারা স্পষ্ট নিদর্শন, অনেক সহীফা এবং দীপ্তিমান কিতাব নিয়ে এসেছিল।"},{"id":1103926,"resource_id":163,"text":"অতঃপর যদি তারা তোমার প্রতি অসত্যারোপ করে তাহলে তোমার পূর্বেও রাসূলগণকে অবিশ্বাস করা হয়েছিল, যারা প্রকাশ্য নিদর্শনাবলী ও ক্ষুদ্র পুস্তিকা এবং উজ্জ্বল গ্রন্থসহ আগমন করেছিল।"},{"id":1097690,"resource_id":162,"text":"অতএব যদি তারা তোমাকে মিথ্যাবাদী বলে, তবে তোমার পূর্বে রাসূলগণকে মিথ্যাবাদী বলা হয়েছিল। তারা স্পষ্ট প্রমাণসমূহ, সহীফা ও আলোকময় কিতাবসহ এসেছিল।"},{"id":1295471,"resource_id":153,"text":"Se ti trattano da bugiardo, [sappi che] trattarono da bugiardi i Profeti che vennero prima di te  <a class=f><sup foot_note=156561>1</sup></a> , che avevano portato prove chiarissime, il Salterio e il Libro che illumina  <a class=f><sup foot_note=156562>2</sup></a> “."},{"id":973034,"resource_id":143,"text":"جا ئەگەر باوەڕیان پێ نەکردی ئەوە بێگومان بڕوا نەکراوە (پێغەمبەرانی پێش تۆش بەدرۆزانران) بە پێغەمبەرانی لەپێش تۆوە ھێناویانە بەڵگە ڕوونەکان و نامەی ئاسمانی (نامەی پەند و تەمێکار) و نامەی ڕوون کەرەوە"},{"id":1160050,"resource_id":211,"text":"Kaya kung nagpasinungaling sila sa iyo ay may pinasinungalingan nga na mga sugo bago mo pa, na naghatid ng mga malinaw na patunay, mga kautusan, at kasulatang nagbibigay-liwanag."},{"id":1173309,"resource_id":214,"text":"A ako te budu lašcem smatrali, pa i prije tebe su lašcima smatrani poslanici koji su Jasne dokaze i spise i Knjigu svjetilju donosili."},{"id":1192017,"resource_id":217,"text":"І якщо вони сприймуть тебе за брехуна, то так само вони сприймали за брехунів і тих, які приходили перед тобою з ясними знаменнями, книгами та Сяючим Писанням"},{"id":1210725,"resource_id":220,"text":"Nếu như họ (những kẻ vô đức tin) phủ nhận Ngươi (Thiên Sứ Muhammad) thì quả thật các vị Thiên Sứ trước Ngươi cũng đã bị phủ nhận (giống như vậy) mặc dù họ đã mang đến biết bao bằng chứng rõ rệt cùng với Kinh Zabur và Kinh Sách rõ ràng, minh bạch."},{"id":1220642,"resource_id":222,"text":"(Мұхаммед Ғ.С.) егер олар сені мойындамаса, сенен бұрыңғы ашық дәлелдер, нұсқалар және түрлі кітап келтірген пайғамбарларды да мойындамаған еді."},{"id":1233114,"resource_id":224,"text":"അപ്പോള്‍ നിന്നെ അവര്‍ നിഷേധിച്ചിട്ടുണ്ടെങ്കില്‍ നിനക്ക് മുമ്പ് വ്യക്തമായ തെളിവുകളും ഏടുകളും വെളിച്ചം നല്‍കുന്ന വേദഗ്രന്ഥവുമായി വന്ന ദൂതന്‍മാരും നിഷേധിക്കപ്പെട്ടിട്ടുണ്ട്‌."},{"id":1239350,"resource_id":225,"text":"તો પણ આ લોકો તમને જુઠલાવે તો તમારા પહેલા પણ ઘણા પયગંબરોને જુઠલાવવામાં આવ્યા છે જે ખુલ્લા પુરાવા, (આસ્માની) પુસ્તિકાઓ અને પ્રકાશિત કિતાબ લઇને આવ્યા."},{"id":1245586,"resource_id":226,"text":"१८४.  तरीही तर हे लोक तुम्हाला खोटे ठरवतील, तर तुमच्यापूर्वी अनेक पैगंबर खोटे ठरविले गेले, जे आपल्यासोबत स्पष्ट प्रमाण पोथी (सहीफे) आणि दिव्य-ग्रंथ घेऊन आले."},{"id":1251822,"resource_id":227,"text":"(ఓ ప్రవక్తా!) ఒకవేళ వారు నిన్ను అసత్యవాదుడవని తిరస్కరిస్తే, నీవు (ఆశ్చర్యపడకు); వాస్తవానికి నీకు ముందు ప్రత్యక్ష నిదర్శనాలను, సహీఫాలను (జుబుర్ లను) మరియు జ్యోతిని ప్రసాదించే గ్రంథాన్ని తీసుకు వచ్చిన చాలా మంది ప్రవక్తలు కూడా అసత్యవాదులని తిరస్కరించబడ్డారు."},{"id":420888,"resource_id":88,"text":"Nëse ata ty (o Muhamed) të quajnë për gënjeshtar, edhe të dërguar të tjerë që kanë ardhur para teje janë përgënjeshtruar, ndonëse kanë sjellë shenja të qarta, shkrime dhe Librin e ndritur."},{"id":1276763,"resource_id":231,"text":"Basi ikiwa Mayahudi hawa na makafiri wengineo watakukanusha, ewe Mtume, hakika wabatilifu wamewakanusha Mitume wengi kabla yako waliowajia kaumu zao kwa miujiza mingi yenye kushinda, hoja zilizo wazi, vitabu vya mbinguni ambavyo ni nuru inayoondosha giza na Kitabu chenye ufafanuzi, kilicho wazi."},{"id":414652,"resource_id":87,"text":"ቢያስተባብሉህም ከአንተ በፊት በግልጽ ተዓምራትና በጽሑፎች፣ በብሩህ መጽሐፍም የመጡት መልክተኞች በእርግጥ ተስተባብለዋል፡፡"},{"id":1282999,"resource_id":232,"text":"(Ggwe Muhammad tobafaako) bwebakulimbisa ababaka bangi abaakulembera abaalimbisibwa, baaleeta obujulizi obwenkukunala n'ebiwandiiko n'ebitabo ebijjudde ekitangaala."},{"id":1289235,"resource_id":233,"text":"ואם יתכחשו לדבריך, הנה כבר לפניך הוכחשו דברי שליחים אשר הביאו אותות בהירים והזובור (מגילות שניתנו לשליחים לפני הנביא מוחמד), וספרים קדושים אשר מאירים לכם (את דרך האמונה)”."},{"id":954326,"resource_id":140,"text":"Y si te desmienten, también fueron desmentidos otros mensajeros que te precedieron y que llegaron con claras evidencias, con revelaciones sagradas y con escrituras esclarecedoras."},{"id":960562,"resource_id":141,"text":"Maka jika mereka mendustakan engkau (Muhammad), maka (ketahuilah) rasul-rasul sebelum engkau pun telah didustakan (pula), mereka membawa mukjizat-mukjizat yang nyata, Zubur<sup foot_note=155242>1</sup>  dan Kitab yang memberi penjelasan yang sempurna.<sup foot_note=155243>2</sup>"},{"id":285271,"resource_id":50,"text":"எனவே. உம்மை அவர்கள் பொய்ப்பித்தால் (நீர் கவலையுற வேண்டாம், ஏனெனில்) உமக்கு முன்னர் தெளிவான ஆதாரங்களையும், ஆகமங்களையும், பிரகாசமான வேதத்தையும் கொண்டு வந்த நபிமார்களும் (அக்கால மக்களால்) பொய்ப்பிக்க பட்டிருக்கின்றனர்."},{"id":1314179,"resource_id":236,"text":"Ma skaddben k, ni$ skaddben imazanen, uqbel ik, usan d s ubeggen, Ihellilen, akked Tezmamt timnewweôt."},{"id":364764,"resource_id":79,"text":"Если они [иудеи и другие] отвергнут тебя (о, Пророк), то ведь были отвергнуты (многие) посланники до тебя, которые приходили (к своим народам) с ясными знамениями, и с книгами [со свитками], и с озаряющим писанием [как Тора, Псалтырь и Евангелие]."},{"id":371000,"resource_id":80,"text":"അതിനാല്‍ നിന്നെ അവര്‍ തള്ളിപ്പറയുന്നുവെങ്കില്‍ ‎നിനക്കുമുമ്പും നിരവധി ദൈവദൂതന്മാരെ അവര്‍ ‎തള്ളിപ്പറഞ്ഞിട്ടുണ്ട്. അവരൊക്കെയും വ്യക്തമായ ‎തെളിവുകളും ഏടുകളും പ്രകാശം പരത്തുന്ന ‎വേദപുസ്തകവുമായി വന്നവരായിരുന്നു. ‎"},{"id":389708,"resource_id":83,"text":"Si te desmienten, también fueron desmentidos anteriormente otros Mensajeros, a pesar de haber traído pruebas claras, Escrituras y Libros Luminosos."},{"id":408416,"resource_id":86,"text":"ފަހެ، އެއުރެން ކަލޭގެފާނު ދޮގުކުޅަނަމަ، (ދެނެވަޑައިގަންނަވާށެވެ!) ފަހެ، ހަމަކަށަވަރުން ކަލޭގެފާނުގެ ކުރިންވެސް رسول ން ދޮގު ކުޅައޫއެވެ. އެބޭކަލުން ވަޑައިގަތީ، ފާޅުވެގެންހުރި ހެކިތަކާއި، ލިޔުއްވާފައިވާ ފަތްފުށްތަކާއި، އަލިކުރަނިވި ފޮތާއިގެންނެވެ."},{"id":235037,"resource_id":42,"text":"Jeśli oni ciebie uważają za kłamcę, to przecież byli już uznani za kłamców posłańcy przed tobą; oni przyszli z jasnymi dowodami, z Psalmami i Księgą dającą światło."},{"id":247549,"resource_id":44,"text":"Dacă te învinuiesc de minciună, să ştii că ei i-au socotit mincinoşi şi pe profeţii veniţi înaintea ta, cu dovezi, cu Psalmi şi cu Cartea cea luminoasă."},{"id":1326651,"resource_id":238,"text":"پوءِ (اي پيغمبر) جيڪڏھن توکي ڪوڙو ڀانيائون ته بيشڪ توکان اڳ ڪيترا پيغمبر ڪوڙا ڀانيا ويا ھؤا (جن) ڪيتريون حجتون ۽ ڪيترا صحيفا ۽ نوراني ڪتاب (وٽن) آندا."},{"id":346056,"resource_id":76,"text":"(ئى مۇھەممەد!) ئۇلار سېنى يالغانغا چىقارغان بولسا (قايغۇرۇپ كەتمىگىن)، سەندىن ئىلگىرى ئۆتكەن، مۆجىزىلەرنى، كىتابلارنى (يەنى ئىبراھىم ئەلەيھىسسالامغا نازىل قىلىنغان سەھىپىلەرگە ئوخشاش ساماۋى كىتابلارنى) ۋە نۇرلۇق كىتابنى (يەنى تەۋرات، ئىنجىلغا ئوخشاشلارنى) ئېلىپ كەلگەن نۇرغۇن پەيغەمبەرلەرمۇ يالغانغا چىقىرىلغان ئىدى."},{"id":339820,"resource_id":75,"text":" Əgər onlar səni yalançı hesab etsələr, bil ki, səndən əv­vəl açıq-aydın dəlillər, səhifələr və nur sa­çan kitab­ gətirmiş elçiləri də yalançı hesab etmiş­dilər."},{"id":358528,"resource_id":78,"text":"Если тебе не поверят (о пророк!), то не огорчайся! Ведь были и до тебя посланники, которых люди без права сочли лжецами, хотя они приходили с ясными знамениями и с Писаниями от Аллаха, доказывающими истину послания."},{"id":283066,"resource_id":49,"text":"Na wakikukanusha basi walikanushwa Mitume wengine kabla yako walio kuja na hoja waziwazi na Vitabu vyenye hikima, na Kitabu chenye nuru."},{"id":270914,"resource_id":48,"text":"Och om de kallar dig lögnare, har profeter före dig kallats lögnare när de kom med klara vittnesbörd och upptecknad visdom och uppenbarelser fyllda av [Guds] ljus."},{"id":377236,"resource_id":81,"text":"خۆ ئه‌گه‌ر بڕوایان پێنه‌کردیت، ئه‌وه به‌ڕاستی زۆرێک له پێغه‌مبه‌رانی پێش تۆ بروایان پێ نه‌کراوه هه‌رچه‌نده جۆره‌ها موعجیزه و نامه‌ی پڕ له ستایش و ئامۆژگاری و کتێبی ڕووناککه‌ره‌وه‌یان هێنابوو."},{"id":253310,"resource_id":45,"text":"Если они сочтут тебя лжецом, то ведь лжецами считали многих посланников до тебя, которые принесли ясные знамения, книги и озаряющее Писание."},{"id":352292,"resource_id":77,"text":"Seni yalancı saydılarsa, senden önce belgeler, sahifeler ve aydınlatıcı kitap getiren peygamberler de yalanlanmıştı."},{"id":197175,"resource_id":36,"text":"만일 그들이 그대를 부인한다면 그 이전의 말씀과 시편과 구 약과 신약을 가져온 선지자들도 부정되노라"},{"id":164627,"resource_id":30,"text":"Jokainen sielu on maistava kuoleman, ja teille maksetaan Ylösnousemuksen päivänä oikea palkkanne, mutta se, joka välttää Tulen ja saa astua Paratiisiin, on autuas, jota vastoin maailman elämä on vain pettävää tavaraa."},{"id":135383,"resource_id":26,"text":"Jestliže tě prohlašují za lháře, nevšímej si toho, neboť již před tebou byli za ně prohlašováni poslové jiní, kteří přinesli důkazy jasné, Knihy i Písmo osvícené."},{"id":333584,"resource_id":74,"text":"Агар туро такзиб карданд, паёмбароне ҳам, ки пеш аз ту бо муъҷизаҳо ва навиштаҳо ва китоби равшангар омада буданд, такзиб шудаанд."},{"id":117515,"resource_id":23,"text":"(Ya Rəsulum!) Əgər onlar səni yalançı sayarlarsa (heç də qəmgin olma)! Çünki səndən əvvəl açıq mö’cüzələr, səhifələr və nur saçan kitab gətirmiş peyğəmbərləri də yalançı saymışdılar."},{"id":304014,"resource_id":53,"text":"Әгәр сине ялганчы дисәләр, синнән әүвәлге рәсүлләрне дә ялганчы санадылар, ул расүлләр ачык аңлатма һәм галәмәтләр вә күңелләрне нурландыручы китаплар белән килде."},{"id":270774,"resource_id":47,"text":"Po nëse ata ty të përgënjeshtrojnë, janë përgënjeshtruar edhe para teje të dërguar që u erdhën me argumente të prera, me shkrime qiellore dhe me libër të nditshëm."},{"id":228616,"resource_id":41,"text":"Og om de skulle kalle deg for løgner, så er sendebud før deg blitt kalt løgnere, som kom med den klare beskjed, med bøkene, og den opplysende skrift."},{"id":1065718,"resource_id":106,"text":"Хьуо цара харцвича /и тидаме ма эца/‚ хьол хьалха а элчанаш харцбина. Билгалонашца баьхкина бара уьш: зубуршца<sup foot_note=112194>1</sup>а‚ нуьре долчу жайнаца<sup foot_note=112195>2</sup>а."},{"id":1320415,"resource_id":237,"text":"И ако теб [о, Мухаммад] взеха за лъжец, то и преди теб бяха взимани за лъжци пратеници, донесли ясните знаци и писанията, и сияйната Книга."},{"id":865670,"resource_id":128,"text":"តែប្រសិនបើពួកគេបដិសេធនឹងអ្នក(មូហាំម៉ាត់)ជាការ ពិតណាស់ បណ្ដាអ្នកនាំសារមុនអ្នកក៏ត្រូវបានគេបដិសេធដែរដែល ពួកគាត់បាននាំមកនូវមុជីហ្សាត់ជាច្រើន និងបណ្ដាគម្ពីរដែលបាន បញ្ចុះ ពីលើមេឃ ហើយនិងគម្ពីរដែលបានបំភ្លឺដ៏ច្បាស់លាស់។"},{"id":728482,"resource_id":103,"text":"E se eles te desmentem, outros Mensageiros, antes de ti, com efeito, foram desmentidos. Eles chegaram com as evidências e com os Salmos e com o Livro Luminoso."},{"id":154576,"resource_id":29,"text":"پس اگر تو را تکذیب کردند، (غمگین مباش) پیامبرانی (هم) که پیش از تو، دلایل روشن، و نوشته‌ها و کتاب روشن آورده بودند، تکذیب شدند."},{"id":910670,"resource_id":133,"text":"(இதற்குப்) பின்னரும் அவர்கள் உம்மைப் பொய்யரெனக் கூறினால் (அதைப்பற்றி நீர் கவலைப்பட வேண்டாம். ஏனென்றால்,) உமக்கு முன்னர் வந்த பல தூதர்களையும் அவர்கள் (இவ்வாறே) பொய்யரெனக் கூறினார்கள். அவர்களோ தெளிவான அத்தாட்சிகளையும், வேத நூல்களையும், பிரகாசமான வேதத்தையும் கொண்டு வந்தே இருந்தனர்."},{"id":1141342,"resource_id":208,"text":"Und wenn sie dich der Lüge bezichtigen, so sind schon vor dir Gesandte der Lüge bezichtigt worden, obwohl sie mit den deutlichen Zeichen, den Schriften und dem erleuchtenden Buch kamen."},{"id":1147578,"resource_id":209,"text":"Se dovessero smentirti, sappi che sono stati già smentiti altri messaggeri prima di te, venuti con le Evidenze, coi Salmi ﴾Al-Zabūrالزْبُورُ ﴿ e col Libro illuminante."},{"id":658420,"resource_id":101,"text":"(Эй Муҳамамад алайҳис-салоту вас-салом), агар Сизни ёлғончи қилишган бўлса, (асло ғамгин бўлманг, чунки) Сиздан илгари ҳам очиқ ҳужжатлар, битиклар ва нурли Китоб келтирган кўп пайғамбарлар ёлғончи қилинганлар."},{"id":979270,"resource_id":144,"text":"En als zij jou loochenen: waarlijk geloochend werden de Boodschappers vóór jou, (die) met de duidelijke (Tekenen) en de Zoeboer en de verlichte Boeken kwamen."},{"id":210035,"resource_id":38,"text":"Na o pakambokhaga ka iran, na sabnar a piyakambokhag mambo so manga sogo a miyaonaan ka, a minitalingoma iran so manga rarayag a karina, go so manga kitab, go so kitab a miyakabgay sa sindaw."},{"id":427124,"resource_id":89,"text":"Po nëse ata ty të përgënjeshtrojnë, janë përgënjeshtruar edhe para teje të dërguar që u erdhën me argumente të prera, me shkrime qiellore dhe me libër të nditshëm."},{"id":321766,"resource_id":56,"text":"如果他们否认你，那么，在你之前，他们确已否认过许多使者，那些使者，曾昭示他们许多明证、典籍，和灿烂的经典。"},{"id":171021,"resource_id":32,"text":"To, idan sun ƙaryata ka, to lalle ne, an ƙaryata wasu manzanni a gabãninka, sun je musu da hujjõji bayyanannu da littattafai, da kuma Littafi mai haske."},{"id":204613,"resource_id":37,"text":"അപ്പോള്‍ നിന്നെ അവര്‍ നിഷേധിച്ചിട്ടുണ്ടെങ്കില്‍ നിനക്ക് മുമ്പ് വ്യക്തമായ തെളിവുകളും ഏടുകളും വെളിച്ചം നല്‍കുന്ന വേദഗ്രന്ഥവുമായി വന്ന ദൂതന്‍മാരും നിഷേധിക്കപ്പെട്ടിട്ടുണ്ട്‌."},{"id":241263,"resource_id":43,"text":"E se te desmentem, recorda-te de que também foram desmentidos os mensageiros que, antes de ti, apresentaram asevidências, os Salmos e o Livro Luminoso."},{"id":147873,"resource_id":28,"text":"Y si te desmienten, también fueron desmentidos otros enviados antes de ti, que vinieron con las pruebas claras, las Escrituras y la Escritura luminosa."},{"id":291574,"resource_id":51,"text":"แล้วหากพวกเขาปฏิเสธเจ้า ก็แท้จริงนั้น บรรดาร่อซูลก่อนหน้าเจ้าก็ได้ถูกปฏิเสธมาแล้วซึ่งเขาเหล่านั้นได้นำบรรดาหลักฐานอันชัดเจน บรรดาคัมภีร์ซะบูร์ และคัมภีร์ที่ให้แสงสว่าง มาด้วย"},{"id":985506,"resource_id":52,"text":"Eğer seni yalanladılarsa, senden önce açık deliller, hikmetli sayfalar ve aydınlatıcı kitap getiren peygamberler de yalanlanmıştı."},{"id":170822,"resource_id":31,"text":"S’ils te (Mohammad) traitent de menteur; des Prophètes avant toi, ont certes été traités de menteurs. Ils étaient venus avec les preuves claires, les Psaumes et le Livre lumineux."},{"id":772134,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Егер олар сені өтірікке шығарса, ақиқатында, анық белгі- дәлелдермен, жазбалармен және нұрландырушы Кітаппен келген сенен бұрынғы елшілер де өтірікке шығарылған еді."},{"id":759662,"resource_id":111,"text":"Yoo si kijibsiisaniif, ergamtoonni si duraa kan ragoota ifa ta’an, xalayaafi kitaaba ibsaa ta'een dhufanis kijibsiifamanii jiru."},{"id":765898,"resource_id":112,"text":"Eğer seni yalanlıyorlarsa, senden önce açık deliller, (Semavi) kitaplar ve apaçık kitap getiren peygamberler de yalanlanmıştı."},{"id":840726,"resource_id":124,"text":"  (Rasûlüm!) Eğer seni yalancılıkla itham ettilerse (yadırgama); gerçekten, senden önce apaçık mucizeler, sahifeler ve aydınlatıcı kitap getiren nice peygamberler de yalancılıkla itham edildi."},{"id":129097,"resource_id":25,"text":"A ako te budu lašcem smatrali, pa i prije tebe su lašcima smatrani poslanici koji su Jasne dokaze i spise i Knjigu svjetilju donosili."},{"id":740954,"resource_id":108,"text":"१८४) फेरि पनि यदि यिनीहरूले तपाईलाई साँचो मान्दैनन् भने यस्तै तपाईभन्दा अगाडि धेरै पैगम्बरहरू झुटलाइएको छन् जुन् खुला निशानी, तर्क र उज्यालो किताबहरू लिएर आइसकेका छन् ।"},{"id":264077,"resource_id":46,"text":"Hadday ku Beeniyaan waxaa dhab ahaan loo Beeniyey Rasuullo kaa Horreeyey oo la yimid Xujooyin iyo Kutub iyo Kitaab Cad."},{"id":1167073,"resource_id":213,"text":"তারা যদি আপনার প্রতি মিথ্যারোপ করে, আপনার আগে যে সব রাসূল স্পষ্ট নিদর্শন, আসমানী সহীফা এবং দীপ্তিমান কিতাবসহ এসেছিলেন তাদের প্রতিও তো মিথ্যারোপ করা হয়েছিল।"},{"id":1198253,"resource_id":218,"text":"そして（使徒*よ）、もし彼ら（ユダヤ教徒*たち）があなたを嘘つき呼ばわりしたとしても、明証や書巻や光明の書¹を携えてあなた以前に到来した使徒*たちも（また）、確かに嘘つき呼ばわりされたのである。"},{"id":1204489,"resource_id":219,"text":"그들이 그대(무함마드)를 부정한다면 이미 그대 이전에 분명한 증거들과 성서들과 광명의 서를 가지고 온 사도들도 부정되었노라."},{"id":1258058,"resource_id":228,"text":"එසේ නුඹ ව ඔවුන් බොරු කළේ නම් එවිට (දැන ගනු), පැහැදිලි සාධක සමඟ ද, ලේඛන හා ආලෝකමත් වේද ග්‍රන්ථ සමඟ ද නුඹට පෙර පැමිණි රසූල්වරු ද නියත වශයෙන් ම බොරු කරනු ලැබූහ."},{"id":1116398,"resource_id":199,"text":"Y si te desmienten, también fueron desmentidos otros mensajeros que te precedieron y que llegaron con claras evidencias, con revelaciones sagradas y con escrituras esclarecedoras."},{"id":853198,"resource_id":126,"text":"A ako i tebe budu lašcem smatrali – pa, i prije tebe su smatrani lašcima poslanici koji su jasne dokaze i listove i Knjigu svjetilju donosili."},{"id":815783,"resource_id":120,"text":"এতেকে যদি সিহঁতে তোমাৰ প্ৰতি মিথ্যাৰোপ কৰে, তেন্তে (জানি থোৱা) তোমাৰ আগত যিবোৰ ৰাছুল স্পষ্ট নিদৰ্শন, আচমানী ছহীফা আৰু দিপ্তিমান কিতাবসহ আহিছিল তেওঁলোকৰ প্ৰতিও মিথ্যাৰোপ কৰা হৈছিল।"},{"id":1214406,"resource_id":221,"text":"Bởi thế, nếu chúng cho rằng Ngươi (Muhammad) nói dối thì chắc chắn chúng cũng đã phủ nhận những vị Sứ Giả trước Ngươi đã đến gặp chúng với những bằng chứng rõ rệt và với Kinh Zubur và Kinh Sách soi sáng (vấn đề)."},{"id":747190,"resource_id":109,"text":"如果他们否认你，那么，在你之前，有许多使者都已被否认过。那些使者，曾昭示了许多明证、典籍，和灿烂的经典。"},{"id":1226878,"resource_id":223,"text":"Пас, агар [яҳудиён ва кофирон] такзибат карданд, [ғамгин мабош ва бидон] паёмбароне, ки пеш аз ту буданд ва муъҷизоту навиштаҳо ва китобҳои равшангар оварда буданд, [низ] такзиб шуданд"},{"id":1270527,"resource_id":230,"text":"[184] แล้วหากพวกเขาปฏิเสธเจ้า ก็แท้จริงนั้น บรรดาร่อซูลก่อนหน้าเจ้าก็ได้ถูกปฏิเสธมาแล้วซึ่งเขาเหล่านั้นได้นำบรรดาหลักฐานอันชัดเจน บรรดาคัมภีร์ซะบูรฺ และคัมภีร์ที่ให้แสงสว่างมาด้วย"},{"id":141733,"resource_id":27,"text":"Wenn sie dich der Lüge bezichtigen, so sind bereits Gesandte vor dir der Lüge bezichtigt worden, die mit den klaren Beweisen, den Büchern der Weisheit und den erleuchtenden Büchern kamen."},{"id":784604,"resource_id":115,"text":"To, idan sun ƙaryata ka, to lalle ne, an ƙaryata wasu manzanni a gabãninka, sun je musu da hujjõji bayyanannu da littattafai, da kuma Littafi mai haske."},{"id":846962,"resource_id":125,"text":"Tí wọ́n bá pè ọ́ ní òpùrọ́, wọ́n kúkú ti pe àwọn Òjíṣẹ́ tó ṣíwájú rẹ ní òpùrọ́. Wọ́n wá pẹ̀lú àwọn ẹ̀rí tó yanjú, ìpín-ìpín Tírà àti Tírà tó ń tànmọ́lẹ̀ sí ọ̀rọ̀ ẹ̀sìn.1 <sup foot_note=147314>1</sup>"},{"id":1538678,"resource_id":823,"text":"If they deny you, so have other messengers been denied before you, who came with clear signs, scriptures and enlightening book."},{"id":1532442,"resource_id":819,"text":"پس اگر یہ تم کو جھٹلاتے ہیں تو تم سے پہلے بھی بہت سے رسول جھٹلائے جاچکے ہیں جوکھلی نشانیاں اور صحیفے اور روشن کتاب لے کر آئے تھے"},{"id":1526206,"resource_id":771,"text":"ಅವರು ನಿಮ್ಮನ್ನು ನಿಷೇಧಿಸಿದರೆ (ನೀವು ದುಃಖಿಸ ಬೇಡಿರಿ; ಯಾಕೆಂದರೆ) ನಿಮ್ಮ ಮೊದಲು ವ್ಯಕ್ತ ಪುರಾವೆಗಳೊಂದಿಗೂ, ವೇದ ಪುಸ್ತಕಗಳು ಹಾಗೂ ಬೆಳಕು ಬೀರುತ್ತಿರುವ ಗ್ರಂಥದೊಂದಿಗೂ ಬಂದಿದ್ದ ಅನೇಕ ಪ್ರವಾದಿಗಳನ್ನು ಇವರು ನಿಷೇಧಿಸಿರುತ್ತಾರೆ."}]},{"id":478,"verse_number":185,"verse_key":"3:185","hizb_number":8,"rub_el_hizb_number":29,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":84104,"position":1,"audio_url":"wbw/003_185_001.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":74,"line_number":9,"text":"ﮞ","translation":{"text":"Every","language_name":"english"},"transliteration":{"text":"kullu","language_name":"english"}},{"id":84105,"position":2,"audio_url":"wbw/003_185_002.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":74,"line_number":9,"text":"ﮟ","translation":{"text":"soul","language_name":"english"},"transliteration":{"text":"nafsin","language_name":"english"}},{"id":84106,"position":3,"audio_url":"wbw/003_185_003.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":74,"line_number":9,"text":"ﮠ","translation":{"text":"(will) taste","language_name":"english"},"transliteration":{"text":"dhāiqatu","language_name":"english"}},{"id":84107,"position":4,"audio_url":"wbw/003_185_004.mp3","char_type_name":"word","code_v1":"ﮡﮢ","page_number":74,"line_number":9,"text":"ﮡﮢ","translation":{"text":"[the] death","language_name":"english"},"transliteration":{"text":"l-mawti","language_name":"english"}},{"id":84109,"position":5,"audio_url":"wbw/003_185_006.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":74,"line_number":10,"text":"ﮣ","translation":{"text":"and only","language_name":"english"},"transliteration":{"text":"wa-innamā","language_name":"english"}},{"id":84110,"position":6,"audio_url":"wbw/003_185_007.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":74,"line_number":10,"text":"ﮤ","translation":{"text":"you will be paid in full","language_name":"english"},"transliteration":{"text":"tuwaffawna","language_name":"english"}},{"id":84111,"position":7,"audio_url":"wbw/003_185_008.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":74,"line_number":10,"text":"ﮥ","translation":{"text":"your reward","language_name":"english"},"transliteration":{"text":"ujūrakum","language_name":"english"}},{"id":84112,"position":8,"audio_url":"wbw/003_185_009.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":74,"line_number":10,"text":"ﮦ","translation":{"text":"(on the) Day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":84113,"position":9,"audio_url":"wbw/003_185_010.mp3","char_type_name":"word","code_v1":"ﮧﮨ","page_number":74,"line_number":10,"text":"ﮧﮨ","translation":{"text":"(of) [the] Resurrection","language_name":"english"},"transliteration":{"text":"l-qiyāmati","language_name":"english"}},{"id":84115,"position":10,"audio_url":"wbw/003_185_012.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":74,"line_number":10,"text":"ﮩ","translation":{"text":"Then whoever","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":84116,"position":11,"audio_url":"wbw/003_185_013.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":74,"line_number":10,"text":"ﮪ","translation":{"text":"is drawn away","language_name":"english"},"transliteration":{"text":"zuḥ'ziḥa","language_name":"english"}},{"id":84117,"position":12,"audio_url":"wbw/003_185_014.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":74,"line_number":11,"text":"ﮫ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":84118,"position":13,"audio_url":"wbw/003_185_015.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":74,"line_number":11,"text":"ﮬ","translation":{"text":"the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":84119,"position":14,"audio_url":"wbw/003_185_016.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":74,"line_number":11,"text":"ﮭ","translation":{"text":"and admitted","language_name":"english"},"transliteration":{"text":"wa-ud'khila","language_name":"english"}},{"id":84120,"position":15,"audio_url":"wbw/003_185_017.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":74,"line_number":11,"text":"ﮮ","translation":{"text":"(to) Paradise","language_name":"english"},"transliteration":{"text":"l-janata","language_name":"english"}},{"id":84121,"position":16,"audio_url":"wbw/003_185_018.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":74,"line_number":11,"text":"ﮯ","translation":{"text":"then surely","language_name":"english"},"transliteration":{"text":"faqad","language_name":"english"}},{"id":84122,"position":17,"audio_url":"wbw/003_185_019.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":74,"line_number":11,"text":"ﮰﮱ","translation":{"text":"he is successful","language_name":"english"},"transliteration":{"text":"fāza","language_name":"english"}},{"id":84124,"position":18,"audio_url":"wbw/003_185_021.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":74,"line_number":11,"text":"ﯓ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":84125,"position":19,"audio_url":"wbw/003_185_022.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":74,"line_number":11,"text":"ﯔ","translation":{"text":"(is) the life","language_name":"english"},"transliteration":{"text":"l-ḥayatu","language_name":"english"}},{"id":84126,"position":20,"audio_url":"wbw/003_185_023.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":74,"line_number":11,"text":"ﯕ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":84127,"position":21,"audio_url":"wbw/003_185_024.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":74,"line_number":12,"text":"ﯖ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":84128,"position":22,"audio_url":"wbw/003_185_025.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":74,"line_number":12,"text":"ﯗ","translation":{"text":"enjoyment","language_name":"english"},"transliteration":{"text":"matāʿu","language_name":"english"}},{"id":84129,"position":23,"audio_url":"wbw/003_185_026.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":74,"line_number":12,"text":"ﯘ","translation":{"text":"(of) delusion","language_name":"english"},"transliteration":{"text":"l-ghurūri","language_name":"english"}},{"id":84130,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﯙ","page_number":74,"line_number":12,"text":"ﯙ","translation":{"text":"(185)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904435,"resource_id":131,"text":"Every soul will taste death. And you will only receive your full reward on the Day of Judgment. Whoever is spared from the Fire and is admitted into Paradise will ˹indeed˺ triumph, whereas the life of this world is no more than the delusion of enjoyment."},{"id":997979,"resource_id":149,"text":"Each self is bound to have a taste of death. And you<a class=\"sup\"><sup>pl </sup></a>will be rendered your rewards in full only on the Day of Resurrection. So whoever is swayed from the Fire and is entered into the Garden<i class=\"s\">(of Paradise) </i>has triumphed, for the Earlier Life is nothing but a deceptive enjoyment."},{"id":1354538,"resource_id":171,"text":"Every soul, no matter its state, must taste death. No created being should be dazzled by this world. On the Day of Judgement, you will be given the reward for your actions in full, with nothing decreased. Whoever Allah averted from the fire of Hell and granted entry into Paradise, has achieved real success. The life of this world is only a passing enjoyment – only those who are misled become attached to it."},{"id":98794,"resource_id":20,"text":"Every soul will taste death, and you will only be given your [full] compensation on the Day of Resurrection. So he who is drawn away from the Fire and admitted to Paradise has attained [his desire]. And what is the life of this world except the enjoyment of delusion."},{"id":1110163,"resource_id":167,"text":"Every soul has to taste death. And it is on the Doomsday that you shall be paid your rewards in full. So, whoever has been kept away from the Fire and admitted to Paradise, he has really succeeded. And the wordly life is nothing but an asset, full of illusion."},{"id":1397160,"resource_id":178,"text":"Рано или поздно, каждая душа непременно вкусит смерть, так пусть ни одно творение Аллаха не обольщается этим миром, ведь в День воскресения каждый сполна получит воздаяние за свои деяния. Кого Аллах отдалит от Огня Ада и введет в Рай - тот обретет все благо, какое только желал, и спасется от того, чего больше всего боялся. Земная жизнь – всего лишь преходящее удовольствие, к которой привязывается глупец, обманутый надеждами."},{"id":1415803,"resource_id":181,"text":"هر نفسی هر اندازه که زندگی‌اش طولانی شود، به ناچار مرگ را می‌چشد، پس هیچ مخلوقی نباید فریب این دنیا را بخورد، و در روز قیامت مزدهای اعمال‌تان به‌صورت کامل و بدون کاستی به شما داده می‌شود، هرکس که الله او را از آتش دور گرداند و به بهشت درآورد، به تحقیق به خیری که امید دارد رسیده است و از شری که می‌ترسد نجات یافته است، و زندگانی دنیا جز کالایی نابودشدنی نیست، و جز شخص فریب‌خورده، کسی به آن دل نمی‌بندد."},{"id":1513735,"resource_id":785,"text":"هر نفسی (جاندار) چشندۀ مرگ است، و البته جزای اعمالتان در روز قیامت بطور کامل به شما داده می‌شود، پس هر کس از دوزخ دور کرده و وارد بهشت کرده شد، یقینا کامیاب شده است، و زندگانی دنیا نیست مگر متاع غرور (سبب نفع و فریب بنده است)."},{"id":1463847,"resource_id":792,"text":"រាល់ជីវិតទាំងអស់ទោះបីមានសភាពបែបណាក៏ដោយក៏ត្រូវតែភ្លក់រសជាតិនៃសេចក្តីស្លាប់ដែរ។ ហេតុនេះ ចូរកុំឲ្យម៉ាខ្លូកទាំងឡាយចាញ់បោកលោកិយនេះឲ្យសោះ។ ហើយនៅថ្ងៃបរលោក ពួកអ្នកនឹងត្រូវគេប្រទានផលបុណ្យលើទង្វើរបស់ពួកអ្នកដែលបានសាងយ៉ាងពេញលេញដោយគ្មានខ្វះបន្តិចណាឡើយ។ ដូចនេះ ជនណាហើយដែលអល់ឡោះបានបញ្ចៀសរូបគេពីភ្លើងនរក ហើយបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌នោះ ពិតណាស់ គេពិតជាទទួលបាននូវប្រការល្អដែលគេប្រាថ្នាចង់បាន និងបានរួចផុតពីប្រការអាក្រក់ដែលគេភ័យខ្លាចហើយ។ ហើយជីវិតលោកិយ គ្មានអ្វីក្រៅពីការត្រេកត្រអាលដែលនឹងបាត់បង់នោះឡើយ ហើយគ្មានអ្នកដែលចាប់អារម្មណ៍នឹងលោកិយឡើយ ក្រៅពីអ្នកដែលត្រូវបានគេបោកបញ្ឆោតប៉ុណ្ណោះ។"},{"id":1365794,"resource_id":173,"text":"Toute âme, quelle qu’elle soit, doit nécessairement goûter à la mort. Qu’aucune créature ne soit donc trompée par les charmes de la vie terrestre.\nLe Jour de la Résurrection, on vous remettra la rétribution complète pour vos œuvres sans que rien n’en manque. Quiconque Allah éloigne du Feu et le fait entrer au Paradis obtient le bien qu’il espérait et échappe au mal qu’il redoutait.\nLa vie terrestre n’est qu’une jouissance éphémère et seul celui qui en est dupe s’y attache."},{"id":1369884,"resource_id":174,"text":"Setiap jiwa, siapa pun ia pasti akan merasakan kematian. Maka hendaknya setiap makhluk tidak terlena dengan dunia ini. Dan kelak di hari Kiamat mereka akan diberi balasan atas amal perbuatan mereka masing-masing secara penuh, tanpa ada pengurangan. Barangsiapa yang Allah jauhkan dari api Neraka dan Dia masukkan ke dalam Surga, sungguh dia benar-benar telah mendapatkan kebaikan yang ia harapkan dan selamat dari keburukan yang ia takutkan. Kehidupan dunia ini tidak lain hanyalah kesenangan sementara yang hanya diminati oleh orang-orang yang tertipu."},{"id":1432667,"resource_id":774,"text":"Buri wese azasogongera ku rupfu. Kandi rwose ku munsi w’izuka muzagororerwa ibihembo byanyu mu buryo bwuzuye. Bityo, uzashyirwa kure y’umuriro akinjizwa mu ijuru, rwose azaba atsinze. Kandi ubuzima bw’isi nta cyo buri cyo uretse ko ari ibyishimo bishuka (abantu)."},{"id":1357390,"resource_id":172,"text":"Hangi nefis olursa olsun kesinlikle ölümü tadacaktır. Hiçbir yaratılmış bu dünyaya aldanmasın. Kıyamet gününde amellerinizin karşılığı size eksiksiz tastamam verilecektir. Allah kimi Cehennem'den uzaklaştırır ve Cennet'ine sokarsa; şüphesiz umduğu bütün hayırlara nail olacak ve korktuğu bütün şerlerden de kurtulmuş olacaktır. Dünya hayatı geçici metadan başka birşey değildir. Ona ancak aldanan kimse bağlanır."},{"id":1470083,"resource_id":798,"text":"Mundu jwalijose tachipasya chiwa, nambo kuti tinchipedwa malipilo genu mwakwana lisiku lya Kiyama. Sano jwatakaŵambasyidwe ni Moto ni kwinjisyidwa ku Mbepo, basi tachiŵa pamasile papundile (kusyene), sano umi wa duniya nganiuŵa (chilichose) nambo chisengwasyo chakuloŵesya."},{"id":1428417,"resource_id":183,"text":"いかなる者であろうと死を味わう。だから、この現世に欺かれてはならない。審判の日、あなた方は自分たちの報奨を完全な形で頂くのである。アッラーが地獄から遠ざけ、天国に入れて下さった者こそは、望んでいた善きものを手に入れ、恐れていた悪から救われることになる。現世の生活は消えゆく享楽。それに固執するのは、欺かれた者のみ。"},{"id":1482555,"resource_id":782,"text":"Fiecare suflet va gusta moartea, desigur voi veţi primi [întreaga] voastră răsplată în Ziua Învierii! Cel care va fi îndepărtat de Foc şi adus în Rai va fi izbânditor. Viaţa aceasta nu este decât plăcere amăgitoare."},{"id":1495027,"resource_id":779,"text":"Chaque être est appelé à mourir. Et c’est seulement le Jour de la résurrection que chacun sera pleinement rétribué. Quiconque sera écarté de l’Enfer et admis au Paradis aura gagné son salut. Cette vie n’est que plaisirs éphémères et jouissance illusoire."},{"id":1445139,"resource_id":796,"text":"ߣߌߡߊ ߓߍ߯ ߘߌ߫ ߛߊ߬ߦߊ ߡߊߜߏ߬ߙߏ߫ ߟߋ߬ ߕߘߋ߫ ߸ ߓߊ߬ߙߌ߬ ߊߟߎ߫ ߛߊ߬ߙߊ ߟߎ߬ ߘߝߊߕߐ߫ ߊߟߎ߫ ߦߋ߫ ߟߐ߬ߓߊ ߟߏ߲ ߠߋ߬ ߟߊ߫، ߣߌ߫ ߡߍ߲ ߡߊߓߐ߫ ߘߊ߫ ߕߊ ߟߊ߫ ߏ߬ ߘߐ߫ ߞߵߊ߬ ߟߊߘߏ߲߬ ߡߍ߲ߘߌߦߊ߫߸ ߏ߬ ߓߘߊ߫ ߞߍ߫ ߊ߬ ߘߌߦߊ߫، ߓߊ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߟߋ߬ ߕߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߝߏ߫ ߡߊߙߊ߲ߛߊ ߘߊ߰ߡߎ߲"},{"id":1507499,"resource_id":795,"text":"ߣߌߡߊ ߓߍ߯ ߘߌ߫ ߛߊ߬ߦߊ ߣߍߣߍ߫ ߟߋ߬ ߕߘߋ߫ ߸ ߓߊ߬ߙߌ߬ ߊߟߎ߫ ߛߊ߬ߙߊ ߟߎ߬ ߘߝߊߕߐ߫ ߊߟߎ߫ ߢߍ߫ ߟߐ߬ߓߊ ߟߏ߲ ߠߋ߬ ، ߣߌ߫ ߡߍ߲ ߡߊߓߐ߫ ߘߊ߫ ߕߊ ߟߊ߫ ߏ߬ ߘߐ߫ ߞߵߊ߬ ߟߊߘߏ߲߬ ( ߡߍ߲ߘߌߦߊ ) ߣߊߞߐ ߘߐ߫ ߸ ߏ߬ ߓߘߊ߫ ߞߍ߫ ߊ߬ ߘߌߦߊ߫ ߞߟߋ߫ ، ߘߎߢߊ߫ ߢߣߊߡߦߊ ߟߋ߬ ߕߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߝߏ߫ ߡߊߙߊ߲ߛߊ ߘߊ߰ߡߎ߲."},{"id":1380121,"resource_id":175,"text":"Svaka duša će smrt okusiti, o kome god se radilo, pa neka se niko ne obmane dunjalukom. Na Sudnjem danu će vam biti date nagrade u potpunosti, pa koga Allah udalji od vatre i uvede u džennet, takav je postigao veliko dobro kojem se nadao, i spasio se kazne koje se bojao. Ovosvjetski život predstavlja samo prolazni užitak, i za njega se veže samo obmanut čovjek."},{"id":1438903,"resource_id":776,"text":"Toda alma debe necesariamente probar la muerte. Que ninguna criatura se engañe por los encantos de la vida terrenal. El Día de la Resurrección se les concederá la retribución completa por sus obras, sin que nada falte. Quien Al-lah aleje del Fuego y le permita entrar en el Paraíso, obtendrá el bien que anhelaba y escapará del mal que temía. La vida de este mundo no es más que un deleite efímero y solo los que se dejan engañar se aferran a él."},{"id":1451375,"resource_id":791,"text":"എല്ലാ വ്യക്തിയും -അത് ആരാണെങ്കിലും- ഉറപ്പായും മരണം ആസ്വദിക്കുന്നതാണ്. അതിനാൽ ഒരാളും ഈ ഐഹികജീവതത്തിൽ വഞ്ചിതനാകാതിരിക്കട്ടെ. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലങ്ങൾ -യാതൊരു കുറവുമില്ലാതെ- പൂർണ്ണമായി നൽകപ്പെടുന്നതാണ്. അപ്പോൾ ആരെയെങ്കിലും അല്ലാഹു നരകത്തിൽ നിന്ന് അകറ്റുകയും, സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്താൽ അവൻ ആഗ്രഹിക്കുന്ന നന്മ നേടിയെടുക്കുകയും, അവൻ ഭയപ്പെടുന്ന തിന്മയിൽ നിന്ന് രക്ഷപ്പെടുകയും ചെയ്തിരിക്കുന്നു. ഐഹികജീവിതമെന്നാൽ അവസാനിക്കുന്ന ഒരു വിഭവമല്ലാതെ മറ്റൊന്നുമല്ല. അതിനാൽ വഞ്ചിതരായവരല്ലാതെ അതിൽ കടിച്ചു തൂങ്ങുകയില്ല."},{"id":1423006,"resource_id":182,"text":"每一个性命都要尝试死亡，任何人不应被今世蒙蔽双眼。复活日，你们将享受自己行为的完全报偿。谁得以远离火狱而进入乐园，他便已获得所期盼的成功，并远离所畏惧的火狱。今世的生活是短暂的，是虚幻的享受。"},{"id":1403791,"resource_id":179,"text":"Bawat kaluluwa, maging anuman ito, ay hindi maiiwasan na lumasap ng kamatayan kaya huwag palilinlang ang isang nilikha sa Mundong ito. Sa Araw ng Pagbangon ay bibigyan kayo ng mga pabuya ng mga gawa ninyo nang kumpleto na hindi nabawasan. Kaya ang sinumang inilayo ni Allāh buhat sa Apoy at pinapasok Niya sa Paraiso ay nagtamo nga ng hinahangad niya na kabutihan at naligtas sa pinangangambahan niya na kasamaan. Walang iba ang buhay na pangmundo kundi isang natatamasang naglalaho at walang nahuhumaling dito kundi ang nadaya."},{"id":395945,"resource_id":84,"text":"Every soul has to taste death. It is on the Day of Judgement that you shall be paid your rewards in full. So, whoever has been kept away from the Fire and admitted to Paradise has really succeeded. The worldly life is nothing but an illusionary enjoyment."},{"id":1385726,"resource_id":176,"text":"Qualsiasi anima dovrà provare la morte; la persona non deve farsi ingannare da questa vita, poiché, nel Giorno del Giudizio, saranno retribuiti completamente per le loro azioni, senza far loro mancare nulla. Colui che Allāh ha allontanato dal Fuoco e ha fatto entrare in Paradiso, ha ottenuto il bene che si aspettava e si è salvato dal male che temeva. La vita non è che una cosa effimera, e non si aggrappa alla vita se non colui che è stato ingannato da essa."},{"id":1391163,"resource_id":177,"text":"Tất cả mỗi người dù có như thế nào cũng đều phải nếm cái chết, thế nên con người đừng bị trần gian lôi cuốn trong khi ở Đời Sau sẽ được ban thưởng đầy đủ mọi thứ mà con người đã làm, không tí thiếu xót. Cho nên, ai được Allah kéo xa Hỏa Ngục và thu nhận vào Thiên Đàng là y đã hưởng được điều tốt đẹp khao khát bấy lâu, đã bình an khỏi mọi thứ xấu xa, và cuộc sống trần gian này vốn chỉ là sự sống tạm, ai đặt nhiều hi vọng vào nó sẽ phải thất vọng."},{"id":1407504,"resource_id":180,"text":"১৮৫. প্রত্যেক প্রাণী সে যেই হোক না কেন তাকে অবশ্যই মৃত্যুর স্বাদ আস্বাদন করতেই হবে। তাই আল্লাহর কোন সৃষ্টি যেন এ দুনিয়ার ব্যাপারে কোন ধরনের ধোঁকায় না পড়ে। কিয়ামতের দিবসে তোমাদের প্রত্যেককে অবশ্যই তার আমলের পরিপূর্ণ প্রতিদান দেয়া হবে। তাতে কোন ধরনের ঘাটতি করা হবে না। অতএব, আল্লাহ তা‘আলা যাকে জাহান্নাম থেকে দূরে সরিয়ে জান্নাতে প্রবেশ করাবেন সেই মূলতঃ আকাক্সিক্ষত কল্যাণের নাগাল এবং আশঙ্কিত অকল্যাণ থেকে মুক্তি পাবে। বস্তুতঃ দুনিয়ার জীবন হলো একটি নশ্বর ভোগের জীবন। তাই একমাত্র ধোঁকা খাওয়া ব্যক্তিই তার সাথে সম্পৃক্ত হতে পারে।"},{"id":1488791,"resource_id":790,"text":"প্ৰত্যেক প্ৰাণীয়েই, সি যিয়েই নহওঁক কিয়, মৃত্যুৰ সোৱাদ লবই লাগিব। এতেকে কোনো সৃষ্টিয়ে এই পৃথিৱীৰ মোহত পৰিব নালাগে। আৰু কিয়ামতৰ দিনা তোমালোকক নিজ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া বিনা কোনো হ্ৰাস নকৰাকৈ। ইয়াৰ পিছত যাক আল্লাহে জাহান্নামৰ পৰা দূৰৈত ৰাখিব আৰু জান্নাতত প্ৰৱেশ কৰাব, তেন্তে জানি থোৱা, সি কল্যাণৰ যি আশা পোষণ কৰিছিল, সেয়া সি পাই গল আৰু যি অকল্যাণৰ পৰা সি ভয় কৰিছিল তাৰ পৰা সি মুক্তি পালে। পাৰ্থিৱ জীৱন হৈছে ধ্বংসশীল এটা সামগ্ৰী। ইয়াৰ লগত কেৱল ব্যৰ্থ ব্যক্তিয়েহে মনোনিবেশ কৰিব পাৰে।"},{"id":80072,"resource_id":17,"text":"Every self will be tasting death, and surely you will be paid your rewards in full only on the Day of the Resurrection. So, whoever is moved away from the Fire and caused to enter the Garden, then he has already triumphed; and in no way is the present life (Literally:, the lower (life), i.e., the life of this world) anything except the enjoyment of delusion."},{"id":402181,"resource_id":85,"text":"Every soul will taste death and you will be paid in full only on the Day of Resurrection. Whoever is kept away from the Fire and admitted to the Garden will have triumphed. The present world is only an illusory pleasure:"},{"id":1338835,"resource_id":95,"text":"Everyone is bound to taste death and you shall receive your full reward on the Day of Resurrection. Then, whoever is spared the Fire and is admitted to Paradise has indeed been successful. The life of this world is merely an illusory enjoyment.<sup foot_note=\"177479\">1</sup>"},{"id":330484,"resource_id":57,"text":"Kullu nafsin tha-iqatu almawtiwa-innama tuwaffawna ojoorakum yawma alqiyamatifaman zuhziha AAani annari waodkhilaaljannata faqad faza wama alhayatu addunyailla mataAAu alghuroor"},{"id":92554,"resource_id":19,"text":"Every soul will taste of death. And ye will be paid on the Day of Resurrection only that which ye have fairly earned. Whoso is removed from the Fire and is made to enter paradise, he indeed is triumphant. The life of this world is but comfort of illusion."},{"id":111251,"resource_id":22,"text":"Every soul shall have a taste of death: And only on the Day of Judgment shall you be paid your full recompense. Only he who is saved far from the Fire and admitted to the Garden will have attained the object (of Life): For the life of this world is but goods and chattels of deception."},{"id":1128871,"resource_id":206,"text":"Every soul will taste death, and you will be paid your reward in full on the Day of Resurrection. Whoever is spared from the Fire and admitted into Paradise has truly won, for the life of this world is nothing but an illusory pleasure."},{"id":1135107,"resource_id":207,"text":"Every soul will be tasting death: you will merely be repaid [the remaining of] your reward on Resurrection Day. Anyone who is snatched from the Fire and shown into the Paradise will have triumphed. What does worldly life mean except the enjoyment of illusion?"},{"id":1122635,"resource_id":203,"text":"  Everyone shall taste death. And only on the Day of Resurrection shall you be paid your wages in full. And whoever is removed away from the Fire and admitted to Paradise, he indeed is successful. The life of this world is only the enjoyment of deception (a deceiving thing)."},{"id":1078983,"resource_id":156,"text":"آخرکار ہر شخص نفس کو مرنا ہے ۔ اور تم سب اپنے اپنے پورے اجر قیامت کے روز پانے والے ہو ‘ کامیاب دراصل وہ ہے جو وہاں آتش دوزخ سے بچ جائے اور جنت میں داخل کردیا جائے ۔ رہی یہ دنیا ‘ تو یہ محض ایک ظاہر فریب چیز ہے ۔"},{"id":1345096,"resource_id":97,"text":"آخر کار ہر شخص کو مرنا ہے اور تم سب اپنے اپنے پورے اجر قیامت کےروز پانے والے ہو۔ کامیاب دراصل وہ ہےجو وہاں آتشِ دوزخ سے بچ جائے اور جنت میں داخل کر دیا جائے۔ رہی یہ دنیا، تو یہ محض ایک ظاہر فریب چیز ہے۔ <sup foot_note=\"183399\">1</sup>"},{"id":1301708,"resource_id":234,"text":"ہر متنفس کو موت کا مزا چکھنا ہے اور تم کو قیامت کے دن تمہارے اعمال کا پورا پورا بدلا دیا جائے گا۔ تو جو شخص آتش جہنم سے دور رکھا گیا اور بہشت میں داخل کیا گیا وہ مراد کو پہنچ گیا اور دنیا کی زندگی تو دھوکے کا سامان ہے"},{"id":1085219,"resource_id":158,"text":"ہر ذی نفس کو موت کا مزہ چکھنا ہے اور تم کو تمہارے اعمال کا پورا پورا بدلہ تو قیامت ہی کے دن دیا جائے گا تو جو کوئی بچالیا گیا جہنم سے اور داخل کردیا گیا جنت میں تو وہ کامیاب ہوگیا اور یہ دنیا کی زندگی تو اس کے سوا کچھ نہیں کہ صرف دھوکے کا سامان ہے۔"},{"id":1004215,"resource_id":151,"text":"ہر جی کو چکھنی ہے موت اور تم کو پورے بدلے ملیں گے قیامت کے دن <sup foot_note=82353>1</sup> پھر جو کوئی دور کیا گیا دوزخ سے اور داخل کیا گیا جنت میں اس کا کام تو بن گیا اور نہیں زندگانی دنیا کی مگر پونجی دھوکے کی <sup foot_note=82354>2</sup>"},{"id":309686,"resource_id":54,"text":"ہر جان موت کا مزه چکھنے والی ہے اور قیامت کے دن تم اپنے بدلے پورے پورے دیئے جاؤ گے، پس جو شخص آگ سے ہٹا دیا جائے اور جنت میں داخل کر دیا جائے بے شک وه کامیاب ہوگیا، اور دنیا کی زندگی تو صرف دھوکے کی جنس<sup foot_note=161377>1</sup> ہے."},{"id":216660,"resource_id":39,"text":"Tiap-tiap yang bernyawa akan merasai mati, dan bahawasanya pada hari kiamat sahajalah akan disempurnakan balasan kamu. Ketika itu sesiapa yang dijauhkan dari neraka dan dimasukkan ke syurga maka sesungguhnya ia telah berjaya. Dan (ingatlah bahawa) kehidupan di dunia ini (meliputi segala kemewahannya dan pangkat kebesarannya) tidak lain hanyalah kesenangan bagi orang-orang yang terpedaya."},{"id":1307944,"resource_id":235,"text":"(Het is een universele belofte dat) iedereen (en zonder uitzondering) – (of het nu om een mens, Engel, Djinn of dier gaat) zal de dood (willens of onwillens) proeven. En (omdat niemand onrecht zal worden aangedaan) zullen jullie het (volledige eind)resultaat, (dat aan jullie daden is gekoppeld) pas ondervinden op de Dag der Opstanding. En al wie van het (angstaanjagende en allesverterende) vuur wordt weggehouden en (de\" begeerlijke tuinen van) het Paradijs wordt toegewezen, zal (met absoluut succes) slagen. (Want het schijnsucces van) het (vergankelijke) wereldse leven is slechts de (kortstondige) genieting van een (verliesgevend) waandenkbeeld."},{"id":929379,"resource_id":136,"text":"Toute âme goûtera la mort. Mais vous aurez votre rétribution en entier au Jour de la Résurrection. Quiconque sera éloigné du Feu et introduit au Paradis aura réussi. Et la vie en ce bas monde n’est que jouissance fallacieuse."},{"id":859435,"resource_id":127,"text":"Ҳар бир жон ўлимни тотгувчидир. Қиёмат куни ажрларингизни тўлиғича олурсиз. Ким дўзахдан узоқлаштирилса ва жаннатга киритилса, шубҳасиз, ютибди. Бу дунё ҳаёти ғурур матоҳидан ўзга нарса эмас.<sup foot_note=47327>1</sup>"},{"id":916907,"resource_id":134,"text":"Tiap-tiap yang berjiwa akan merasakan mati.  Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu.  Barang siapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung.  Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan."},{"id":191873,"resource_id":35,"text":"誰でも皆死を味わうのである。だが復活の日には，あなたがたは十分に報いられよう。（またこの日）業火から遠ざけられた者は，楽園に入れられ，確実に本望を成就する。この世の生活は，偽りの快楽に過ぎない。"},{"id":803312,"resource_id":118,"text":" هر ساه لرونكى د مرګ (مزه) څكونكى دى او یقینًا همدا خبره ده چې تاسو ته به د قیامت په ورځ ستاسو ثوابونه (پوره) پوره دركړى شي، نو څوك چې له اور (د جهنم) نه لرې كړى شو او جنت ته داخل كړى شو، نو یقینًا هغه كامیاب شو او دنيايي ژوند  يواځې د غولېدلو سامان دى "},{"id":316509,"resource_id":55,"text":"Har bir jon o`limni totguvchidir. Qiyomat kuni ajrlaringizni to`lig`icha olursiz. Kim do`zaxdan uzoqlashtirilsa va jannatga kiritilsa, shubhasiz, yutibdi. Bu dunyo hayoti g`urur matohidan o`zga narsa emas.<sup foot_note=\"170769\">1</sup>"},{"id":923143,"resource_id":135,"text":"هر جانداری چشندۀ [طعم‌] مرگ است و یقیناً روز قیامت پاداش‌هایتان را به صورت کامل دریافت خواهید کرد؛ پس هر كه را از آتش دور دارند و در بهشت درآورند، قطعاً رستگار شده ‌است؛ و زندگی دنیا چیزی جز مایۀ فریب نیست."},{"id":1153815,"resource_id":210,"text":"Her canlı ölümü tadacaktır. Kıyamet günü yaptıklarınızın karşılığı size tastamam verilecektir. Kim Cehennem'den uzaklaştırılıp Cennet'e sokulursa, gerçekten kurtuluşa ermiştir. Dünya hayatı, aldatıcı metadan başka bir şey değildir."},{"id":828256,"resource_id":122,"text":"प्रत्येक प्राणी को मौत का स्वाद चखना है और तुम्हें, तुम्हारे कर्मों का प्रलय के दिन भरपूर प्रतिफल दिया जायेगा, तो (उस दिन) जो व्यक्ति नरक से बचा लिया गया तथा स्वर्ग में प्रवेश पा गया[, तो वह सफल हो गया तथा सांसारिक जीवन धोखे की पूंजी के सिवा कुछ नहीं है। <sup foot_note=133027>1</sup>"},{"id":1264295,"resource_id":229,"text":"ஒவ்வோர் ஆன்மாவும் மரணத்தை சுவைக்கக் கூடியதே. உங்கள்கூலிகளை நீங்கள் முழுமையாக நிறைவேற்றப்படுவதெல்லாம் மறுமை நாளில் தான். ஆகவே, எவர் (நரக) நெருப்பிலிருந்து தூரமாக்கப்பட்டு சொர்க்கத்தில் நுழைக்கப்படுகிறாரோ, (அவர்) திட்டமாக வெற்றிபெற்றார். இவ்வுலக வாழ்க்கை மயக்கக்கூடிய (அற்ப) இன்பத்தைத் தவிர (வேறு) இல்லை."},{"id":177811,"resource_id":33,"text":"Setiap yang bernyawa akan merasakan mati. Dan hanya pada hari Kiamat sajalah diberikan dengan sempurna balasanmu. Barang siapa dijauhkan dari neraka dan dimasukkan ke dalam surga, sungguh, dia memperoleh kemenangan. Kehidupan dunia hanyalah kesenangan yang memperdaya."},{"id":948090,"resource_id":139,"text":"Ҳар нафс таъми маргро мечашад ва бегумон дар рӯзи қиёмат подошҳоятон ба таври комил ба шумо дода мешавад. Пас ҳар кас ки аз оташи ҷаҳаннам наҷот дода шавад ва дар биҳишт дохил гардонда шавад, воқеъан комёб шуда ва зиндагии дунё ҷуз мояи фиреб чизи дигаре нест. <sup foot_note=151536>1</sup>"},{"id":1091455,"resource_id":161,"text":"প্রতিটি জীবন মৃত্যুর আস্বাদ গ্রহণ করবে এবং ক্বিয়ামাতের দিন তোমাদেরকে পূর্ণমাত্রায় বিনিময় দেয়া হবে। যে ব্যক্তিকে জাহান্নামের আগুন হতে রক্ষা করা হল এবং জান্নাতে দাখিল করা হল, অবশ্যই সে ব্যক্তি সফলকাম হল, কেননা পার্থিব জীবন ছলনার বস্তু ছাড়া আর কিছুই নয়।"},{"id":1103927,"resource_id":163,"text":"সমস্ত জীবই মৃত্যুর আস্বাদ গ্রহণ করবে; এবং নিশ্চয়ই উত্থান দিনে তোমাদেরকে পূর্ণ প্রতিদান দেয়া হবে; অতএব যে কেহ জাহান্নাম হতে বিমুক্ত হয় এবং জান্নাতে প্রবিষ্ট হয় - ফলতঃ নিশ্চয়ই সে সফলকাম; আর পার্থিব জীবন ছলনাময় ভোগ ব্যতীত আর কিছুই নয়।"},{"id":1097691,"resource_id":162,"text":"প্রতিটি প্রাণী মৃত্যুর স্বাদ গ্রহণ করবে। আর ‘অবশ্যই কিয়ামতের দিনে তাদের প্রতিদান পরিপূর্ণভাবে দেয়া হবে। সুতরাং যাকে জাহান্নাম থেকে দূরে রাখা হবে এবং জান্নাতে প্রবেশ করানো হবে সে-ই সফলতা পাবে। আর দুনিয়ার জীবন শুধু ধোঁকার সামগ্রী।"},{"id":1295472,"resource_id":153,"text":"Ogni anima gusterà la morte, ma riceverete le vostre mercedi solo nel Giorno della Resurrezione. Chi sarà allontanato dal Fuoco e introdotto nel Paradiso, sarà certamente uno dei beati, poiché la vita terrena non è che ingannevole godimento."},{"id":973035,"resource_id":143,"text":"ھەموو (خاوەن) گیانێک مردن دەچێژێت وە بەڕاستی بەتەواوی پێتان دەدرێت پاداشتەکانتان لە ڕۆژی دواییدا (ھەستانەوەدا) ئەمجا ھەرکەس دووربخرێتەوە لە ئاگری دۆزەخ و بخرێتە بەھەشتەوە ئەوە بەڕاستی ئەو کەسە سەرکەوتووە ژیانی دونیاش ھیچ شتێک نیە جگە لە چەند سات و ئارەزوویەکی فریودەر نەبێت"},{"id":1160051,"resource_id":211,"text":"Bawat kaluluwa ay lalasap ng kamatayan. Lulubus-lubusin lamang kayo sa mga pabuya sa inyo sa Araw ng Pagbangon. Kaya ang sinumang hinango palayo sa Apoy at pinapasok sa Paraiso ay nagtamo nga siya. Walang iba ang buhay na pangmundo kundi ang natatamasa ng kahibangan."},{"id":1173310,"resource_id":214,"text":"Svaka osoba smrt će okusiti, a samo ćete na Kijametskom danu u potpunosti dobiti plaće vaše. Pa ko bude od Vatre udaljen i u džennet uveden, uspio je. A život na dunjaluku samo je varljivo naslađivanje."},{"id":1192018,"resource_id":217,"text":"Кожна душа спробує смерті, але відплатять вам сповна лише у День Воскресіння. І хто буде віддалений від вогню та буде введений до раю, той і матиме успіх. Земне життя — лише оманлива втіха"},{"id":1210726,"resource_id":220,"text":"Mỗi linh hồn đều phải nếm cái chết. Quả thật vào Ngày Phán Xét, các ngươi mới được trao cho đầy đủ phần công lao của mình. Do đó, ai được cứu khỏi Hỏa Ngục và được thu nhận vào Thiên Đàng thì y thực sự đã thành công. Và đời sống trần tục này chỉ là một sự hưởng thụ chóng tàn, đầy dối trá."},{"id":1220643,"resource_id":222,"text":"Әркім өлім татады. Шын мәнінде қиямет күні ақыларың толық төленеді. Сонда кім оттан құтқарылып ұжмаққа кіргізілсе, рас құтылды. Негізінде дүние тіршілігі алданыштың ғана нәрсесі."},{"id":1233115,"resource_id":224,"text":"ഏതൊരു ദേഹവും മരണം ആസ്വദിക്കുന്നതാണ്‌. നിങ്ങളുടെ പ്രതിഫലങ്ങള്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ മാത്രമേ നിങ്ങള്‍ക്ക് പൂര്‍ണ്ണമായി നല്‍കപ്പെടുകയുള്ളൂ. അപ്പോള്‍ ആര്‍ നരകത്തില്‍ നിന്ന് അകറ്റിനിര്‍ത്തപ്പെടുകയും സ്വര്‍ഗത്തില്‍ പ്രവേശിപ്പിക്കപ്പെടുകയും ചെയ്യുന്നുവോ അവനാണ് വിജയം നേടുന്നത്‌. ഐഹികജീവിതം കബളിപ്പിക്കുന്ന ഒരു വിഭവമല്ലാതെ മറ്റൊന്നുമല്ല."},{"id":1239351,"resource_id":225,"text":"દરેક જીવને મૃત્યુનો સ્વાદ ચાખવાનો છે અને કયામતના દિવસે તમને પોતાનો પુરો બદલો આપવામાં આવશે. બસ ! જે વ્યક્તિ આગથી બચાવી લેવામાં આવ્યો અને જન્નતમાં દાખલ કરી દેવામાં આવ્યો, ખરેખર તે સફળ થઇ ગયો અને દુનિયાનું જીવન તો ફકત ધોકો જ છે."},{"id":1245587,"resource_id":226,"text":"१८५.  प्रत्येक जीवाला मृत्युचा स्वाद चाखावा लागणारच आहे, आणि कयामतच्या दिवशी तुम्हाला आपला मोबदला पुरेपूर दिला जाईल. परंतु जो मनुष्य आगीपासून दूर हटविला गेला आणि जन्नतमध्ये दाखल केला गेला, निःसंशय, तो सफल झाला आणि या जगाचे जीवन केवळ धोक्याची सामुग्री आहे.१"},{"id":1251823,"resource_id":227,"text":"ప్రతి పాణి చావును చవి చూస్తుంది. మరియు నిశ్చయంగా, తీర్పుదినమున మీ కర్మల ఫలితం మీకు పూర్తిగా ఇవ్వబడుతుంది. కావున ఎవడు నరకాగ్ని నుండి తప్పించబడి స్వర్గంలో ప్రవేశపెట్టబడతాడో! వాస్తవానికి వాడే సఫలీకృతుడు. మరియు ఇహలోక జీవితం కేవలం మోసపుచ్చే సుఖానుభవం మాత్రమే!"},{"id":1276764,"resource_id":231,"text":"Nafsi yoyote, hapana budi, itayaonja mauti. Na kwa hivyo, viumbe wote watarudi kwa Mola wao ili Awahesabu. Na kwa hakika mtalipwa malipo yenu kikamilifu Siku ya Kiyama juu ya vitendo vyenu bila kupunguziwa. Basi yule ambaye Mola wake Atamkirimu, Akamuokoa na Moto na Akamtia Peponi, huyo atakuwa amepata upeo wa ayatakayo. Na hayakuwa maisha ya duniani isipokuwa ni kiliwazo cha kuondoka. Basi msighurike nayo."},{"id":420889,"resource_id":88,"text":"Çdo shpirt do ta shijojë vdekjen. Shpërblimet do t’u plotësohen vetëm në Ditën e Kiametit; kushdo që shpëton nga zjarri i Xhehenemit dhe hyn në Xhenet, ai ka fituar (gjithçka që mund të dëshirohet). Ndërsa jeta e kësaj bote është vetëm kënaqësi mashtruese."},{"id":1283000,"resource_id":232,"text":"Buli muntu yenna wa kukomba ku kufa, era mazima ddala mugenda kusasulwa mu bujjuvu empeera zammwe ku lunaku lw’enkomerero oyo yenna aliwonyezebwa omuliro naayingizibwa e jjana aliba yeesiimye, obulamu bwensi tebuliimu kantu konna okugyako okweyagala okwokugayaaza."},{"id":414653,"resource_id":87,"text":"ነፍስ ሁሉ ሞትን ቀማሽ ናት፡፡ ምንዳዎቻችሁንም የምትሞሉት በትንሣኤ ቀን ብቻ ነው፡፡ ከእሳትም የተራቀና ገነትን የተገባ ሰው በእርግጥ ምኞቱን አገኘ፡፡ ቅርቢቱም ሕይወት የመታለያ መሳሪያ እንጅ ሌላ አይደለችም፡፡"},{"id":1289236,"resource_id":233,"text":"כל נפש עתידה לטעום את המוות, וביום תחיית-המתים ישולם לכם גמולכם, וכל מי שיורחק מאש הגיהינום ויוכנס לגן העדן, הוא הזוכה, וכי חיי העולם הזה אינם אלא הנאה חולפת."},{"id":954327,"resource_id":140,"text":"Todas las criaturas perecerán, y recibiréis vuestra plena recompensa el Día de la Resurrección. Quien sea librado del fuego y entre en el paraíso habrá triunfado; y la vida terrenal no es más que un disfrute engañoso (y efímero)."},{"id":960563,"resource_id":141,"text":"Setiap yang bernyawa akan merasakan mati. Dan hanya pada hari kiamat sajalah diberikan dengan sempurna balasanmu. Barang siapa dijauhkan dari neraka dan dimasukkan ke dalam surga, sungguh, dia memperoleh kemenangan. Kehidupan dunia hanyalah kesenangan yang memperdaya."},{"id":285270,"resource_id":50,"text":"ஒவ்வோர் ஆத்மாவும் மரணத்தைச் சுகித்தே ஆகவேண்டும்; அன்றியும் - இறுதித் தீர்ப்பு நாளில் தான், உங்க(ள் செய்கைக)ளுக்குரிய பிரதி பலன்கள் முழுமையாகக் கொடுக்கப்படும்;. எனவே எவர் (நரக) நெருப்பிலிருந்து பாதுகாக்கப்பட்டுச் சுவர்க்கத்தில் பிரவேசிக்குமாறு செய்யப்படுகிறாரோ. அவர் நிச்சயமாக வெற்றியடைந்து விட்டார்;. இவ்வுலக வாழ்க்கை மயக்கத்தை அளிக்கவல்ல (அற்ப இன்பப்) பொருளேயன்றி வேறில்லை."},{"id":1314180,"resource_id":236,"text":"Yal iman ad ijeôôeb tameppant. Ass n tnekra, ad awen ippunefk, kan, warraz nnwen. Win isellken si tmes, ikecmen Loennet, ni$ irbeê. Tameddurt, di ddunit, d zzhu kan ip$uôôun."},{"id":364765,"resource_id":79,"text":"Каждая (сотворенная) душа [каждый человек, джинн, ангел, животное,...] вкусит смерть [душа отделится от тела] (сколько бы она не прожила в этом мире). И вам сполна [без убавлений] будут даны ваши вознаграждения (за благие дела) в День Воскресения. И кто будет удален от Огня [Ада] и введен в Рай, тот (значит) обрел успех. А земная жизнь (является) только обманчивым наслаждением (поэтому не обманывайтесь ею)."},{"id":371001,"resource_id":80,"text":"എല്ലാ മനുഷ്യരും മരണം രുചിക്കുന്നവരാണ്. നിങ്ങളുടെ ‎കര്‍മഫലമെല്ലാം ഉയിര്‍ത്തെഴുന്നേല്‍പുനാളില്‍ ‎പൂര്‍ണമായും നിങ്ങള്‍ക്കു നല്‍കും. അപ്പോള്‍ ‎നരകത്തീയില്‍ നിന്നകറ്റപ്പെടുകയും സ്വര്‍ഗത്തിലേക്ക് ‎നയിക്കപ്പെടുകയും ചെയ്യുന്നവനാണ് വിജയംവരിച്ചവന്‍. ‎ഐഹികജീവിതം ചതിക്കുന്ന ചരക്കല്ലാതൊന്നുമല്ല. ‎"},{"id":389709,"resource_id":83,"text":"Todo ser probará el sabor de la muerte, y cada uno recibirá su recompensa íntegra el Día de la Resurrección. Quien sea salvado del Fuego e ingresado al Paraíso habrá realmente triunfado, porque la vida mundanal es solo un placer ilusorio."},{"id":408417,"resource_id":86,"text":"ކޮންމެ نفس އަކީވެސް، މަރުގެ ރަހަ ލިބިގަންނާނޭ އެއްޗެކެވެ. އަދި، (ތިޔަބައިމީހުން ކުޅަ عمل ތަކަށް) ތިޔަބައިމީހުންނަށް ފުރިހަމަޔަށް ޖަޒާ ދެއްވާނެކަން ކަށަވަރީ، قيامة ދުވަހުންނެވެ. ފަހެ، ނަރަކައިން އެއްކިބާކުރައްވައި، ސުވަރުގެޔަށް ވެއްދެވި މީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކު نصيب ލިބިގެންފިކަން ކަށަވަރެވެ. ކެހިވެރިކަމުގެ ވަގުތީ އުފަލެއް ދޭ އެއްޗެއްކަމުގައި މެނުވީ، ދުނިޔޭގެ ދިރިއުޅުން ނުވެއެވެ."},{"id":235071,"resource_id":42,"text":"Każda dusza zakosztuje śmierci i w Dniu Zmartwychwstania zostaną wam w pełni dane nagrody. A ten, kto zostanie odsunięty od ognia i wprowadzony do Ogrodu, ten osiągnął szczęście. Bo życie tego świata, to tylko złudne używanie."},{"id":247550,"resource_id":44,"text":"Fiece suflet va gusta moartea însă voi vă veţi primi negreşit răsplăţile voastre, în Ziua Învierii. Cel care va fi ferit de Foc şi dus în Rai va afla fericirea. Viaţa de Acum nu este decât o bucurie vremelnică şi amăgitoare."},{"id":1326652,"resource_id":238,"text":"سڀڪو جيءُ موت (جو مزو) چکندڙ آھي، ۽ ھن کان سواءِ (ٻيوڪجھ ڪرڻو) نه آھي جو اوھان کي قيامت جي ڏينھن پورو اجر ڏبو، پوءِ جنھن کي باہ کان پري ڪيو ويو ۽ بھشت ۾ گھيڙيو ويو سو بيشڪ مراد کي پھتو، ۽ دنيا جي حياتي ٺڳيءَ جي سامان کانسواءِ نه آھي."},{"id":346057,"resource_id":76,"text":"ھەر بىرجان ئىگىسى ئۆلۈمنىڭ تەمىنى تېتىغۇچىدۇر. سىلەرنىڭ ئەجرىڭلار (يەنى ئەمەللىرىڭلارنىڭ ساۋابى) قىيامەت كۈنى جەزمەن تولۇق بېرىلىدۇ. كىمكى دوزاختىن يىراق قىلىنغان ۋە جەننەتكە كىرگۈزۈلگەن ئىكەن، ئۇ مۇرادىغا يەتكەن بولىدۇ. دۇنيا تىرىكچىلىكى پەقەت ئالدايدىغان نەرسىدىنلا ئىبارەتتۇر (يەنى ئالدايدىغان نەرسە بولۇپ، ئازغىنا بەھرىمەن بولغاندىن كېيىن تۈگەيدۇ)."},{"id":339821,"resource_id":75,"text":" Hər kəs ölümü da­da­caq. Sözsüz ki, Qiyamət günü mü­kafat­larınız si­zə tam verilə­cək­dir. Kim Oddan uzaq­laşdı­rılıb, Cən­nətə daxil edilərsə, o, əlbəttə, uğur qazan­mış olar. Dünya həyatı isə al­da­dıcı ləzzətdən başqa bir şey de­yildir."},{"id":358529,"resource_id":78,"text":"И каждая душа непременно вкусит смерть. Если было вам тяжело в ближайшей жизни, то в День воскресения вам сполна будут даны награды ваши. И тот, кто, будучи близок к огню, будет удалён от него и введён в рай, тот познает вкус успеха. Ближайшая жизнь - лишь только временная радость и соблазн, которые только обольщают и не продолжаются долго."},{"id":280351,"resource_id":49,"text":"Kila nafsi itaonja mauti. Na bila ya shaka mtapewa ujira wenu kaamili Siku ya Kiyama. Na atakaye epushwa na Moto na akatiwa Peponi basi huyo amefuzu. Na maisha ya dunia si kitu ila ni starehe ya udanganyifu."},{"id":270916,"resource_id":48,"text":"Varje människa skall smaka döden. Men först på Uppståndelsens dag skall ni få er fulla lön. Den som då rycks bort från Elden och förs till paradiset har sannerligen vunnit en stor seger. - Livet i denna värld [skänker] bara bedräglig glädje."},{"id":377237,"resource_id":81,"text":"هه‌موو که‌سێک ده‌بێت بمرێت و مردن بچێژێت، ته‌نها له ڕۆژی قیامه‌تدا کرێ و پاداشتان به‌ته‌واوی پێ ده‌درێت (ده‌رئه‌نجامی کرده‌وه‌کانتان دێته‌وه ڕێتان) ئه‌وسا ئه‌وه‌ی دوور خرایه‌وه له ئاگری دۆزه‌خ و خرایه به‌هه‌شته‌وه‌، ئه‌وه به‌ڕاستی سه‌رفراز بووه‌، ژیانی دنیاش بێجگه له‌وه‌ی که ڕابواردنێکی خه‌ڵه‌تێنه‌ره شتێکی تر نیه‌."},{"id":253272,"resource_id":45,"text":"Каждая душа вкусит смерть, но только в День воскресения вы получите вашу плату сполна. Кто будет удален от Огня и введен в Рай, тот обретет успех, а земная жизнь - всего лишь наслаждение обольщением."},{"id":352293,"resource_id":77,"text":"Her insan ölümü tadacaktır. Kıyamet günü, ecirleriniz size mutlaka ödenecektir. Ateşten uzaklaştırılıp cennete sokulan kimse artık kurtulmuştur. Dünya hayatı, zaten, sadece aldatıcı bir geçinmeden ibarettir."},{"id":197176,"resource_id":36,"text":"모든 인간은 죽음을 맛보며심판의 날 보상을 받게 되니라 지옥으로부터 구제된 자에게는 천 국의 문이 열릴 것이며 그곳에서 영광을 누리노라 이 세상은 단지 기만의 속세에 불과하니라"},{"id":164537,"resource_id":30,"text":"Sekä teidän omaisuutenne että teidät itsenne tullaan totisesti panemaan koetukselle, ja te saatte kuulla paljon pahaa sekä niiltä, jotka ovat Pyhän kirjan saaneet ennen teitä, että monijumalaisilta, mutta jos olette kestäviä ja vältätte pahaa, niin on se sankaruutta elämänvaiheissa."},{"id":135384,"resource_id":26,"text":"Každá duše okusí smrti; a teprve v den zmrtvýchvstání obdržíte plně své odměny. A kdo se vyhne ohni a bude do ráje uveden, ten dosáhl úspěchu. A život na tomto světě je pouze klamné užíváni."},{"id":333585,"resource_id":74,"text":"Ҳама кас маргро мечашад ва дар хақиқат дар рӯзи қиёмат музди аъмоли шуморо ба камол хоҳанд дод. Ва ҳар касро аз оташ дур созанд ва ба бихишт дароваранд, ба пирӯзӣ расидааст. Ва ин зиндагли дунё ҷуз матоъе фиребанда нест."},{"id":117516,"resource_id":23,"text":"Hər bir kəs (canlı) ölümü dadacaqdır. Şübhəsiz ki, mükafatlarınız qiyamət günü tamamilə veriləcəkdir. Oddan (Cəhənnəmdən) uzaqlaşdırılıb, Cənnətə daxil edilən kimsə muradına çatacaqdır. Dünya həyatı isə aldadıcı həzzdən (əyləncədən) başqa bir şey deyildir."},{"id":304015,"resource_id":53,"text":"Барча кеше үлем ачысын татучы һәм кыямәт көнне гамәлләрегезгә карата сезгә әҗерләрегез, әлбәттә, бирелер. Берәү җәһәннәм ґәзабыннан ерак ителсә һәм җәннәткә кертелсә, дөреслектә ул кеше өстенлеккә иреште. Дөнья тереклеге кешеләрне алдаудан башка нәрсә түгел."},{"id":270770,"resource_id":47,"text":"Secili njeri do të shijojë vdekjen, e shpërblimet tuaja u plotësohen diten e kijametit, e kush shmanget zjarrit e futet në Xhennet, ai ka arritur shpëtim, e jeta e kësaj bote nuk është tjetër pos një përjetim mashtrues."},{"id":228614,"resource_id":41,"text":"Hvert menneske vil smake døden. På oppstandelsens dag vil dere få fullt oppgjør. Den som blir holdt unna Ilden, og føres inn i paradiset, han har vunnet seieren! Hva er jordelivet annet enn en bedragersk glede!"},{"id":1065719,"resource_id":106,"text":"Массо а сино Iовшур ма ду далар (1ожалла). Шуна /кхоччуш/ лур ю шун ял къематдийнахь. Т1аккха жоьжахатина, гена а ваьккхина, ялсамане вахийтинарг – и ву толам баьккхинарг. Дуьненан дахар ма дац Iехаваран хIума бен."},{"id":1320416,"resource_id":237,"text":"Всяка душа ще вкуси смъртта и вашите награди напълно ще ви се изплатят в Деня на възкресението. Който бъде отдалечен от Огъня и бъде въведен в Рая, той ще сполучи. А земният живот е само измамна наслада."},{"id":865671,"resource_id":128,"text":"រាល់ជីវិតទាំងអស់នឹងភ្លក្សរសជាតិនៃការស្លាប់។ ហើយពិតប្រាកដណាស់ អល់ឡោះនឹងតបស្នងនូវផលបុណ្យទាំង ឡាយរបស់ពួកអ្នកនាថ្ងៃបរលោក។ ដូចេ្នះ អ្នកណាហើយដែលត្រូវអល់ឡោះបញ្ចៀសពីភ្លើងនរក និងបានបញ្ចូលគេទៅក្នុងឋានសួគ៌នោះ គេប្រាកដជាទទួលបានជោគជ័យ។ ហើយការរស់នៅក្នុងលោកិយនេះ គ្មានអ្វីក្រៅពីការតេ្រកត្រអាលបោកបញ្ឆោត នោះឡើយ។"},{"id":728483,"resource_id":103,"text":"Cada alma experimentará a morte. E apenas no Dia da Ressurreição, sereis compensados com vossos prêmios. Então, quem for distanciado do Fogo e introduzido no Paraíso, com efeito, triunfará. E a vida terrena não é senão gozo falaz."},{"id":154563,"resource_id":29,"text":"هر کس چشنده (طعم) مرگ است، و همانا روز قیامت پاداش‌هایتان را بطور کامل به شما داده می‌شود، پس هر که از آتش (دوزخ) دور داشته شد، و به بهشت در آورده شد، قطعاً رستگار شده‌است. و زندگی دنیا چیزی جز مایه فریب نیست."},{"id":910671,"resource_id":133,"text":"ஒவ்வோர் ஆத்மாவும் மரணத்தை சுவைத்தே தீரவேண்டும். (எனினும்) உங்கள் (செயல்களுக்குரிய) கூலிகளை நீங்கள் முழுமையாக அடைவதெல்லாம் மறுமை நாளில்தான். ஆகவே, (அந்நாளில்) எவர் (நரக) நெருப்பிலிருந்து அப்புறப்படுத்தப்பட்டு சொர்க்கத்தில் நுழைவிக்கப்படுகிறாரோ அவர் நிச்சயமாக பெரும் பாக்கியத்தை அடைந்துவிட்டார். இவ்வுலக வாழ்க்கை மயக்கக்கூடிய (அற்ப) இன்பத்தைத் தவிர வேறில்லை."},{"id":1141343,"resource_id":208,"text":"Jede Seele wird den Tod kosten, und euch wird euer Lohn am Tag der Auferstehung vollständig gegeben; und wer da vom Feuer ferngehalten und ins Paradies geführt wird, der soll glücklich sein. Und das irdische Leben ist nichts als ein trügerischer Nießbrauch."},{"id":1147579,"resource_id":209,"text":"Ogni anima deve provare la morte! E in verità riceverete le vostre ricompense il Giorno del Giudizio, e chi viene tolto alla fiamma e introdotto in Paradiso, avrà trionfato فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ, e la vita terrena è solo un godimento illusorio."},{"id":658421,"resource_id":101,"text":"Ҳар бир жон ўлимни тотгувчидир. Ва Қиёмат Кунида ҳеч шак-шубҳасиз, ажр-савобларингизни комил суратда олурсиз. Бас, ким дўзахдан четлатилиб, жаннатга киритилса, муҳаққақ (бахт-саодатга) эришгай. Бу ҳаёти дунё эса фақат алдагувчи матодир."},{"id":979271,"resource_id":144,"text":"Iedere ziet zal de dood proeven, en voorwaar: pas op de Dag der Opstanding zullen jullie je beloning volledig ontvangen, en slechts degene die van de Het weggehouden wordt en het Paradijs binnengeleid wordt heeft waarlijk succes en het wereldse leven is slechts een misleidende genieting."},{"id":210067,"resource_id":38,"text":"Oman i baraniyawa na phakataam sa kapatay: Na ithoman rkano dn sa tarotop so manga balas rkano sii ko alongan a qiyamah. Na sadn sa pakawatann ko naraka, go pakasoldn ko sorga na sabnar a miyagontong: Ka da ko kawyagoyag ko doniya inonta na matag sagad a kabimbanan a phakalimpang."},{"id":427125,"resource_id":89,"text":"Secili njeri do të shijojë vdekjen, e shpërblimet tuaja u plotësohen diten e kijametit, e kush shmanget zjarrit e futet në Xhennet, ai ka arritur shpëtim, e jeta e kësaj bote nuk është tjetër pos një përjetim mashtrues."},{"id":321764,"resource_id":56,"text":"人人都要尝死的滋味。在复活日，你们才得享受你们的完全报酬。谁得远离火狱，而入乐园，谁已成功。今世的生活，只是虚幻的享受。"},{"id":171023,"resource_id":32,"text":"Kõwane rai mai ɗanɗanar mutuwa ne. Kuma ana cika muku ijãrõrinku kawai ne a Rãnar ¡iyãma. To, wanda aka nĩsantar daga barin wuta, kuma aka shigar da shi Aljanna, to, lalle ne yã tsĩra. Kuma rãyuwar dũniya ba ta zama ba fãce jin dãɗin rũɗi."},{"id":204612,"resource_id":37,"text":"ഏതൊരു ദേഹവും മരണം ആസ്വദിക്കുന്നതാണ്‌. നിങ്ങളുടെ പ്രതിഫലങ്ങള്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ മാത്രമേ നിങ്ങള്‍ക്ക് പൂര്‍ണ്ണമായി നല്‍കപ്പെടുകയുള്ളൂ. അപ്പോള്‍ ആര്‍ നരകത്തില്‍ നിന്ന് അകറ്റിനിര്‍ത്തപ്പെടുകയും സ്വര്‍ഗത്തില്‍ പ്രവേശിപ്പിക്കപ്പെടുകയും ചെയ്യുന്നുവോ അവനാണ് വിജയം നേടുന്നത്‌. ഐഹികജീവിതം കബളിപ്പിക്കുന്ന ഒരു വിഭവമല്ലാതെ മറ്റൊന്നുമല്ല."},{"id":241262,"resource_id":43,"text":"Toda a alma provará o sabor da morte e, no Dia da Ressurreição, sereis recompensado integralmente pelos vossosatos; quem for afastado do fogo infernal e introduzido no Paraíso, triunfará. Que é a vida terrena, senão um prazer ilusório?"},{"id":147874,"resource_id":28,"text":"Cada uno gustará la muerte, pero no recibiréis vuestra recompensa íntegra hasta el día dela Resurrección. Habrá triunfado quien sea preservado del Fuego e introducido en el Jardín. La vida de acá no es más que falaz disfrute."},{"id":291573,"resource_id":51,"text":"แต่ละชีวิตนั้น จะได้ลิ้มรสแห่งความตาย และแท้จริงที่พวกเจ้าจะได้รับรางวัลของพวกเจ้าโดยครบถ้วนนั้น คือวันปรโลก แล้วผู้ใดที่ถูกให้ห่างไกลจากไฟนรก และถูกให้เข้าสวรรค์แล้วไซร้ แน่นอน เขาก็ชนะแล้ว และชีวิตความเป็นอยู่แห่งโลกนี้นั้น มิใช่อะไรอื่นนอกจากสิ่งอำนวยประโยชน์แห่งการหลอกลวง เท่านั้น"},{"id":170845,"resource_id":31,"text":"Toute âme goûtera la mort. Mais c’est seulement au Jour de la Résurrection que vous recevrez votre entière rétribution. Quiconque donc est écarté du Feu et introduit au Paradis, a certes réussi. Et la vie présente n’est qu’un objet de jouissance trompeuse."},{"id":985507,"resource_id":52,"text":"Her canlı ölümü tadacaktır. Kıyamet günü ecirleriniz size eksiksiz olarak verilecektir. Kim cehennemden uzaklaştırılıp cennete konursa o, gerçekten kurtuluşa ermiştir. Dünya hayatı, aldatıcı zevkten başka birşey değildir."},{"id":772135,"resource_id":113,"text":"Әрбір жан өлім  / дәмін /  татады. Шын мәнінде, Қайта тірілу күні сендер­ге ақыларың толық беріледі. Сонда кім Оттан  / тозақтан /  алыстатылып, Жәннатқа кіргізілсе, ол шынымен табысқа жетті. Ал, бұл өмір - бар болғаны алдамшы рахаттың  / өткінші пайдаланудың /  ғана нәрсесі."},{"id":759663,"resource_id":111,"text":"Lubbuun hundi du’a dhandhamtuudhaMindaawwan keessanis guutummaatti kan argattan Guyyaa QiyaamatiNamni ibidda irraa fageeffamee jannata seensifame, dhugumatti milkaayeeraJireenyi addunyaas meeshaa gowwoomsaa qofa."},{"id":765899,"resource_id":112,"text":"Her can ölümü tadacaktır. Kıyamet günü de ancak yaptıklarınızın karşılığı size ödenecektir. Kim ateşten uzak tutulur ve cennete sokulursa, o kurtulmuştur. Dünya hayatı, aldatıcı (fani olan) metadan başka bir şey değildir."},{"id":840727,"resource_id":124,"text":"Her canlı ölümü tadacaktır. Ve ancak kıyamet günü yaptıklarınızın karşılığı size tastamam verilecektir. Kim ateşten uzaklaştınlıp cennete konursa o, gerçekten kurtuluşa ermiştir. Bu dünya hayatı ise aldatma metâından başka bir şey değildir."},{"id":740955,"resource_id":108,"text":"१८५) प्रत्येक ज्यानले मृत्युको स्वाद चाख्नु पर्नेछ र तिमीलाई कियामतको दिन तिम्रा क्रियाकलापहरूको पूरापूर प्रतिफल प्रदान गरिने छ, तसर्थ जुन मानिसलाई नर्कको आगोबाट टाढा राखिनेछ र स्वर्गमा प्रवेश गराइनेछ, निश्चय नै उही सफल हुनेछ र संसारिक जीवन त भ्रमको सामान मात्र हो ।"},{"id":129098,"resource_id":25,"text":"Svaka osoba smrt će okusiti, a samo ćete na Kijametskom danu u potpunosti dobiti plaće vaše. Pa ko bude od Vatre udaljen i u Džennet uveden, uspio je. A život na dunjaluku samo je varljivo naslađivanje."},{"id":262496,"resource_id":46,"text":"Nafkasta waxay Dhadhamin Geeri, waxaa uun laydiin Oofin Ajrigiinna Maalinta Qiyaame, Ruusiise laga iilo Narta oo la galiyo Janada wuu Liibaanay, Nolosha Adduuna ma aha waxaan Raaxo kado ahayn."},{"id":1167074,"resource_id":213,"text":"জীবমাত্রই মৃত্যুর স্বাদ গ্রহণ করবে। কেবল কেয়ামতের দিনই তোমাদেরকে তোমাদের কর্মফল পূর্ণ মাত্রায় দেয়া হবে। অতঃপর যাকে আগুন থেকে দূরে রাখা হবে এবং জান্নাতে প্রবেশ করানো হবে সে-ই সফলকাম [১]। আর পার্থিব জীবন ছলনাময় ভোগ ছাড়া আর কিছু নয় [২]।"},{"id":1198254,"resource_id":218,"text":"全ての者は、死を味わう。そして復活の日*、あなた方は（現世での行いに対する）自分たちの褒美を、余すことなく授かるのだ。それで、誰でも（地獄の）業火から遠ざけられ、天国に入れられた者は、確かに（自分が望む最高のものを）勝ち取ったのである。現世の生活は、偽りの楽しみに過ぎない。"},{"id":1204490,"resource_id":219,"text":"모든 이는 죽음을 맛볼 것이며 부활의 날에 그대들은 남김없이 보상을 받는 것일 뿐이라. 그러니 (지옥)불에서 멀어지고 천국으로 들게 되는 자는 진정으로 성공한 것이라. 실로 현세의 삶이란 한낱 허망한 유희에 불과하노라."},{"id":1258059,"resource_id":228,"text":"සෑම ආත්මයක් ම මරණයේ සුවය විඳින්නේය. නුඹලාට නුඹලාගේ ප්‍රතිඵල පූර්ණ ව පිරිනමනු ලබනුයේ මළවුන් කෙරෙන් නැගිටුවනු ලබන දිනයෙහි ය. එවිට කවරෙක් (නිරා) ගින්නෙන් දුරස් කරනු ලැබ (ස්වර්ග) උයනට ඇතුළත් කරනු ලැබුවේ ද සැබැවින් ම ඔහු ජයග්‍රහණය කළේය. තවද මෙලොව ජීවිතය රවටාලන හුදු භුක්ති විඳීමක් මිස නැත."},{"id":1116399,"resource_id":199,"text":"Todas las criaturas perecerán, y recibirán su plena recompensa el Día de la Resurrección. Quien sea librado del fuego y entre en el Paraíso habrá triunfado; y la vida terrenal no es más que un disfrute engañoso (y efímero)."},{"id":853199,"resource_id":126,"text":"Svako živo biće će smrt okusiti! I samo na Sudnjem danu dobićete u potpunosti plaće vaše, i ko bude od vatre udaljen i u Džennet uveden – taj je postigao šta je želio; a život na ovome svijetu je samo varljivo naslađivanje."},{"id":815784,"resource_id":120,"text":"প্ৰতিটো প্ৰাণীয়েই মৃত্যুৰ সোৱাদ গ্ৰহণ কৰিব; আৰু কিয়ামতৰ দিনা তোমালোকৰ কৰ্মফল পৰিপূৰ্ণভাৱে প্ৰদান কৰা হ’ব। এতেকে যাক জুইৰ পৰা আঁতৰত ৰখা হ’ব আৰু জান্নাতত প্ৰৱেশ কৰোৱা হ’ব তেৱেঁই সফল। পাৰ্থিৱ জীৱনটো ছলনাময় ভোগৰ বাহিৰে আন একো নহয়।"},{"id":1214407,"resource_id":221,"text":"Mỗi một linh hồn đều phải nếm cái chết. Và chỉ vào Ngày phục sinh các ngươi mới được đền bù lại trọn vẹn phần công lao của các ngươi. Bởi thế, ai được bốc đi xa khỏi Lửa (của hỏa ngục) và được thu nhận vào thiên đàng thì chắc chắn sẽ thành đạt. Và đời sống trần gian này chỉ là một sự hưởng thụ đầy dối trá."},{"id":747191,"resource_id":109,"text":"人人都要尝死的滋味。在复活日，你们才得享受你们的完全的报酬。谁得远离火狱，而入乐园，谁已成功。今世的生活，只是虚幻的享受。"},{"id":1226879,"resource_id":223,"text":"Ҳар касе чашандаи [таъми] марг аст ва яқинан рӯзи қиёмат подошҳоятонро ба тамомӣ хоҳед гирифт; пас, ҳар киро аз оташ дур доранд ва дар биҳишт дароваранд, ҳатман, растагор шудааст; ва зиндагии дунё чизе ҷуз мояи фиреб нест"},{"id":1270528,"resource_id":230,"text":"[185] แต่ละชีวิตนั้น จะได้ลิ้มรสแห่งความตาย และแท้จริงที่พวกเจ้าจะได้รับรางวัลของพวกเจ้าโดยครบถ้วนนั้น คือวันปรโลก แล้วผู้ใดที่ถูกให้ห่างไกลจากไฟนรก และถูกให้เข้าสวรรค์แล้วไซร้ แน่นอน เขาก็ชนะแล้ว และชีวิตความเป็นอยู่แห่งโลกนี้นั้น มิใช่อะไรอื่นนอกจากสิ่งอำนวยประโยชน์แห่งการหลอกลวงเท่านั้น"},{"id":141734,"resource_id":27,"text":"Jede Seele wird den Tod kosten. Und erst am Tag der Auferstehung wird euch euer Lohn in vollem Maß zukommen. Wer dann dem (Höllen)feuer entrückt und in den (Paradies)garten eingelassen wird, der hat fürwahr einen Erfolg erzielt. Und das diesseitige Leben ist nur trügerischer Genuß."},{"id":784605,"resource_id":115,"text":"Kõwane rai mai ɗanɗanar mutuwa ne. Kuma ana cika muku ijãrõrinku kawai ne a Rãnar ¡iyãma. To, wanda aka nĩsantar daga barin wuta, kuma aka shigar da shi Aljanna, to, lalle ne yã tsĩra. Kuma rãyuwar dũniya ba ta zama ba fãce jin dãɗin rũɗi."},{"id":846963,"resource_id":125,"text":"Ẹ̀mí kọ̀ọ̀kan ló máa tọ́ ikú wò. A ó sì san yín ní ẹ̀san yín ní ẹ̀kúnrẹ́rẹ́ ní Ọjọ́ Àjíǹde. Nítorí náà, ẹnikẹ́ni tí A bá mú jìnnà tefé sí Iná, tí A sì mú wọ inú Ọgbà Ìdẹ̀ra, ó kúkú ti jèrè. Kí sì ni ìgbésí ayé bí kò ṣe ìgbádùn ẹ̀tàn."},{"id":1532443,"resource_id":819,"text":"ہر شخص کوموت کا مزہ چکھنا ہے اور تم کو پورا اجر تو بس قیامت کے دن ملے گا پس جو شخص آگ سے بچ جائے اور جنت میں داخل کیا جائے، وہی کامیاب رہا اور دنیا کی زندگی تو بس دھوکے کا سودا ہے"},{"id":1526207,"resource_id":771,"text":"ಎಲ್ಲ ದೇಹವೂ ಮರಣವನ್ನು ಸವಿಯುವುದು. ನಿಮ್ಮ ಪ್ರತಿಫಲಗಳನ್ನು ಪುನರುತ್ಥಾನ ದಿನದಂದು ನಿಮಗೆ ಪೂರ್ತಿಯಾಗಿ ಕೊಡಲಾಗುತ್ತದೆ. ಅಂದು ಯಾರನ್ನು ನರಕದಿಂದ ದೂರ ಮಾಡಲಾಗುವುದೋ ಹಾಗೂ ಯಾರಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಗೊಡಲಾಗುವುದೋ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ಜಯಶಾಲಿಯಾದನು. ಐಹಿಕ ಜೀವನವು ಖಂಡಿತವಾಗಿಯೂ ವಂಚನೆಯ ಸರಕಾಗಿರುತ್ತದೆ."},{"id":1538679,"resource_id":823,"text":"Every human being is bound to taste death: and you shall receive your rewards in full on the Day of Resurrection. He who is kept away from the Fire and is admitted to Paradise, will surely triumph; for the life of this world is nothing but an illusory enjoyment."}]},{"id":479,"verse_number":186,"verse_key":"3:186","hizb_number":8,"rub_el_hizb_number":30,"ruku_number":60,"manzil_number":1,"sajdah_number":null,"page_number":74,"juz_number":4,"words":[{"id":84210,"position":1,"audio_url":"wbw/003_186_002.mp3","char_type_name":"word","code_v1":"ﯚ ﯛ","page_number":74,"line_number":12,"text":"ﯚ ﯛ","translation":{"text":"You will certainly be tested","language_name":"english"},"transliteration":{"text":"latub'lawunna","language_name":"english"}},{"id":84211,"position":2,"audio_url":"wbw/003_186_003.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":74,"line_number":12,"text":"ﯜ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":84212,"position":3,"audio_url":"wbw/003_186_004.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":74,"line_number":12,"text":"ﯝ","translation":{"text":"your wealth","language_name":"english"},"transliteration":{"text":"amwālikum","language_name":"english"}},{"id":84213,"position":4,"audio_url":"wbw/003_186_005.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":74,"line_number":13,"text":"ﯞ","translation":{"text":"and yourselves","language_name":"english"},"transliteration":{"text":"wa-anfusikum","language_name":"english"}},{"id":84214,"position":5,"audio_url":"wbw/003_186_006.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":74,"line_number":13,"text":"ﯟ","translation":{"text":"And you will certainly hear","language_name":"english"},"transliteration":{"text":"walatasmaʿunna","language_name":"english"}},{"id":84215,"position":6,"audio_url":"wbw/003_186_007.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":74,"line_number":13,"text":"ﯠ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":84216,"position":7,"audio_url":"wbw/003_186_008.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":74,"line_number":13,"text":"ﯡ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":84217,"position":8,"audio_url":"wbw/003_186_009.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":74,"line_number":13,"text":"ﯢ","translation":{"text":"were given","language_name":"english"},"transliteration":{"text":"ūtū","language_name":"english"}},{"id":84218,"position":9,"audio_url":"wbw/003_186_010.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":74,"line_number":13,"text":"ﯣ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":84219,"position":10,"audio_url":"wbw/003_186_011.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":74,"line_number":14,"text":"ﯤ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":84220,"position":11,"audio_url":"wbw/003_186_012.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":74,"line_number":14,"text":"ﯥ","translation":{"text":"before you","language_name":"english"},"transliteration":{"text":"qablikum","language_name":"english"}},{"id":84221,"position":12,"audio_url":"wbw/003_186_013.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":74,"line_number":14,"text":"ﯦ","translation":{"text":"and from","language_name":"english"},"transliteration":{"text":"wamina","language_name":"english"}},{"id":84222,"position":13,"audio_url":"wbw/003_186_014.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":74,"line_number":14,"text":"ﯧ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":84223,"position":14,"audio_url":"wbw/003_186_015.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":74,"line_number":14,"text":"ﯨ","translation":{"text":"associate partners with Allah ","language_name":"english"},"transliteration":{"text":"ashrakū","language_name":"english"}},{"id":84224,"position":15,"audio_url":"wbw/003_186_016.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":74,"line_number":14,"text":"ﯩ","translation":{"text":"hurtful things","language_name":"english"},"transliteration":{"text":"adhan","language_name":"english"}},{"id":84225,"position":16,"audio_url":"wbw/003_186_017.mp3","char_type_name":"word","code_v1":"ﯪﯫ","page_number":74,"line_number":14,"text":"ﯪﯫ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":84227,"position":17,"audio_url":"wbw/003_186_019.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":74,"line_number":15,"text":"ﯬ","translation":{"text":"and if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":84228,"position":18,"audio_url":"wbw/003_186_020.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":74,"line_number":15,"text":"ﯭ","translation":{"text":"you are patient","language_name":"english"},"transliteration":{"text":"taṣbirū","language_name":"english"}},{"id":84229,"position":19,"audio_url":"wbw/003_186_021.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":74,"line_number":15,"text":"ﯮ","translation":{"text":"and fear (Allah)","language_name":"english"},"transliteration":{"text":"watattaqū","language_name":"english"}},{"id":84230,"position":20,"audio_url":"wbw/003_186_022.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":74,"line_number":15,"text":"ﯯ","translation":{"text":"then indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":84231,"position":21,"audio_url":"wbw/003_186_023.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":74,"line_number":15,"text":"ﯰ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":84232,"position":22,"audio_url":"wbw/003_186_024.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":74,"line_number":15,"text":"ﯱ","translation":{"text":"(is) of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":84233,"position":23,"audio_url":"wbw/003_186_025.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":74,"line_number":15,"text":"ﯲ","translation":{"text":"the matters","language_name":"english"},"transliteration":{"text":"ʿazmi","language_name":"english"}},{"id":84234,"position":24,"audio_url":"wbw/003_186_026.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":74,"line_number":15,"text":"ﯳ","translation":{"text":"(of) determination","language_name":"english"},"transliteration":{"text":"l-umūri","language_name":"english"}},{"id":84235,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯴ","page_number":74,"line_number":15,"text":"ﯴ","translation":{"text":"(186)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904436,"resource_id":131,"text":"You ˹believers˺ will surely be tested in your wealth and yourselves,<sup foot_note=76533>1</sup> and you will certainly hear many hurtful words from those who were given the Scripture before you and ˹from˺ the polytheists. But if you are patient and mindful ˹of Allah˺—surely this is a resolve to aspire to."},{"id":997980,"resource_id":149,"text":"You<a class=\"sup\"><sup>pl </sup></a>will surely be tested through your wealths and yourselves, and you will hear from those who received the Scripture before you and from those who associated<i class=\"s\">(others with God) </i>many hurtful things. But if you<a class=\"sup\"><sup>pl </sup></a>persevere patiently and become mindful<i class=\"s\">(of God) </i>—that is indeed a mark of firm resolve."},{"id":1356343,"resource_id":171,"text":"You will certainly be tested, O believers, in your wealth – in relation to fulfilling your duties concerning it – and with the misfortunes sent down with it, and in yourselves with regards to how you conduct yourselves with the orders and prohibitions of the sacred law. Also, you will certainly hear many things from those who were given the scripture before you, and from those who worship others with Allah, that are hurtful to you, criticising you and your sacred way of life. But if you are patient with the misfortunes and trials you are given, and are mindful of Allah, doing what He instructs and staying away from what He has prohibited, then that will lead to the good consequences and it is a matter O believers that requires firm resolve."},{"id":98795,"resource_id":20,"text":"You will surely be tested in your possessions and in yourselves. And you will surely hear from those who were given the Scripture before you and from those who associate others with Allāh much abuse. But if you are patient and fear Allāh - indeed, that is of the matters [worthy] of resolve."},{"id":1110164,"resource_id":167,"text":"Of course, you shall be tested in your wealth and your-selves. And, of course, you shall hear much of what hurts, from those who have been given the Book before you and from those who associate (others with Allah). And if you observe patience and fear Allah, then these are among matters of determination."},{"id":1362540,"resource_id":172,"text":"-Ey Müminler!- Mallarınızdan, o mallarda yerine getirilmesi gereken haklardan ve mallar sebebiyle başınıza gelen musibetlerden imtihana tabi tutulacaksınız. Dini sorumlulukları yerine getirmede ve başınıza gelen belalarda hep imtihana tabi tutulacaksınız. Sizden önce kendilerine kitap verilenlerden ve müşriklerden sizi ve dininizi kötüleyen üzücü birçok söz işiteceksiniz. Eğer size isabet eden musibet ve belalara sabreder, emirlerini yerine getirip yasaklarını terk ederek Allah'tan korkarsanız bilin ki, bunlar azme ihtiyaç duyan işlerdir ve bunlarda birbirleriyle rekabet edenler yarışır."},{"id":1495028,"resource_id":779,"text":"Vous serez certainement éprouvés dans vos biens et vos personnes, et ne cesserez d’entendre des paroles blessantes de la part de ceux qui ont reçu les Ecritures avant vous et des idolâtres. Vous armer de patience et craindre Allah est sans aucun doute la meilleure résolution à prendre."},{"id":1445140,"resource_id":796,"text":"ߊߟߎ߫ ߣߊ߬ ߞߘߐߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߣߴߊߟߎ߫ ߣߌ ߟߎ߬ ߘߐ߫߸ ߊ߬ ߣߴߊߟߎ߫ ߣߊ߬ ߕߙߐ߫ ( ߞߊ߲߫ ) ߛߘߍߡߊ߲߫ ߡߍ߲߫ ߞߊ߬ ߝߘߴߊߟߎ߫ ߢߍ߫ ߟߍߙߊߟߞߊ ߟߎ߬ ߣߌ߫ ߛߏߡߊ ߟߎ߬ ߟߊ߫، ߒ߬ߞߊ߬ ߣߴߊߟߎ߫ ߞߏ߬ߣߌ߲ ߞߵߊߟߎ߫ ߡߎ߬ߢߎ߲߬ ߞߵߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߫߸ ߒ߬ߓߊ߬ ߏ߬ ߦߋ߫ ߞߏߢߊ ߟߎ߬ ߘߐ߫ ߝߊ߲ߞߊ߲ߕߊ ߟߋ߬ ߘߌ߫"},{"id":1380122,"resource_id":175,"text":"O vjernici, bit ćete iskušani u vašim imecima, kroz obavezne vrste udjeljivanja i kroz razne vrste nedaća koje će zadesiti vaš imetak; zatim, bit ćete iskušani u vašim tijelima kroz obavljanje raznih obaveza koje se tiču tijela i kroz razne vrste nedaća koje će zadesiti vaša tijela. I slušat ćete od onih kojima je data Knjiga prije vas i od mnogobožaca mnoge uvrede koje vas uznemiravaju, po pitanju vas samih i vaše vjere, pa ako se strpite na svim nedaćama i iskušenjima koje vas zadese i budete se bojali Allaha činjenjem naređenog i klonjenjem zabranjenog – to spada u stvari koje iziskuju čvrstu odlučnost, i u kojima se natječu ambiciozni natjecatelji."},{"id":1401134,"resource_id":179,"text":"Talagang susulitin nga kayo, O mga mananampalataya, sa mga yaman ninyo sa pagtupad sa mga tungkuling kinakailangan sa mga ito at sa anumang bumababa sa mga ito na mga sakuna, talagang susulitin nga kayo sa mga sarili ninyo sa pagsasagawa sa mga obligasyon sa Batas ng Islām at anumang bumababa sa inyo na mga uri ng pagsubok, at talagang makaririnig nga kayo mula sa mga nabigyan ng kasulatan bago pa ninyo at mula sa mga nagtambal [kay Allāh] ng maraming bagay kabilang sa nakasasakit sa inyo gaya ng paninirang-puri sa inyo at sa relihiyon ninyo. Kung magtitiis kayo sa tumatama sa inyo na mga uri ng mga kasawian at mga pagsubok at mangingilag kayong magkasala kay Allāh sa pamamagitan ng paggawa sa ipinag-utos Niya at pag-iwan sa sinaway Niya, tunay na iyon ay kabilang sa mga bagay na nangangailangan ng pagpapasya at nagpapaligsahan sa mga ito ang mga nagpapaligsahan."},{"id":1451376,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ സമ്പാദ്യത്തിൻ്റെ കാര്യത്തിൽ -അതിലുള്ള നിർബന്ധബാധ്യതകൾ നിങ്ങൾ നിറവേറ്റുന്നുണ്ടോ എന്നും, അതിൽ ബാധിക്കുന്ന പ്രയാസങ്ങൾ കൊണ്ടും- നിങ്ങൾ പരീക്ഷിക്കപ്പെടുന്നതാണ്. നിങ്ങളുടെ ശരീരങ്ങളുടെ കാര്യത്തിൽ -മതപരമായ ബാധ്യതകൾ നിങ്ങൾ നിറവേറ്റുന്നുണ്ടോ എന്നും, നിങ്ങളെ ബാധിക്കുന്ന പ്രയാസങ്ങൾ കൊണ്ടും- നിങ്ങൾ പരീക്ഷിക്കപ്പെടുന്നതാണ്. നിങ്ങൾക്ക് മുൻപ് വേദം നൽകപ്പെട്ടവരിൽ നിന്നും, അല്ലാഹുവിൽ പങ്കുചേർത്ത ബഹുദൈവാരാധകരിൽ നിന്നും ധാരാളം ആക്ഷേപങ്ങൾ -നിങ്ങളെ കുറിച്ചും നിങ്ങളുടെ ദീനിനെ കുറിച്ചും- നിങ്ങൾ കേൾക്കുന്നതാണ്. നിങ്ങളെ ബാധിക്കുന്ന പ്രയാസങ്ങളിലും പരീക്ഷണങ്ങളിലും നിങ്ങൾ ക്ഷമിക്കുകയും, അല്ലാഹു കൽപ്പിച്ചത് പ്രാവർത്തികമാക്കി കൊണ്ടും അവൻ വിലക്കിയത് ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുകയാണെങ്കിൽ; തീർച്ചയായും ദൃഢനിശ്ചയം വേണ്ടതായ കാര്യത്തിൽ പെട്ടതാകുന്നു അത്. അതിൽ തന്നെയാകുന്നു മത്സരിക്കുന്നവർ മത്സരിക്കേണ്ടതും."},{"id":1438904,"resource_id":776,"text":"Creyentes, sin duda serán puestos a prueba en sus bienes a través de las caridades obligatorias que den y las calamidades que los aquejen, y serán también puestos a prueba en sus personas a través de las obligaciones legales y las desgracias que sufran. Seguramente escucharán de boca de la Gente del Libro y de los politeístas afrentas que atacarán tanto a su religión como a ustedes mismos. Si dan muestras de paciencia frente a estas adversidades y pruebas, y temen a Al-lah acatando lo que Él ha ordenado y desistiendo de lo que Él ha prohibido, habrán dado muestras de determinación y elegido aquello por lo que vale la pena luchar."},{"id":1488792,"resource_id":790,"text":"হে মুমিনসকল! তোমালোকৰ ধন-সম্পত্তিৰ বিষয়ে আৱশ্যকীয় অধিকাৰ আদায়ৰ ক্ষেত্ৰত তথা বিপদ-আপদৰ দ্বাৰা তোমালোকক পৰীক্ষা কৰা হব। লগতে তোমালোকক আৰু পৰীক্ষা কৰা হব চৰীয়তৰ আদেশ পালন তথা বিভিন্ন প্ৰকাৰৰ মুচিবতৰ দ্বাৰা। লগতে তোমালোকে ইয়াহুদী, খ্ৰিষ্টান আৰু মুশ্বৰিকসকলৰ ফালৰ পৰা তোমালোকৰ বিষয়ে তথা তোমালোকৰ দ্বীনৰ বিষয়ে বহুতো কষ্টদায়ক কথা শুনিবলৈ পাবা। এইবোৰ বিপদ-আপদ আৰু কষ্টত যদি তোমালোকে ধৈৰ্য ধাৰণ কৰা লগতে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা আঁতৰত থাকি তেওঁক ভয় কৰা তেন্তে এইটো এটা এনেকুৱা কাম যাৰ বাবে প্ৰয়োজন হয় মজবুত সংকল্পৰ। এই বিষয়ে প্ৰতিযোগীসকলে প্ৰতিযোগিতা কৰে।"},{"id":1513736,"resource_id":785,"text":"حتما در مالها و جانهایتان آزموده می‌شوید، و حتما از آنانی که پیش از شما کتاب داده شده‌اند (یهود و نصاری) و از مشرکین سخنان اذیت کننده (تمسخر آمیز و طعن) بسیار خواهید شنید، ولی اگر (در این امتحان و اذیت‌ها) صبر و تقوی اختیار کردید، پس یقینا این (خصلت) از چیزهای است که تصمیم را استوار و محکم می‌گرداند."},{"id":1482556,"resource_id":782,"text":"Veţi fi încercaţi [în privinţa] bunurilor voastre şi [în privinţa] sufletelor voastre. Veţi auzi de la cei cărora Cartea le‑a fost dăruită mai înaintea voastră şi de la idolatri multe sudălmi. Iar dacă sunteţi răbdători şi sunteţi evlavioşi [cu siguranţă] acesta este unul dintre lucrurile cele mai de preţ"},{"id":1507500,"resource_id":795,"text":"ߊߟߎ߫ ߓߍߣߊ߬ ߞߘߐߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߣߴߊߟߎ߫ ߣߌ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߓߍߣߊ߬ ߣߊ߬ߣߌ߲߬ߠߌ߲ ߛߘߍߡߊ߲߫ ߡߍ߲߫ ߸ ߞߊ߬ ߝߘߴߊߟߎ߫ ߢߍ߫ ߟߍߙߊߟߞߊ ߟߎ߬ ߣߌ߫ ߛߏߡߊ ߟߎ߬ ߟߊ߫ ، ߒ߬ߞߊ߬ ߣߴߊߟߎ߫ ߞߏ߬ߣߌ߲ ߞߵߊߟߎ߫ ߡߎ߬ߢߎ߲߫ ߞߵߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߋ ߞߏߢߊ ߟߎ߬ ߘߐ߫ ߝߊ߲ߞߊ߲ߕߊ ( ߘߏ߫ ) ߘߌ߫."},{"id":1432668,"resource_id":774,"text":"Rwose muzageragezwa mu mitungo yanyu no kubura abanyu, kandi muzumva ibibababaza byinshi biturutse ku bahawe ibitabo mbere yanyu (Abayahudi n’Abanaswara) ndetse n’ababangikanyamana; ariko nimwihangana mukanagandukira (Allah). Mu by’ukuri ibyo ni bimwe mu byemezo bihambaye."},{"id":1423007,"resource_id":182,"text":"信士们啊！你们的财产通过履行义务和遭遇损失来接受考验，你们的自身通过履行宗教责任，应对各种灾难，并不得不听取你们之前曾受天经之人和以物配主者口中伤害你们自身和宗教的恶言。如果你们坚忍了这些灾难和考验，事实上，做到遵循真主命令，远离其禁令而敬畏真主，就是需要坚定的决心来成就的事，也是竞争者得以相互竞争之事。"},{"id":1385728,"resource_id":176,"text":"Sarete messi alla prova, o voi credenti, tramite i vostri beni, elargendo ciò che è dovuto, e tramite le disgrazie che tali beni potrebbero subire; e sarete messi alla prova tramite i vostri animi, nel compiere i precetti religiosi; e riceverete, da parte di coloro che hanno ricevuto il Libro prima di voi ed i politeisti, tanti mali, tra cui accuse contro di voi e la vostra fede; e se sopportate le disgrazie e le prove che vi affliggono e temete Allāh compiendo ciò che ha ordinato ed allontanandovi da ciò che ha vietato, sappiate che, in verità, ciò richiede molta fermezza; e che, nel fare ciò, gareggino i credenti."},{"id":395946,"resource_id":84,"text":"Of course, you shall be tested in your wealth and yourselves; and, of course, you shall hear hurting statements from those who have been given the Book before you, and from those who associate (others with Allah in His divinity). If you observe patience and fear Allah, then this (observance) is among the matters of firm resolution."},{"id":1470084,"resource_id":798,"text":"Chisimu ŵanganyammwe chin'dinjidwe mu ipanje yenu ni maumi genu, soni ni timpikane kwene ilagasyo yayijinji kuumila kwa aŵala ŵaŵapedwile chitabu paujo penu (Ayuda ni Akilisito), ni kuumila soni kwa akuwanganya Allah ni isanamu, nambo naga mpilile ni kun'jogopa (Allah chim'be ntesile yambone), basi chisimu yalakweyo ni yaili mu ichindu yakusosekwa kuŵichila ntima."},{"id":1463848,"resource_id":792,"text":"ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)ប្រាកដជានឹងត្រូវបានគេសាកល្បងចំពោះទ្រព្យសម្បត្តិរបស់ពួកអ្នក ដោយឲ្យ(ពួកអ្នក)បរិច្ចាគមួយចំណែកនៃទ្រព្យនោះ ជាកាតព្វកិច្ចដែលចាំបាច់ត្រូវបរិច្ចាគ និង(ត្រូវសាកល្បង)តាមរយៈគ្រោះទាំងឡាយដែលកើតឡើងចំពោះទ្រព្យសម្បត្តិទាំងនោះ។ ហើយពួកអ្នកក៏នឹងត្រូវបានសាកល្បងផងដែរចំពោះខ្លួនប្រាណរបស់ពួកអ្នក ដោយត្រូវបំពេញនូវកាតព្វកិច្ចទាំងឡាយដែលឥស្លាមបានដាក់បទបញ្ញត្តិ និង(ត្រូវសាកល្បង)ដោយគ្រោះសព្វបែបយ៉ាងដែលនឹងធ្លាក់មកលើពួកអ្នក។ ហើយពួកអ្នកនឹងបានឮនូវរឿងរ៉ាវជាច្រើនដែលបង្កការឈឺចាប់ដល់ពួកអ្នក តាមរយៈការចោទប្រកាន់ទៅលើពួកអ្នកនិងទៅលើសាសនារបស់ពួកអ្នកពីសំណាក់ពួកអ្នកដែលត្រូវបានប្រទានគម្ពីរមុនពួកអ្នក និងអំពីពួកមុស្ហរីគីន។ តែប្រសិនបើពួកអ្នកអត់ធ្មត់លើគ្រោះ និងការសាកល្បងទាំងឡាយដែលពួកអ្នកជួបប្រទះ ហើយពួកអ្នកកោតខ្លាចអល់ឡោះដោយប្រតិបត្តិតាមអ្វីដែលទ្រង់បានបង្គាប់ប្រើ និងបោះបង់ចោលនូវអ្វីដែលទ្រង់បានហាមឃាត់នោះ ពិតប្រាកដណាស់ ទាំងនោះគឺជាកិច្ចការដែលតម្រូវឲ្យមានការតាំងចិត្តខ្ពស់ និងជាការងារដែលអ្នកប្រកួតប្រជែងទាំងឡាយតែងតែប្រកួតប្រជែងគ្នា។"},{"id":1415804,"resource_id":181,"text":"- ای مؤمنان- به‌طور قطع با ادای حقوق واجب در مال و با آسیبی که بر آن وارد می‌شود، آزموده خواهید شد، و در خودتان با انجام تکالیف شریعت و مصیبت‌های گوناگونی که بر شما فرو فرستاده می‌شود آزمایش خواهید شد، و به‌طور قطع از کسانی‌که قبل از شما به آنها کتاب‌ها داده شده است و از کسانی‌که شرک ورزیدند، سخنان زیادی خواهید شنید که با عیبجویی از شما و دین‌تان شما را آزار می‌رساند، و اگر در برابر مصیبت‌ها و آزمایش‌های مختلفی که به شما می‌رسد شکیبایی کنید، و با انجام اوامر و ترک نواهی الله، تقوای او تعالی را پیشه کنید، این کار از اموری است که به اتخاذ تصمیم جدی نیاز دارد و مسابقه‌دهندگان در آن کار مسابقه می‌دهند."},{"id":1407507,"resource_id":180,"text":"১৮৬. হে মু’মিনরা! তোমাদেরকে সম্পদের ব্যাপারে অবশ্যই পরীক্ষা করা হবে। তোমরা তাতে বাধ্যতামূলক অধিকারগুলো আদায় করছো কী না তা দেখা হবে। এমনকি তাতে রকমারি বিপদাপদও নাযিল হবে। তেমনিভাবে তোমাদেরকে ব্যক্তিগতভাবেও পরীক্ষা করা হবে। তোমরা শরীয়তের বিধি-বিধানগুলো মেনে চলছো কী না তা দেখা হবে। এমনকি তোমাদের উপর রকমারি বিপদাপদও নাযিল হবে। আর তোমরা অবশ্যই তোমাদের পূর্ববর্তী আহলে কিতাব এবং মুশরিকদের থেকে অনেক কষ্টদায়ক কথাও শুনতে পাবে। তারা তোমাদের ব্যাপারে এবং তোমাদের ধর্মের ব্যাপারেও অনেক আঘাতমূলক কথা বলবে। যদি তোমরা রকমারি বিপদাপদ ও পরীক্ষার সম্মুখীন হয়ে ধৈর্য ধারণ করতে পারো এবং আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করতে পারো তাহলে তা এমন একটি কাজ হবে যাতে দৃঢ় প্রতিজ্ঞা এবং প্রতিযোগীদের প্রতিযোগিতার প্রয়োজন।"},{"id":1364449,"resource_id":173,"text":"Ô croyants, vous serez assurément éprouvés dans vos biens à travers les aumônes obligatoires que vous en prélevez et les calamités qui les atteignent, et vous serez aussi éprouvés dans vos personnes à travers les obligations légales dont vous êtes chargés et les malheurs que vous subissez.\nVous entendrez assurément de la part des gens du Livre et des polythéistes des outrages qui viseront aussi bien votre religion que vos personnes. Si vous faites preuve de patience face aux malheurs et aux épreuves et craignez Allah en vous conformant à ce qu’Il a ordonné et en délaissant ce qu’Il a défendu, vous aurez fait preuve de détermination et opté pour ce qui mérite que l’on rivalise."},{"id":1394946,"resource_id":178,"text":"О верующие! Независимо от того, будете ли вы выполнять обязательные предписания, касающиеся вашего имущества и терпеливо переносить материальные трудности, вы непременно будете испытаны своим имуществом. И независимо от того, будете ли вы выполнять обязательные религиозные предписания и терпеливо переносить все испытания в этой жизни, вы непременно будете испытаны самими собой. Вы непременно услышите много неприятных слов о самих себе и о своей религии от многобожников и от тех, кому было даровано Писание до вас, но если вы проявите терпение в том, что вас постигнет и будете богобоязненны, выполняя обязательное и оставляя запретное, то проявите в этом решимость, и пусть состязаются состязающиеся!"},{"id":1391164,"resource_id":177,"text":"Chắc chắn các ngươi - hỡi tín đồ Mu'min - sẽ bị thử thách về tài sản như bắt buộc thực hiện bổn phận và những thất thoát khác liên quan đến tài sản, sẽ bị thử thách về sinh mạng của các ngươi như hoàn thành nghĩa vụ với tôn giáo và đối diện với bao khó khăn khác; các ngươi sẽ nghe những lời lẽ xúc phạm từ nhóm người được ban Kinh Sách trước các ngươi và từ nhóm người đa thần rất nhiều điều xấu về các ngươi, về tôn giáo của các ngươi. Tuy nhiên, nếu các ngươi kiên nhẫn trước bao thử thách và giông tố cuộc đời, biết kính sợ Allah mà hoàn thành bổn phận với Allah và tránh xa điều Ngài cấm nhưng cần ở các ngươi một nghị lực chịu đựng và sự tranh đua quyết liệt."},{"id":1369885,"resource_id":174,"text":"Sungguh kalian -wahai orang-orang mukmin- benar-benar akan mendapatkan ujian di dalam harta benda kalian seperti menunaikan hak-hak yang wajib pada harta tersebut, musibah-musibah yang menimpa, dan kalian juga benar-benar akan diuji di dalam diri kalian dalam bentuk kewajiban menjalankan tugas-tugas syariat dan aneka cobaan yang menimpa kalian. Dan sungguh kalian benar-benar akan mendengar banyak hal yang menyakitkan hati dari lisan orang-orang yang diberi Kitab sebelum kalian dan dari orang-orang musyrik. Yaitu ucapan-ucapan yang menjelek-jelekkan diri kalian dan agama kalian. Dan jika kalian bersabar atas berbagai musibah dan cobaan yang menimpa dan senantiasa bertakwa kepada Allah dengan menjalankan perintah-Nya dan meninggalkan larangan-Nya, sesungguhnya hal itu termasuk perkara yang membutuhkan tekad yang bulat dan yang diperebutkan oleh orang-orang yang berlomba-lomba."},{"id":1426069,"resource_id":183,"text":"信者たちよ、アッラーはあなた方を、その財産で試みる。つまり財産における義務の遂行や、損失などの試練である。また、あなた方自身に関しても、イスラームの義務の遂行や、様々な試練によって試みる。あなた方は過去に啓典を授かった者たちや、多神教の者たちから、あなた方やあなた方の宗教に対する中傷など、あなた方を害する沢山のことを聞くであろう。そして種々の災難や試練に忍耐し、アッラーのご命令と禁止事項においてアッラーを畏れるのなら、それこそは決意すべき物事であり、競い合うべき物事なのだ。"},{"id":80073,"resource_id":17,"text":"Indeed you will definitely be tried in your riches and your selves and indeed you will definitely hear much hurt from the ones to whom the Book was brought even before you, and from (the ones) who have associated; (i.e. have associated others with Allah) and in case you are patient and pious, then surely that is (an indication) of (true) resolve concerning His (i.e. the Commands of Allah) Commands."},{"id":402182,"resource_id":85,"text":"you are sure to be tested through your possessions and persons; you are sure to hear much that is hurtful from those who were given the Scripture before you and from those who associate others with God. If you are steadfast and mindful of God, that is the best course."},{"id":1338836,"resource_id":95,"text":"(Believers!) You will certainly be put to test in respect of your properties and lives, and you will certainly hear many hurtful things from those who were granted the Book before you and those who have associated others with Allah in His divinity. If you remain patient and God-fearing<sup foot_note=\"177480\">1</sup> this indeed is a matter of great resolution."},{"id":330483,"resource_id":57,"text":"Latublawunna fee amwalikumwaanfusikum walatasmaAAunna mina allatheena ootoo alkitabamin qablikum wamina allatheena ashrakoo athankatheeran wa-in tasbiroo watattaqoo fa-inna thalikamin AAazmi al-omoor"},{"id":92555,"resource_id":19,"text":"Assuredly ye will be tried in your property and in your persons, and ye will hear much wrong from those who were given the Scripture before you, and from the idolaters. But if ye persevere and ward off (evil), then that is of the steadfast heart of things."},{"id":111252,"resource_id":22,"text":"Ye shall certainly be tried and tested in your possessions and in your personal selves; and ye shall certainly Hear much that will grieve you, from those who received the Book before you and from those who worship many gods. But if ye persevere patiently, and guard against evil,-then that will be a determining factor in all affairs."},{"id":1128872,"resource_id":206,"text":"You will certainly be tested in your wealth and your own selves, and you will certainly hear from those who were given the Scripture before you and from those who associate partners with Allah much abusive words. But if you observe patience and fear Allah, that is a matter of firm resolve."},{"id":1135108,"resource_id":207,"text":"You will certainly be tested by means of your wealth and through your own selves, and you will certainly hear much abuse from those who were given the Book (the Bible) before you, as well as those who associate [others with God]. If you are patient and do your duty [Ordinances of Allah], that is of the matters of determination."},{"id":1122636,"resource_id":203,"text":"  You shall certainly be tried and tested in your wealth and properties and in your personal selves, and you shall certainly hear much that will grieve you from those who received the Scripture before you (Jews and Christians) and from those who ascribe partners to Allâh; but if you persevere patiently, and become Al-Muttaqûn (the pious - See V.2:2) then verily, that will be a determining factor in all affairs (and that is from the great matters which you must hold on with all your efforts)."},{"id":1078984,"resource_id":156,"text":"مسلمانو ‘ تمہیں مال اور جان دونوں کی آزمائشیں پیش آکر رہیں گی ‘ اور تم اہل کتاب اور مشرکین سے بہت سی تکلیف دہ باتیں سنوگے ۔ اگر ان سب حالات میں تم صبر اور اللہ ترسی کی روش پر قائم رہو ‘ تو یہ بڑے حوصلے کا کام ہے ۔"},{"id":1345097,"resource_id":97,"text":"مسلمانو! تمہیں مال و جان دونوں کی آزمائشیں پیش آکر رہیں گی، اور تم اہل کتاب اور مشرکین سے بہت سی تکلیف دِہ باتیں سنو گے۔ اگر ان سب حالات میں تم صبر اور خدا ترسی کی روش پر قائم رہو<sup foot_note=\"183400\">1</sup> تو یہ بڑے حوصلہ کا کام ہے"},{"id":1301709,"resource_id":234,"text":"(اے اہل ایمان) تمہارے مال و جان میں تمہاری آزمائش کی جائے گی۔ اور تم اہل کتاب سے اور ان لوگوں سے جو مشرک ہیں بہت سی ایذا کی باتیں سنو گے۔ اور تو اگر صبر اور پرہیزگاری کرتے رہو گے تو یہ بڑی ہمت کے کام ہیں"},{"id":1085220,"resource_id":158,"text":"(مسلمانو ! یاد رکھو) تمہیں لازماً آزمایا جائے گا تمہارے مالوں میں بھی اور تمہاری جانوں میں بھی اور تمہیں لازماً سننی پڑیں گی ان لوگوں سے بھی جنہیں تم سے پہلے کتاب دی گئی تھی اور ان سے بھی جنہوں نے شرک کیا بڑی تکلیف دہ باتیں اور اگر تم صبر کرتے رہو گے (ثابت قدم رہو گے) اور تقویٰ کی روش اختیار کیے رکھو گے تو بیشک یہ بڑے ہمت کے کاموں میں سے ہے"},{"id":1004216,"resource_id":151,"text":"البتہ تمہاری آزمائش ہو گی مالوں میں اور جانوں میں اور البتہ سنو گے تم اگلی کتاب والوں سے اور مشرکوں سے بدگوئی بہت اور اگر تم صبر کرو اور پرہیزگاری کرو تو یہ ہمت کے کام ہیں <sup foot_note=82355>1</sup>"},{"id":309688,"resource_id":54,"text":"یقیناً تمہارے مالوں اور جانوں سے تمہاری آزمائش کی جائے گی<sup foot_note=161378>1</sup> اور یہ بھی یقین ہے کہ تمہیں ان لوگوں کی جو تم سے پہلے کتاب دیئے گئے اور مشرکوں کی بہت سی دکھ دینے والی باتیں بھی سننی پڑیں گی اور اگر تم صبر کر لو اور پرہیزگاری اختیار کرو تو یقیناً یہ بہت بڑی ہمت کا کام ہے.<sup foot_note=161379>2</sup>"},{"id":216661,"resource_id":39,"text":"Demi sesungguhnya, kamu akan diuji pada harta benda dan diri kamu. Dan demi sesungguhnya, kamu akan mendengar dari orang-orang yang telah diberikan Kitab dahulu daripada kamu dan orang-orang yang musyrik: banyak (tuduhan-tuduhan dan cacian) yang menyakitkan hati. Dalam pada itu, jika kamu bersabar dan bertaqwa maka sesungguhnya yang demikian itu adalah dari perkara-perkara yang dikehendaki diambil berat (melakukannya)."},{"id":1307945,"resource_id":235,"text":"Jullie zullen zeker beproefd worden met jullie welvaart, eigendommen en in jullie persoonlijke situatie. En jullie zullen zeker veel pijnlijke dingen horen van degenen die het boek vόόr jullie hebben gekregen en van degenen die deelgenoten aan Allah toekennen. Maar als jullie volharden in het geduld en godvrezend worden, voorwaar, dat behoort tot de aanbevolen daden."},{"id":929380,"resource_id":136,"text":"Vous serez sûrement éprouvés dans vos biens et dans vos personnes, et vous entendrez certes de la part de ceux qui ont reçu le Livre avant vous, et de la part de ceux qui ont fait acte d’associâtrie, beaucoup de propos injurieux. Mais si vous prenez patience et avez la piété, voilà bien la meilleure résolution (à prendre)."},{"id":859436,"resource_id":127,"text":"Албатта, молу жонда синовга учрайсиз. Албатта, сиздан олдин китоб берилганлардан ва ширк келтирганлардан кўплаб озор эшитасиз. Агар сабр қилсангиз ва тақво қилсангиз, албатта, бу салмоқли ишлардандир.<sup foot_note=47328>1</sup>"},{"id":916908,"resource_id":134,"text":"Kamu sungguh-sungguh akan diuji terhadap hartamu dan dirimu.  Dan (juga) kamu sungguh-sungguh akan mendengar dari orang-orang yang diberi kitab sebelum kamu dan dari orang-orang yang mempersekutukan Allah, gangguan yang banyak yang menyakitkan hati.  Jika kamu bersabar dan bertakwa, maka sesungguhnya yang demikian itu termasuk urusan yang patut diutamakan."},{"id":191875,"resource_id":35,"text":"あなたがたは，財産や生活などに就いて必ず試みにあう。そしてあなたがた以前に啓典を下された者からも，多神教徒からも，多くの悪ロを聞かされるであろう。だがあなたがたが耐え忍んで主を畏れるならば，本当にそれは，物事を決断し成し遂げることになる。"},{"id":803313,"resource_id":118,"text":" خامخا به تاسو په خپلو مالونو او خپلو ځانونو كې وازمایل شئ  او خامخا به تاسو له هغو كسانو نه چې له تاسو نه مخكې ورته كتاب وركړى شوى دى او له هغو كسانو نه چې مشركان دي، د خفګان ډېرې زیاتې خبرې واورئ، او كه چېرې تاسو صبر وكړئ او پرهېزګاره شئ، نو یقینًا دا د همت له كارونو څخه دي"},{"id":316511,"resource_id":55,"text":"Albatta, molu jonda sinovga uchraysiz. Albatta, sizdan oldin kitob berilganlardan va shirk keltirganlardan ko`plab ozor eshitasiz. Agar sabr qilsangiz va taqvo qilsangiz, albatta, bu salmoqli ishlardandir.<sup foot_note=\"169544\">1</sup>"},{"id":923144,"resource_id":135,"text":"[ای مؤمنان،] بی‌تردید شما در [مورد بذلِ] اموال و جان‌هایتان آزمایش می‌شوید و [همچنین] از کسانی که پیش از شما به آنان کتاب [آسمانی] داده شده است [= یهود و نصاری] و [نیز] از کسانی‌ که شرک ورزیدند سخنان آزاردهندۀ بسیاری خواهید شنید؛ و[لی] اگر صبر کنید و تقوا پیشه سازید، [شایسته‌تر است؛ زیرا] این [ایستادگى‌] حاكى از عزم استوار [شما] در كارهاست."},{"id":1153816,"resource_id":210,"text":"Andolsun, mallarınız ve canlarınızla imtihana çekileceksiniz. Sizden önce kendilerine kitap verilenlerden ve müşriklerden üzücü birçok söz işiteceksiniz. Eğer sabreder ve Allah’a karşı gelmekten sakınırsanız, bilin ki bunlar (yapmaya değer) azmi gerektiren işlerdendir."},{"id":828257,"resource_id":122,"text":"(हे ईमान वालो!) तुम्हारे धनों तथा प्राणों में तुम्हारी परीक्षा अवश्य ली जायेगी और तुम उनसे अवश्य बहुत सी दुःखद बातें सुनोगे, जो तुमसे पूर्व पुस्तक दिये गये तथा उनसे जो मिश्रणवादी[ हैं। अब यदि तुमने सहन किया और (अल्लाह से) डरते रहे, तो ये बड़ी साहस की बात होगी। <sup foot_note=133028>1</sup>"},{"id":1264296,"resource_id":229,"text":"(நம்பிக்கையாளர்களே!) உங்கள் செல்வங்களிலும், உங்கள் ஆன்மாக்களிலும் நிச்சயம் சோதிக்கப்படுவீர்கள். உங்களுக்கு முன்னர் வேதம் கொடுக்கப்பட்டவர்களின் மூலமும், இணைவைத்து வணங்குபவர்களின் மூலமும் அதிகமான வசை மொழியை நிச்சயம் செவியுறுவீர்கள். நீங்கள் பொறுத்தால், அல்லாஹ்வை அஞ்சினால் நிச்சயமாக அதுதான் உறுதிமிக்க (வீரமிகுந்த) காரியங்களில் உள்ளதாகும்."},{"id":177812,"resource_id":33,"text":"Kamu pasti akan diuji dengan hartamu dan dirimu. Dan pasti kamu akan mendengar banyak hal yang sangat menyakitkan hati dari orang-orang yang diberi Kitab sebelum kamu dan dari orang-orang musyrik. Jika kamu bersabar dan bertakwa, maka sesungguhnya yang demikian itu termasuk urusan yang (patut) diutamakan."},{"id":948091,"resource_id":139,"text":"Албатта шумо дар молҳо (ва ҷонҳоятон ба монанди ҷиҳод, қатл, асир, ҷароҳат ва бемориҳо) мавриди озмоиш қарор мегиред ва ҳатман аз касоне, ки пеш аз шумо ба онҳо китоб дода шудааст ва низ аз мушрикин азият ва озори фаровонӣ меёбед ва агар сабр кунед\nва парҳезгорӣ намоед, ба дурустӣ, ки ин нишонаи азми устувории шумо дар корҳост. <sup foot_note=151537>1</sup>"},{"id":1091456,"resource_id":161,"text":"অবশ্যই তোমরা তোমাদের ধনের ও জানের ব্যাপারে পরীক্ষিত হবে এবং তোমরা নিশ্চয়ই তোমাদের আগের কিতাবধারীদের ও মুশরিকদের নিকট হতে দুঃখজনক অনেক কথা শুনবে এবং তোমরা যদি ধৈর্যধারণ কর আর তাকওয়া অবলম্বন কর, তবে অবশ্যই তা হবে দৃঢ় সংকল্পের কাজ।"},{"id":1103928,"resource_id":163,"text":"অবশ্যই তোমরা তোমাদের ধন-সম্পদ ও জীবন সম্পর্কে পরীক্ষিত হবে। তোমাদের পূর্বে যাদেরকে গ্রন্থ প্রদত্ত হয়েছে ও যারা অংশী স্থাপন করেছে তাদের নিকট হতে তোমাদেরকে বহু দুঃখজনক বাক্য শুনতে হবে; এবং যদি তোমরা ধৈর্য ধারণ কর ও সংযমী হও তাহলে অবশ্যই এটা সুদৃঢ় কার্যাবলীর অন্তর্গত।"},{"id":1097692,"resource_id":162,"text":"অবশ্যই তোমাদেরকে তোমাদের ধন-সম্পদ ও তোমাদের নিজ জীবন সম্পর্কে পরীক্ষা করা হবে। আর অবশ্যই তোমরা শুনবে তোমাদের পূর্বে যাদের কিতাব দেয়া হয়েছে তাদের পক্ষ থেকে এবং মুশরিকদের পক্ষ থেকে অনেক কষ্টদায়ক কথা। আর যদি তোমরা ধৈর্য ধর এবং তাকওয়া অবলম্বন কর তবে নিশ্চয় তা হবে দৃঢ় সংকল্পের কাজ।"},{"id":1295473,"resource_id":153,"text":"Sarete certamente messi alla prova nei vostri beni e nelle vostre persone, e subirete molte ingiurie da quelli che hanno ricevuto la Scrittura prima di voi e dagli associatori. Siate perseveranti e devoti, ecco il miglior atteggiamento da assumere."},{"id":973036,"resource_id":143,"text":"سوێند بێت بێگومان تاقی دەکرێنەوە لە سامان و دارایی و گیانی خۆتاندا سوێند بێت بێگومان دەیبیستن لەوانەی کە نامەیان پێدراوە لە پێش ئێوە, وە لەوانەی ھاوبەشیان بۆ خوا داناوە (ئازار و) قسەی ناخۆشی زۆر جا ئـەگـەر ئێوە ئارام بگرن و پارێزکاربن ئەوە بێگومان لە کارە بەھێز و گەورەکانە (لەو کارانەیە لێبڕانی دەوێت)"},{"id":1160052,"resource_id":211,"text":"Talagang susubukin nga kayo sa mga yaman ninyo at mga sarili ninyo at talaga ngang makaririnig kayo mula sa mga binigyan ng kasulatan bago pa ninyo at mula sa mga nagtambal [kay Allāh] ng maraming pananakit. Kung magtitiis kayo at mangingilag kayong magkasala, tunay na iyon ay kabilang sa pinagpapasyahan sa mga usapin."},{"id":1173311,"resource_id":214,"text":"Vi ćete sigurno biti iskušavani u imecima vašim, i životima vašim, a slušat ćete od onih kojima je prije vas data Knjiga i od višebožaca mnoge neugodnosti. Ako budete strpljivi i Allaha se bojali, to, doista, u istinske postupke spada."},{"id":1192019,"resource_id":217,"text":"Ви неодмінно будете випробувані своїм майном та самими собою. І ви неодмінно почуєте багато образливого від тих, кому було дано Писання раніше за вас, а також від багатобожників. Та якщо ви будете терплячими і богобоязливими, то це і буде справжньою рішучістю"},{"id":1210727,"resource_id":220,"text":"Tất nhiên các ngươi (những người có đức tin) phải trải qua thử thách về tài sản và thể xác của các ngươi, các ngươi phải nghe rất nhiều lời lẽ xấu xa từ những kẻ được ban cho Kinh Sách thời trước các ngươi và cả những kẻ đa thần. Tuy nhiên, nếu các ngươi biết kiên nhẫn và ngoan đạo thì đó là nguyên tố (thành công) của mọi vấn đề."},{"id":1220644,"resource_id":222,"text":"Малдарың және жандарың жайында әрине сыналасыңдар; сондай-ақ сендерден бұрыңғы кітап берілгендерден және мүшріктерден де көптеген ренш естисеңдер. Егер сабыр етсеңдер әрі сақсынсаңдар; шәксіз бұл маңызды істер."},{"id":1233116,"resource_id":224,"text":"തീര്‍ച്ചയായും നിങ്ങളുടെ സ്വത്തുകളിലും ശരീരങ്ങളിലും നിങ്ങള്‍ പരീക്ഷിക്കപ്പെടുന്നതാണ്‌. നിങ്ങള്‍ക്ക് മുമ്പ് വേദം നല്‍കപ്പെട്ടവരില്‍ നിന്നും ബഹുദൈവാരാധകരില്‍ നിന്നും നിങ്ങള്‍ ധാരാളം കുത്തുവാക്കുകള്‍ കേള്‍ക്കേണ്ടി വരികയും ചെയ്യും. നിങ്ങള്‍ ക്ഷമിക്കുകയും സൂക്ഷ്മത പാലിക്കുകയും ചെയ്യുന്നുവെങ്കില്‍ തീര്‍ച്ചയായും അത് ദൃഢനിശ്ചയം ചെയ്യേണ്ട കാര്യങ്ങളില്‍ പെട്ടതാകുന്നു."},{"id":1239352,"resource_id":225,"text":"નિંશંક તમારા ધન અને પ્રાણો વડે તમારી કસોટી કરવામાં આવશે અને આ પણ સત્ય છે કે તમને તે લોકોની જે લોકોને તમારાથી પહેલા કિતાબ આપવામાં આવી અને મુશરિકોની ઘણી જ દુંખદાયક વાતો પણ સાંભળવી પડશે અને જો તમે ધીરજ રાખો અને ડરવા લાગો તો ખરેખર આ ઘણી જ  હિમ્મતવાળુ કાર્ય છે."},{"id":1245588,"resource_id":226,"text":"१८६.  निःसंशय, तुमच्या धन आणि प्राणाद्वारे तुमची कसोटी घेतली जाईल आमि अवश्य तुम्हाला त्या लोकांची ज्यांना तुमच्यापूर्वी ग्रंथ दिला गेला आणि अनेकेश्वरवाद्यांची मनाला दुःख देणारी बोलणी ऐकावी लागतील, तथापि तुम्ही धीर-संयम राखाला आणि अल्लाहचा आदेश मानाल तर निश्चितच हे फार हिमतीचे काम आहे."},{"id":1251824,"resource_id":227,"text":"నిశ్చయంగా మీరు, మీ ధన ప్రాణాలతో పరీక్షింపబడతారు; మరియు నిశ్చయంగా, మీకు పూర్వం గ్రంథం ప్రసాదించబడిన వారి నుండి మరియు అల్లాహ్ కు భాగస్వాములు (సాటి) కల్పించిన వారి నుండి, మీరు అనేక వేదన కలిగించే మాటలు వింటుంటారు. కానీ, ఒకవేళ మీరు ఓర్పు వహించి, దైవభీతి కలిగి ఉంటే! నిశ్చయంగా అది ఎంతో సాహసంతో కూడిన కార్యం."},{"id":420890,"resource_id":88,"text":"Ju, me siguri, do të sprovoheni në pasurinë e në jetën tuaj dhe do të dëgjoni shumë fyerje nga popujt që iu është dhënë Libri para jush, si dhe nga paganët. Por, nëse ju duroni dhe ruheni (nga të këqijat), atëherë kjo është vërtet përcaktuese e çështjeve."},{"id":1276765,"resource_id":231,"text":"Mtapewa mtihani, tena mtapewa mtihani, enyi Waumini, katika mali yenu kwa kutakiwa mtoe matumizi ya wajibu na yanayopendekezwa na kwa mikasa inayoyakumba. Pia mtapewa mtihani katika nafsi zenu kwa kutakiwa mtekeleze ya wajibu ya kumtii Mwenyezi Mungu na kwa misiba inayowafikia ya majaraha au mauaji na kuwakosa vipenzi vyenu. Hilo litaendelea mpaka apambanuke mwenye imani ya kweli na mwenginewe. Na mtasikia, tena mtasikia, kutoka kwa Mayahudi, Wanaswara na washirikina maneno yatakayoudhi masikizi yenu katika matamshi ya ushirikina na kuitukana dini yenu. Na iwapo mtasubiri, enyi Waumini, juu ya hayo yote na mkamcha Mwenyezi Mungu kwa kujilazimisha kumtii Yeye na kujiepusha na kumuasi, hakika hilo ni miongoni mwa mambo ambayo yanakusudiwa kidhati na kushindaniwa."},{"id":414654,"resource_id":87,"text":"በገንዘቦቻችሁና በነፍሶቻችሁ በእርግጥ ትፈተናላችሁ፡፡ ከእነዚያም ከእናንተ በፊት መጽሐፍን ከተሰጡትና ከእነዚያም ከአጋሩት ብዙን ማሰቃየት ትሰማላችሁ፡፡ ብትታገሱና ብትጠነቀቁ ይህ ከጥብቅ ነገሮች ነው፡፡"},{"id":1283001,"resource_id":232,"text":"Mujja kugezesebwa nnyo mu mmaali zammwe nemubulamu bwa mmwe, era mujja kutuukibwako ebitasanyusa bingi okuva mwabo ab'aweebwa ekitabo oluberyeberye, n'okuva mwabo abagatta ku Katonda ebintu ebirala, naye singa mugumiikiriza nemutya Katonda mazima ekyo kyekimu ku bintu ebikulu."},{"id":1289237,"resource_id":233,"text":"(הוי, המאמינים!) עוד תתנסו באובדן רכושכם ונפשותיכם, ותשמעו מאלה אשר ניתן להם הספר לפניכם ומעובדי האלילים דיבורים שיפגעו בכם הרבה, אך אם תהיו סבלנים ומאופקים, אז הרי שזה סימן של רצון איתן."},{"id":954328,"resource_id":140,"text":"Seréis puestos a prueba en vuestros bienes y en vuestras personas, y oiréis de quienes recibieron las Escrituras antes que vosotros y de los idólatras cosas que os herirán profundamente. Mas si sois pacientes y teméis a Al-lah, estaréis haciendo una de las acciones que debéis hacer y que requieren más determinación y entereza."},{"id":960564,"resource_id":141,"text":"Kamu pasti akan diuji dengan hartamu dan dirimu. Dan pasti kamu akan mendengar banyak hal yang sangat menyakitkan hati dari orang-orang yang diberi Kitab sebelum kamu dan dari orang-orang musyrik. Jika kamu bersabar dan bertakwa, maka sesungguhnya yang demikian itu termasuk urusan yang (patut) diutamakan."},{"id":285274,"resource_id":50,"text":"(முஃமின்களே!) உங்கள் பொருள்களிலும், உங்கள் ஆத்மாக்களிலும் திடமாக நீங்கள் சோதிக்கப்படுவீர்கள்;. உங்களுக்கு முன் வேதம் கொடுக்கப்பட்டோரிடமிருந்து, இணை வைத்து வணங்குவோரிடமிருந்தும் நிந்தனைகள் பலவற்றையும் செவிமடுப்பீர்கள்;. ஆனால் நீங்கள் பொறுமையை மேற்கொண்டு, (இறைவனிடம்) பயபக்தியோடு இருந்தீர்களானால் நிச்சயமாக அதுவே எல்லாக் காரியங்களிலும் (நன்மையைத் தேடி தரும்) தீர்மானத்துக்குரிய செயலாகும்."},{"id":1314181,"resource_id":236,"text":"A ppeppujeôôbem deg wayla nnwen akked yiman nnwen. Ad wwten aîas degwen, wid iwumi teppunefk Tezmamt, uqbel nnwen, akked imcurak. Ma tûebôem u têezzbem, ayagi, s tidep, d ayen isselêayen lumuô."},{"id":364766,"resource_id":79,"text":"Непременно, вы (о, верующие) будете испытаны своим имуществом [как вы будете расходовать на обязательные и добровольные милостыни] и самими собой [как будете повиноваться Аллаху и как будете переносить ранения и смерть и потерю любимых], (до тех пор, пока правдивый верующий не отличится от других). И вы услышите от тех, кому даровано Писание до вас [от иудеев и христиан], и от тех, кто стал многобожником, много обиды [слова многобожия и ругательства]. А если вы будете проявлять терпение и остерегаться (наказания Аллаха) (исполняя Его повеления и отстраняясь от того, что Он запретил), то это – из дел, (для которых необходима) твердая решимость [упорство]."},{"id":371002,"resource_id":80,"text":"തീര്‍ച്ചയായും നിങ്ങളുടെ സമ്പത്തിലും ശരീരത്തിലും ‎നിങ്ങള്‍ പരീക്ഷണ വിധേയരാകും. നിങ്ങള്‍ക്കുമുമ്പെ ‎വേദം ലഭിച്ചവരില്‍ നിന്നും ബഹുദൈവ വിശ്വാസികളില്‍ ‎നിന്നും നിങ്ങള്‍ ധാരാളം ചീത്തവാക്കുകള്‍ ‎കേള്‍ക്കേണ്ടിവരും. അപ്പോഴൊക്കെ നിങ്ങള്‍ ‎ക്ഷമപാലിക്കുകയും സൂക്ഷ്മത ‎പുലര്‍ത്തുകയുമാണെങ്കില്‍ തീര്‍ച്ചയായും അത് ‎നിശ്ചയദാര്‍ഢ്യമുള്ള കാര്യം തന്നെ. ‎"},{"id":389710,"resource_id":83,"text":"Vais a ser probados en vuestros bienes materiales y en vuestras personas. Oiréis ofensas de aquellos que han recibido el Libro antes que vosotros y de los idólatras. Pero tened paciencia, temor de Dios, y sabed que esto requiere entereza."},{"id":408418,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ މުދާތަކާއި، نفس ތަކާ މެދުގައި، ތިޔަބައިމީހުން امتحان ކުރައްވާނެކަން ކަށަވަރެވެ. އަދި، ތިޔަބައިމީހުންގެ ކުރިން ފޮތް ލިބުނު މީހުންގެ ކިބައިންނާއި، شريك ކުޅަ މީހުންގެ ކިބައިން، ގިނަވެގެންވާ އުނދަގޫތައް (އެބަހީ: ނުރުހެވޭ ބަސްތައް) ތިޔަބައިމީހުންނަށް އިވޭނެކަން ކަށަވަރެވެ. ތިޔަބައިމީހުން ކެތްތެރިވެ، تقوى ވެރިވާނަމަ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، އެކަންކަންވަނީ، عزم ކަނޑައަޅަންޖެހޭ ކަންތައްތަކުގެ ތެރެއިންނެވެ."},{"id":235072,"resource_id":42,"text":"Wy z pewnością będziecie doświadczani w waszych dobrach i w was samych; i usłyszycie od tych, którym została dana Księga przed wami, i od bałwochwalców - wiele złego. A jeśli będziecie cierpliwi i jeśli będziecie bogobojni, to okażecie prawdziwe zdecydowanie."},{"id":247551,"resource_id":44,"text":"Negreşit veţi fi puşi la încercare cu bunurile şi făpturile voastre şi veţi auzi multe vorbe de ocară de la cei cărora Cartea le-a fost dată înaintea voastră şi de la cei închinători la idoli. Dacă sunteţi răbdători, nu vă temeţi, acestea sunt din tăria firii."},{"id":1326653,"resource_id":238,"text":"(اوھين) پنھنجن مالن ۽ پنھنجين جانين ۾ ضرور پرکبو، ۽ جن کي اوھان کان اڳ ڪتاب ڏنو ويو آھي تن کان ۽ مشرڪن کان گھڻيون گاريون ضرور ٻڌندؤ، ۽ جيڪڏھن صبر ڪندؤ ۽ الله کان ڊڄندؤ ته اِھا (عادت) ھمت جي ڪمن مان آھي."},{"id":346058,"resource_id":76,"text":"سىلەر ماللىرىڭلاردا (سەدىقىغە بۇيرۇلۇش ۋە ئاپەت يېتىشى بىلەن) ۋە جانلىرىڭلاردا (قەتل قىلىنىش، ئەسىر ئېلىنىش، كېسەل بولۇش بىلەن) چوقۇم سىنىلىسىلەر. سىلەردىن ئىلگىرى كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) دىن ۋە مۇشرىكلاردىن چوقۇم نۇرغۇن يامان سۆز ئاڭلايسىلەر، ئەگەر (يۇقىرىقى ئەھۋاللار يۈز بەرگەندە) سەۋر قىلساڭلار (سۆزۈڭلار ۋە ھەرىكىتىڭلاردا ئاللاھتىن) قورقساڭلار، ئۇنداقتا بۇ ھەقىقەتەن ئىرادە بىلەن قىلىنىشقا تېگىشلىك ئىشلاردىندۇر."},{"id":339822,"resource_id":75,"text":" Siz hökmən malınız və canı­nız­la sınaqdan keçiriləcək­si­niz. Sizdən əv­vəl kitab veri­lən­­lərdən və Allaha şərik qoşanlardan bir çox əziy­yət­ve­rici sözlər eşidə­cək­si­niz. Əgər səbir edib Allah­­dan qorx­sanız, əlbəttə ki, bu, əzmkarlıq tələb edən əməllər­dəndir."},{"id":358530,"resource_id":78,"text":"Будьте уверены, о верующие, что вы будете испытаны уменьшением и потерей вашего имущества, и болезнями, и бедами, и сражениями в вашей жизни. Вы услышите от тех, кому было даровано Писание до вас - иудеев, христиан , а также от многобожников,- много укоров и обид. Если вы будете встречать всё это с терпением и смирением и будете благочестивы, это будет одним из благочестивых деяний, к которым вам надлежит стремиться."},{"id":283064,"resource_id":49,"text":"Hapana shaka yoyote mtapata misukosuko katika mali zenu na nafsi zenu, na bila ya shaka yoyote mtasikia udhia mwingi kutokana na walio pewa Kitabu kabla yenu na wale walio shiriki. Na ikiwa mtasubiri na mkamchamngu basi hakika hayo ni katika mambo ya kuazimia."},{"id":270918,"resource_id":48,"text":"Ni skall helt visst få utstå prövningar i vad avser er egendom och er själva, och ni skall få höra många skymford från dem som fått ta emot uppenbarelser före er och från dem som sätter medhjälpare vid Guds sida. Men om ni bär allt med jämnmod och fruktar Gud [har ni bestått provet]; detta [kräver] fasthet i föresatsen!"},{"id":377238,"resource_id":81,"text":"سوێند بێت بێگومان تاقی ده‌کرێنه‌وه له ماڵ و دارایی و خۆیشتاندا (زیان له ساماندا ده‌که‌ن، خۆتان توشی ناخۆشی و ئازار ده‌بن) هه‌روه‌ها سوێند بێت له خاوه‌نانی کتێبی پێش خۆتان و له موشریک و هاوه‌ڵگه‌رانه‌وه ئازارێکی زۆر ده‌بیسن (ئه‌وه‌نده بوختان و قسه‌ی نابه‌جێتان بۆ هه‌ڵده‌به‌ستن، وه‌ک ئازار به‌رگوێتان بکه‌وێت وایه‌)، به‌ڵام ئه‌گه‌ر خۆڕاگر بن و پارێزکار بن و له خوا بترسن (له سنوور ده‌رنه‌چن)، به‌ڕاستی ئه‌و هه‌ڵوێسته له‌کاره په‌سه‌ندو کرده‌وه پایه‌داره‌کانه‌."},{"id":253201,"resource_id":45,"text":"Вы непременно будете испытаны своим имуществом и самими собой, и вы непременно услышите от тех, кому было даровано Писание до вас, и от многобожников много неприятных слов. Но если вы будете терпеливы и богобоязненны, то ведь в этих делах надлежит проявлять решимость."},{"id":352294,"resource_id":77,"text":"And olsun ki mallarınız ve canlarınızla sınanacaksınız; hiç şüphesiz, sizden önce Kitap verilenlerden ve Allah'a eş koşanlardan çok üzücü sözler işiteceksiniz. Sabreder ve Allah'a karşı gelmekten sakınırsanız bilin ki, bu üzerinde sebat edilecek işlerdendir."},{"id":197177,"resource_id":36,"text":"너희가 가진것과 그리고 너희안에서 시험을 받을 것이며 너 희 이전에 있었던 성서의 백성들 로부터 또 우상 숭배자들로부터도 많은 험담을 들으리라 그러나 인 내하고 사악을 멀리하는 것이 만 사의 정도라"},{"id":164631,"resource_id":30,"text":"Jumala asetti velvollisuuden niille, jotka Pyhän kirjan saivat (juutalaisille), näin sanoen: »Teidän tulee selittää sitä ihmisille eikä salata sitä». Mutta he heittivät sen selkänsä taakse ja vaihtoivat sen mitättömiin arvoihin. Mikä surkea vaihtokauppa!"},{"id":135385,"resource_id":26,"text":"A jistě budete vystaveni zkouškám na majetcích svých i osobách svých a uslyšíte od těch, jimž dostalo se Písma před vámi, i od modloslužebníků mnoho zlého. Budete-li však trpěliví a bohabojní, shledáte, že to patří k podstatě věcí."},{"id":333586,"resource_id":74,"text":"Шуморо ба молу ҷон озмоиш хоҳанд кард. Ва аз забони аҳли китоб ва мушрикон озори фаровон хоҳед шунид. Агар сабр кунед ва парҳезгор бошед, пас ин корест бузург,"},{"id":117517,"resource_id":23,"text":"Əlbəttə, siz malınız və canınızla imtahan ediləcəksiniz. Sizdən əvvəl kitab verilmiş kimsələrdən və (Allaha) şərik qoşanlardan bir çox əziyyətli sözlər eşidəcəksiniz. Əgər səbr edib Allahdan qorxsanız, əlbəttə, bu, məqsədə müvafiq (dəyərli) işlərdəndir."},{"id":304016,"resource_id":53,"text":"Малларыгызда бәла-каза күреп, үзегез дә бәла-казага очрап, әлбәттә, сыналырсыз, һәм сездән элек китап бирелгән кешеләрдән вә динсезләрдән, әлбәттә, мәсхәрә кыла торган сүзләрне күп ишетерсез. Әгәр боларның барына да сабыр итеп чыдасагыз һәм Аллаһуга тәкъвалек кылсагыз, әлбәттә, бу эш бик олы мөһим эшдер."},{"id":270716,"resource_id":47,"text":"Ju patjetër do të sprovoheni si në pasurinë tuaj, si në vetën tuaj, madje do të dëgjoni ofendime të shumta prej atyre që u është libri para jush, e edhe prej idhujtarëve, po në qoftë se duroni dhe ruheni, ajo është gjëja më vendimtare."},{"id":228615,"resource_id":41,"text":"Dere blir saktens satt på prøve, både når det gjelder eiendom og dere personlig. Dere vil få høre meget ondt fra dem som fikk skriften før dere, og fra avgudsdyrkerne, men hvis dere er standhaftige og gudfryktige, så avgjør dette saken."},{"id":1065720,"resource_id":106,"text":"Шу данне зуьйр ма ду шун бахамехь а‚ шаьшкахь а<sup foot_note=112196>1</sup>, шуна хаззане а хезар ма ду шул хьалха шайга жайна деллачаьргара<sup foot_note=112197>2</sup>а‚ мушрикунашкара<sup foot_note=112198>3</sup>халахетарш. Аш собар дахь‚ шу /Делах/ кхерахь – баккъалла а, и ду-кх чIогIачу гIуллакхех."},{"id":1320417,"resource_id":237,"text":"Наистина ще бъдете изпитани и в имотите, и в душите ви, и ще чуете много обиди от дарените с Писанието преди вас и от съдружаващите. Но ако сте търпеливи и богобоязливи, това е от решаващите дела."},{"id":865672,"resource_id":128,"text":"ពិតប្រាកដណាស់ ពួកអ្នកត្រូវបានគេសាកល្បងនៅក្នុង ទ្រព្យសម្បត្ដិនិងខ្លួនប្រាណរបស់ពួកអ្នក ហើយពួកអ្នកពិតជាឮនូវ ការបញ្ឈឺចិត្ដជាច្រើនពីសំណាក់ពួកដែលគេបានផ្ដល់គម្ពីរឱ្យមុនពួក អ្នកនិងពីសំណាក់ពួកដែលធ្វើស្ហ៊ិរិក។ តែប្រសិនបើពួកអ្នកអត់ធ្មត់ និងកោតខ្លាចអល់ឡោះ ពិតប្រាកដណាស់នោះគឺជាកិច្ចការមួយ ដែលសំខាន់។"},{"id":728484,"resource_id":103,"text":"Em verdade, sereis postos à prova em vossas riquezas e em vós mesmos; e em verdade, ouvireis muitas moléstias daqueles aos quais antes de vós fora concedido o Livro e dos que idolatram. E se pacientardes e fordes piedosos, por certo, isso é da firmeza indispensável em todas as resoluções."},{"id":154564,"resource_id":29,"text":"قطعاً در اموال‌تان و جان‌هایتان، آزمایش می‌شوید، و از کسانی‌که پیش از شما به آن‌ها کتاب (آسمانی) داده شده‌است (= یهود و نصاری) و (نیز) از کسانی‌که شرک ورزیدند، سخنان آزار دهندۀ بسیاری خواهید شنید، و اگر صبر کنید، و تقوا پیشه سازید، (بدانید که) این از کارهای مهم و سترگ است."},{"id":910672,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) உங்கள் பொருள்களிலும், உங்கள் ஆத்மாக்களிலும் (நஷ்டம் இழைக்கப்படுவதன் மூலம்) நிச்சயமாக நீங்கள் சோதிக்கப்படுவீர்கள். உங்களுக்கு முன்னர் வேதம் கொடுக்கப்பட்டவர்களாலும், இணைவைத்து வணங்குபவர்களாலும், பல வசை மொழிகளை நிச்சயமாக நீங்கள் செவியுறுவீர்கள். (ஆகவே, இத்தகைய சிரமங்களை) நீங்கள் பொறுமையுடன் சகித்தவர்களாகவும், அல்லாஹ்வை பயந்தவர்களாகவும் வாழ்ந்துவந்தால் (நீங்கள் வெற்றியடைவீர்கள்)... நிச்சயமாக இதுதான் வீரச்செயலாக இருக்கும்."},{"id":1141344,"resource_id":208,"text":"Wahrlich, ihr sollt geprüft werden in eurem Gut und an euch selber, und wahrlich, ihr sollt viele verletzende Äußerungen von denen hören, welchen die Schrift vor euch gegeben wurde und von denen, die Allah Gefährten (zur Seite) setzten. Wenn ihr jedoch geduldig und gottesfürchtig seid dies gehört wahrlich zu den Dingen der Entschlossenheit."},{"id":1147580,"resource_id":209,"text":"۞ Vi metteremo alla prova con i vostri beni e le vostre vite, e ascolterete molte offese da quelli che hanno avuto il Libro prima di voi e dagli idolatri. E se sarete pazienti e devoti, in verità ciò sarà segno di fermezza."},{"id":658422,"resource_id":101,"text":"(Эй мўминлар), албатта молу жонларингизда имтиҳон қилинурсизлар (яъни, Аллоҳ таоло мол ва жонларингизга хилма-хил офату балолар юбориб, сизларнинг иймонингизни текшириб кўрар) ва албатта сизлардан илгари Китоб берилган кимсалар томонидан ва мушриклар томонидан кўп азият-маломатлар эшитажаксизлар. Агар (озорларига) сабр-тоқат қилсангизлар ва Аллоҳдан қўрқсангизлар (нажот топурсиз). Чунки бу иш (яъни, сабр-тоқатли бўлиб, Аллоҳдан қўрқиш) ишларнинг мақсадга мувофиғидир."},{"id":979272,"resource_id":144,"text":"Jullie zullen zeker op de proef gesteld worden in jullie eigendommen en in jullie zelf en jullie zullen zeker van degenen die de Schrift vóór jullie gegeven was en degenen die deelgenoten (aan Allah) toekenden veel pijnlijks horen. En als jullie geduldig zijn en (Allah) vrezen: voorwaar, dat behoort tot de aanbevolen daden."},{"id":210068,"resource_id":38,"text":"Thiyobaan kano dn sii ko manga tamok iyo go so manga ginawa niyo; go mataan! a adn a khan´g iyo a phaka phoon ko siran a piyamgan ko kitab a miyaonaan iyo, go phakapoon ko siran a miyamanakoto a ringasa a madakl. Na o phantang kano, go mananggila kano, - na mataan! a giyoto man i pamotosan o manga olawla."},{"id":427126,"resource_id":89,"text":"Ju patjetër do të sprovoheni si në pasurinë tuaj, si në vetën tuaj, madje do të dëgjoni ofendime të shumta prej atyre që u është libri para jush, e edhe prej idhujtarëve, po në qoftë se duroni dhe ruheni, ajo është gjëja më vendimtare."},{"id":321765,"resource_id":56,"text":"你们在财产方面和身体方面必定要受试验，你们必定要从曾受天经的人和以物配主的人的口里听到许多恶言，如果你们坚忍，而且敬畏，那末，这确是应该决心做的事情。"},{"id":171025,"resource_id":32,"text":"Lalle ne zã a jarraba ku a cikin dũkiyarku da rãyukanku, kuma lalle ne kuna jin cũtarwa mai yawa daga waɗanda aka bai wa Littãfi a gabãninku da kuma waɗanda suka yi shirki. Kuma idan kun yi haƙuri, kuma kuka yi taƙawa, to lalle ne, wannan yana daga manyan al'amurra."},{"id":204614,"resource_id":37,"text":"തീര്‍ച്ചയായും നിങ്ങളുടെ സ്വത്തുകളിലും ശരീരങ്ങളിലും നിങ്ങള്‍ പരീക്ഷിക്കപ്പെടുന്നതാണ്‌. നിങ്ങള്‍ക്ക് മുമ്പ് വേദം നല്‍കപ്പെട്ടവരില്‍ നിന്നും ബഹുദൈവാരാധകരില്‍ നിന്നും നിങ്ങള്‍ ധാരാളം കുത്തുവാക്കുകള്‍ കേള്‍ക്കേണ്ടി വരികയും ചെയ്യും. നിങ്ങള്‍ ക്ഷമിക്കുകയും സൂക്ഷ്മത പാലിക്കുകയും ചെയ്യുന്നുവെങ്കില്‍ തീര്‍ച്ചയായും അത് ദൃഢനിശ്ചയം ചെയ്യേണ്ട കാര്യങ്ങളില്‍ പെട്ടതാകുന്നു."},{"id":241264,"resource_id":43,"text":"Sem dúvida que sereis testados quanto aos vossos bens e pessoas, e também ouvireis muitas blasfêmias daqueles querecebem o Livro antes de vós, e dos idólatras; porém, se perseverardes pacientemente e temerdes a Deus, sabei que isso éum fator determinante, em todos os assuntos."},{"id":147875,"resource_id":28,"text":"Seréis, ciertamente, probados en vuestra hacienda y en vuestras personas. Y oiréis, ciertamente, muchas cosas malas de aquéllos que han recibido la Escritura antes de vosotros y de los asociadores ; pero, si sois pacientes y teméis a Alá, eso sí que es dar muestras de resolución."},{"id":291575,"resource_id":51,"text":"แน่นอนยิ่งพวกเจ้าจะถูกทดสอบ ในทรัพย์สมบัติของพวกเจ้าและตัวของพวกเจ้าและแน่นอนยิ่งพวกเจ้าจะได้ยินจากบรรดาผู้ที่ได้รับคัมภีร์ก่อนหน้าพวกเจ้า และบรรดาผู้ที่ให้มีภาคีขึ้น (แก่อัลลอฮ์) ซึ่งการก่อความเดือดร้อนอันมากมาย และหากพวกเจ้าอดทนและยำเกรงแล้ว แท้จริงนั่นคือส่วนหนึ่งจากกิจการที่เด็ดเดี่ยว"},{"id":985508,"resource_id":52,"text":"Muhakkak siz, mallarınız ve canlarınız hususunda imtihan olunacaksınız. Sizden önce kendilerine kitap verilenlerden ve Allah'a ortak koşanlardan size eziyet verici bir çok söz işiteceksiniz. Eğer sabreder ve Allah'dan gereği gibi korkarsanız, şüphesiz işte bu azmi gerektiren işlerdendir."},{"id":170821,"resource_id":31,"text":"Certes vous serez éprouvés dans vos biens et vos personnes; et certes vous entendrez de la part de ceux à qui le Livre a été donné avant vous, et de la part des polythéistes, beaucoup de propos désagréables. Mais si vous êtes endurants et pieux... voilà bien la meilleure résolution à prendre."},{"id":772136,"resource_id":113,"text":"Сендер міндетті түрде мал-дүниелеріңмен және өздеріңмен сыналасыңдар әрі өздеріңнен бұрынғы Кітап берілгендер мен серік қосушылардан көп реніш естисіңдер. Егер сабыр етсеңдер және тақуалық қылсаңцар  / Аллаһтың жазасынан қорқып, сақтансаңдар /  ақиқатында, бұл шешімді / табандылықтанытатын /  істерден."},{"id":759664,"resource_id":111,"text":"Isin dhugumatti qabeenya keessaniifi lubbuu keessan keessatti ni qormaatamtuWarra isin dura kitaabni kennameef irraafi warra (Rabbitti) qindeessan irraas wantoota isin rakkisan baay’ee dhageessuYoo obsitanii, (Rabbiin) sodaattan, dhugumatti kun gocha cimaadha."},{"id":765900,"resource_id":112,"text":"Mallarınız ve canlarınız hususunda elbette imtihan olunuyorsunuz. Sizden önce kendilerine kitap verilenlerden ve müşriklerden eziyet verici birçok(kötü söz) işitiyorsunuz. Eğer bunlara sabreder ve korunursanız; bu, azmedilmesi gereken işlerdendir."},{"id":840728,"resource_id":124,"text":"    Andolsun ki, mallarınız ve canlarınız konusunda imtihana çekileceksiniz; sizden önce kendilerine kitap verilenlerden ve müşriklerden birçok üzücü sözler işiteceksiniz. Eğer (bütün bunlara) sabreder ve sakınırsanız, işte bu, azmedilmesi gereken işlerdendir."},{"id":740956,"resource_id":108,"text":"१८६) तिम्रा ज्यान र सम्पदाबाट तिम्रो परीक्षा गरिनेछ र तिमीले अहले किताब र ती मानिसहरूबाट जुन मुश्रिक छन्, कष्टदायक कुराहरू सुन्नु पर्नेछ । तसर्थ यदि तिमीले धैर्य र आत्मसंयम अपनाइराख्दछौ भने निःसंदेह यी ठूला साहसका काम हुन् ।"},{"id":129099,"resource_id":25,"text":"Vi ćete sigurno biti iskušavani u imecima vašim, i životima vašim, a slušat ćete od onih kojima je prije vas data Knjiga i od višebožaca mnoge neugodnosti. Ako budete strpljivi i Allaha se bojali, to, doista, u istinske postupke spada."},{"id":262495,"resource_id":46,"text":"Waan idinku Imtixaamaynaa Xoolihiinna iyo Naftiinna waxaadna ka Maqlaysaan kuwa la siiyey Kitaabka oo idinka horeeyey iyo Mushrikiinta (Gaaladii Carbeed) dhib Badan haddaadse Samirtaan ood dhawrsataan Arrintaasu waa Umuuraha loo Qasdo."},{"id":1167075,"resource_id":213,"text":"তোমাদেরকে অবশ্যই তোমাদের ধন-সম্পদ ও জীবনে পরীক্ষা করা হবে। তোমাদের আগে যাদেরকে কিতাব দেয়া হয়েছিল তাদের এবং মুশরিকদের কাছ থেকে তোমরা অনেক কষ্টদায়ক কথা শুনবে। যদি তোমরা ধৈর্য ধারণ কর এবং তাক্‌ওয়া অবলম্বন কর তবে নিশ্চয়ই তা হবে দৃঢ় সংকল্পের কাজ [১]।"},{"id":1198255,"resource_id":218,"text":"（信仰者たちよ、）あなた方は、自分たちの財産やあなた方自身において、必ずや試練を受けよう¹。また、あなた方以前に啓典を授けられた者*たちや、シルク*を犯す者たちから、多くの聞くに堪えないことを、必ずや耳にしよう。そして、もしあなた方が（それらのことに）忍耐*し、（主*を）畏れる*なら、それこそはあなた方が決意を固めるべき事柄の内のものなのである。"},{"id":1204491,"resource_id":219,"text":"진실로 그대들은 그대들의 재산과 생명에 관하여 시험받을 것이며, 그대들 이전에 성서를 받은 자들과 하나님께 대등한 존재를 두는 자들로부터 고충의 말을 많이 들을 것이라. 그대들이 인내하고 (하나님을) 경외한다면 실로 그것은 단호한 의지가 요구되는 일이라."},{"id":1258060,"resource_id":228,"text":"නුඹලාගේ වස්තුවෙහි ද, නුඹලාගේ ආත්මාවන්හි ද, සැබැවින් ම නුඹලා පරීක්ෂා කරනු ලබන්නෙහුය. තවද නුඹලාට පෙර විසූ වේද ග්‍රන්ථ පිරිනමනු ලැබූවන්ගෙන් ද, ආදේශ කළ අයගෙන් ද, බොහෝ වද වේදනාවන් ගැන නුඹලා සවන් දෙන්නෙහු ම ය. තවද නුඹලා ඉවසා බිය බැතිමත් වූයේ නම් එවිට සැබැවින් ම එය දිරිගන්වන කරුණු අතුරින් (එකක්) වෙයි."},{"id":1116400,"resource_id":199,"text":"Serán puestos a prueba en sus bienes y en sus personas, y oirán de quienes recibieron las Escrituras antes que ustedes y de los idólatras cosas que los herirán profundamente. Mas si son pacientes y temen a Al-lah, estarán haciendo una de las acciones que deben hacer y que requieren más determinación y entereza."},{"id":853200,"resource_id":126,"text":"Vi ćete sigurno biti iskušavani u imecima vašim, i životima vašim, i slušaćete doista mnoge uvrede od onih kojima je data Knjiga prije vas, a i od mnogobožaca. I ako budete izdržali i Allaha se bojali pa tako trebaju postupiti oni koji su jakom voljom obdareni."},{"id":815785,"resource_id":120,"text":"তোমালোকক অৱশ্যে তোমালোকৰ ধন-সম্পদ আৰু নিজ জীৱন সম্পৰ্কে পৰীক্ষা কৰা হ’ব। তোমালোকৰ পূৰ্বে যিসকলক কিতাব প্ৰদান কৰা হৈছিল সিহঁতৰ পৰা আৰু মুশ্বৰিকসকলৰ পৰা তোমালোকে বহুতো কষ্টদায়ক কথা শুনিবলৈ পাবা। যদি তোমালোকে ধৈৰ্য ধাৰণ কৰা আৰু তাক্বৱা অৱলম্বন কৰা তেন্তে নিশ্চয় সেয়া হ’ব দৃঢ় সংকল্পৰ কাম।"},{"id":1214408,"resource_id":221,"text":"Chắc chắn các ngươi sẽ bị thử thách về tài sản lẫn sinh mạng của các ngươi. Và chắc chắn các ngươi sẽ nghe lắm điều phiền não từ những kẻ đã được ban cho Kinh Sách trước các ngươi và từ những kẻ thờ đa thần. Tuy nhiên, nếu các ngươi kiên nhẫn và sợ Allah thì quả thật đó là một quyết định rất lớn lao."},{"id":1226880,"resource_id":223,"text":"[Эй муъминон] Бе тардид шумо дар [мавриди базли] амволу ҷонҳоятон озмоиш мешавед ва [ҳамчунин] аз касоне, ки пеш аз шумо ба онон китоби [осмонӣ] дода шудааст [яҳудиён ва масеҳиён] ва [низ] аз касоне, ки ширк варзиданд, суханони озордиҳандаи бисёре хоҳед шунид; ва [аммо] агар сабр кунед ва тақво пеша созед, [шоистатар аст; зеро] ин [истодагӣ] баёнгари азми устувор [-и шумо] дар корҳост"},{"id":747192,"resource_id":109,"text":"你们在财产方面和身体方面必定要受实验，你们必定要从曾受天经的人，和以物配主的人的口里听到许多恶言，如果你们坚忍，而且敬畏，那么，这确是应该决心做的事情。"},{"id":141735,"resource_id":27,"text":"Ihr werdet ganz gewiß in eurem Besitz und in eurer eigenen Person geprüft werden, und ihr werdet ganz gewiß von denjenigen, denen die Schrift vor euch gegeben wurde, und denen, die (Allah etwas) beigesellen, viel Beleidigendes zu hören bekommen. Doch wenn ihr standhaft und gottesfürchtig seid, so gehört dies gewiß zur Entschlossenheit (in der Handhabung) der Angelegenheiten."},{"id":1270529,"resource_id":230,"text":"[186] แน่นอนยิ่งพวกเจ้าจะถูกทดสอบในทรัพย์สมบัติของพวกเจ้าและตัวของพวกเจ้า และแน่นอนยิ่งพวกเจ้าจะได้ยินจากบรรดาผู้ที่ได้รับคัมภีร์ก่อนหน้าพวกเจ้า และบรรดาผู้ที่ให้มีภาคีขึ้น (แก่อัลลอฮฺ) ซึ่งการก่อความเดือดร้อนอันมากมาย และหากพวกเจ้าอดทนและยำเกรงแล้ว แท้จริงนั่นคือส่วนหนึ่งจากกิจการที่เด็ดเดี่ยว"},{"id":784606,"resource_id":115,"text":"Lalle ne zã a jarraba<sup foot_note=131798>1</sup> ku a cikin dũkiyarku da rãyukanku, kuma lalle ne kuna jin cũtarwa mai yawa daga waɗanda aka bai wa Littãfi a gabãninku da kuma waɗanda suka yi shirki. Kuma idan kun yi haƙuri, kuma kuka yi taƙawa, to lalle ne, wannan yana daga manyan al'amurra."},{"id":846964,"resource_id":125,"text":"Dájúdájú A ó máa dan yín wò nínú dúkìá yín àti ẹ̀mí yín. Dájúdájú ẹ̀yin yóò máa gbọ́ ọ̀pọ̀lọ́pọ̀ ọ̀rọ̀ ìpalára láti ọ̀dọ̀ àwọn tí A fún ní tírà ṣíwájú yín àti àwọn ọ̀ṣẹbọ. Tí ẹ̀yin bá ṣe sùúrù, tí ẹ sì bẹ̀rù (Allāhu), dájúdájú ìyẹn wà nínú àwọn ìpinnu ọ̀rọ̀ tó pọn dandan."},{"id":1538680,"resource_id":823,"text":"You will surely be tried and tested in your possessions and your persons, and you shall surely hear many hurtful things from those who were given the Book before you and from those who set up partners with God, but if you endure with fortitude and restrain yourselves, that indeed is a matter of strong determination."},{"id":1532444,"resource_id":819,"text":"یقینا تم اپنے جان اور مال میں آزمائے جاؤ گےاور تم بہت سی تکلیف دہ باتیں سنو گے ان سے جن کو تم سے پہلے کتاب ملی اور ان سے بھی جنھوں نے شرک کیا  اور اگر تم صبر کرو اور تقویٰ اختیار کرو تو یہ بڑے حوصلہ کا کام ہے"},{"id":1526208,"resource_id":771,"text":"ಖಂಡಿತವಾಗಿಯೂ ನೀವು ನಿಮ್ಮ ಧನ ಮತ್ತು ನಿಮ್ಮ ದೇಹಗಳಲ್ಲಿ ಪರೀಕ್ಷೆಗೊಳಗಾಗುವಿರಿ. ನಿಮಗೆ ಮೊದಲು ವೇದ ಕೊಡಲ್ಪಟ್ಟವರಿಂದಲೂ ಬಹುದೇವಾರಾಧಕರಿಂದಲೂ ಹೆಚ್ಚು ನೋಯಿಸುವ ಆಕ್ಷೇಪಗಳನ್ನು ನೀವು ಕೇಳಲಿರುವಿರಿ. (ಆಗ) ನೀವು ಸಹನೆ ತೋರಿದರೆ ಮತ್ತು ದೇವ ಭಕ್ತಿ ಅವಲಂಬಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಅದು ಕೃತ ನಿಶ್ಚಯದ ಕಾರ್ಯಗಳಿಗೆ ಸೇರಿದೆ."}]}]