[{"id":508,"verse_number":15,"verse_key":"4:15","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":80,"juz_number":4,"words":[{"id":16900,"position":1,"audio_url":"wbw/004_015_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":80,"line_number":1,"text":"ﭑ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-allātī","language_name":"english"}},{"id":16901,"position":2,"audio_url":"wbw/004_015_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":80,"line_number":1,"text":"ﭒ","translation":{"text":"commit","language_name":"english"},"transliteration":{"text":"yatīna","language_name":"english"}},{"id":16902,"position":3,"audio_url":"wbw/004_015_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":80,"line_number":1,"text":"ﭓ","translation":{"text":"[the] immorality","language_name":"english"},"transliteration":{"text":"l-fāḥishata","language_name":"english"}},{"id":16903,"position":4,"audio_url":"wbw/004_015_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":80,"line_number":1,"text":"ﭔ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":16904,"position":5,"audio_url":"wbw/004_015_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":80,"line_number":1,"text":"ﭕ","translation":{"text":"your women","language_name":"english"},"transliteration":{"text":"nisāikum","language_name":"english"}},{"id":16905,"position":6,"audio_url":"wbw/004_015_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":80,"line_number":1,"text":"ﭖ","translation":{"text":"then call to witness","language_name":"english"},"transliteration":{"text":"fa-is'tashhidū","language_name":"english"}},{"id":16906,"position":7,"audio_url":"wbw/004_015_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":80,"line_number":2,"text":"ﭗ","translation":{"text":"against them","language_name":"english"},"transliteration":{"text":"ʿalayhinna","language_name":"english"}},{"id":16907,"position":8,"audio_url":"wbw/004_015_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":80,"line_number":2,"text":"ﭘ","translation":{"text":"four","language_name":"english"},"transliteration":{"text":"arbaʿatan","language_name":"english"}},{"id":16908,"position":9,"audio_url":"wbw/004_015_009.mp3","char_type_name":"word","code_v1":"ﭙﭚ","page_number":80,"line_number":2,"text":"ﭙﭚ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":16910,"position":10,"audio_url":"wbw/004_015_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":80,"line_number":2,"text":"ﭛ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":16911,"position":11,"audio_url":"wbw/004_015_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":80,"line_number":2,"text":"ﭜ","translation":{"text":"they testify","language_name":"english"},"transliteration":{"text":"shahidū","language_name":"english"}},{"id":16912,"position":12,"audio_url":"wbw/004_015_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":80,"line_number":2,"text":"ﭝ","translation":{"text":"then confine them","language_name":"english"},"transliteration":{"text":"fa-amsikūhunna","language_name":"english"}},{"id":16913,"position":13,"audio_url":"wbw/004_015_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":80,"line_number":2,"text":"ﭞ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":16914,"position":14,"audio_url":"wbw/004_015_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":80,"line_number":3,"text":"ﭟ","translation":{"text":"their houses","language_name":"english"},"transliteration":{"text":"l-buyūti","language_name":"english"}},{"id":16915,"position":15,"audio_url":"wbw/004_015_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":80,"line_number":3,"text":"ﭠ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":16916,"position":16,"audio_url":"wbw/004_015_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":80,"line_number":3,"text":"ﭡ","translation":{"text":"comes to them","language_name":"english"},"transliteration":{"text":"yatawaffāhunna","language_name":"english"}},{"id":16917,"position":17,"audio_url":"wbw/004_015_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":80,"line_number":3,"text":"ﭢ","translation":{"text":"[the] death","language_name":"english"},"transliteration":{"text":"l-mawtu","language_name":"english"}},{"id":16918,"position":18,"audio_url":"wbw/004_015_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":80,"line_number":3,"text":"ﭣ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":16919,"position":19,"audio_url":"wbw/004_015_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":80,"line_number":3,"text":"ﭤ","translation":{"text":"makes","language_name":"english"},"transliteration":{"text":"yajʿala","language_name":"english"}},{"id":16920,"position":20,"audio_url":"wbw/004_015_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":80,"line_number":3,"text":"ﭥ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":16921,"position":21,"audio_url":"wbw/004_015_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":80,"line_number":3,"text":"ﭦ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahunna","language_name":"english"}},{"id":16922,"position":22,"audio_url":"wbw/004_015_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":80,"line_number":3,"text":"ﭧ","translation":{"text":"a way","language_name":"english"},"transliteration":{"text":"sabīlan","language_name":"english"}},{"id":16923,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﭨ","page_number":80,"line_number":4,"text":"ﭨ","translation":{"text":"(15)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904465,"resource_id":131,"text":"˹As for˺ those of your women who commit illegal intercourse—call four witnesses from among yourselves. If they testify, confine the offenders to their homes until they die or Allah ordains a ˹different˺ way for them."},{"id":998009,"resource_id":149,"text":"And those of your<a class=\"sup\"><sup>pl </sup></a>women who commit obscenity—call four of you to witness against them; then if they testify, confine them to the houses until death takes them up or Allah makes a way for them."},{"id":99716,"resource_id":20,"text":"Those who commit immorality [i.e., unlawful sexual intercourse] of your women - bring against them four [witnesses] from among you. And if they testify,<sup foot_note=196096>1</sup> confine them [i.e., the guilty women] to houses until death takes them or Allāh ordains for them [another] way.<sup foot_note=196095>2</sup>"},{"id":1355694,"resource_id":171,"text":"For those of your women who commit sexual offences – whether they are married or unmarried – call four trustworthy Muslim men witnesses. If they bear witness against them, then confine them to their homes as a punishment, until the end of their lives, or until Allah makes a way for them other than being confined. The ruling of this verse was replaced with the ruling that unmarried women who have illicit sexual relations should be whipped a hundred times and banished for a year, and married women who have illicit sexual relations should be stoned."},{"id":1110193,"resource_id":167,"text":"And those of your women who commit the shameful act, then have four witnesses from among you. So, if they do testify, then confine those women to their homes until death overcomes them or Allah prescribes a way for them."},{"id":1488821,"resource_id":790,"text":"তোমালোকৰ যিসকল মহিলাই ব্যভিচাৰ কৰিব, তাই বিবাহিত হওঁক অথবা অবিবাহিত, সিহঁতৰ বিপক্ষে চাৰিজন পুৰুষ সাক্ষী উপস্থিত কৰা, যিসকল মুছলিম তথা সত্যবাদী হব লাগিব। যদি তেওঁলোকে সিহঁতৰ বিৰুদ্ধে সাক্ষ্য দিয়ে, তেন্তে সিহঁতৰ শাস্তি স্বৰূপে ঘৰত বন্দী কৰি থোৱা, অৱশেষত যাতে মৃত্যুৱে সিহঁতৰ জীৱন ধ্বংশ কৰে নাইবা আল্লাহে সিহঁতৰ বাবে শাস্তিৰ আন কোনো উপায় নিৰ্ধাৰণ কৰি দিব। জানি থোৱা উচিত যে, আল্লাহে ইয়াৰ বিকল্প উপায় নিৰ্ধাৰণ কৰি দিছে। এতেকে এতিয়া যদি অবিবাহিত নাৰীয়ে ব্যভিচাৰ কৰে তেন্তে তাইৰ শাস্তি হৈছে এশ টা বেত্ৰাঘাত আৰু এবছৰৰ বাবে দেশান্তৰ। আনহাতে বিবাহিত হলে শিল দলিয়াই মৃত্যু প্ৰদানৰ শাস্তি নিৰ্ধাৰণ কৰা হৈছে।"},{"id":1438933,"resource_id":776,"text":"Si alguna de sus mujeres, casadas o solteras, cometen el pecado de fornicación (az-zina), deben atestiguar contra ellas cuatro hombres musulmanes y honestos. Si ellos atestiguan que ellas han cometido tal pecado, enciérrenlas en sus viviendas como castigo, de por vida o hasta que Al-lah les conceda una salida. Al-lah instituyó luego otro castigo: Dispuso una pena de cien azotes y un exilio de un año para el soltero y la muerte por lapidación para el casado (hombre o mujer)."},{"id":1495057,"resource_id":779,"text":"Contre celles de vos femmes qui commettent l’acte infâme<sup foot_note=204157>1</sup>, requérez le témoignage de quatre d’entre vous. S’ils témoignent contre elles, que les femmes coupables soient enfermées jusqu’à ce qu’elles rendent l’âme, à moins qu’Allah ne leur offre un recours."},{"id":395975,"resource_id":84,"text":"Those of your women who commit the shameful act, have four witnesses (against them) from among you. So, if they testify, then confine those women to their homes until death overcomes them, or Allah prescribes a way for them."},{"id":1415829,"resource_id":181,"text":"و از زنان محصن (زنان دارای همسر) و غیر محصن شما که مرتکب گناه زشت زنا می‌شوند، چهار مرد عادل را بر آنها گواه بگیرید، پس اگر علیه آنها گواهی دادند، آنها را به عنوان مجازات در خانه‌ها زندانی کنید، تا زندگی‌شان با مرگ پایان یابد، یا الله راهی غیر از حبس برای‌شان قرار دهد. سپس الله این راه را بیان فرمود، یعنی صد ضربه شلاق و یک سال تبعید را برای مجازات زن زناکارِ باکره و سنگسار را برای مجازات زن محصنه صادر فرمود."},{"id":1482585,"resource_id":782,"text":"Împotriva acelora care preacurvesc dintre muierile voastre<sup foot_note=198177>1</sup>, chemaţi să facă mărturie patru dintre voi. Iar de au mărturisit, atunci ţineţi‑le închise în case până la moarte<sup foot_note=198178>2</sup> sau Allah va porunci pentru ele altă cale<sup foot_note=198179>3</sup>."},{"id":1470113,"resource_id":798,"text":"Sano ŵataiche mwakutenda chakunyalaya (chigwagwa) mwa achimmasyeto ŵenu, mwaŵilanjilani mboni ncheche mwa jenumanja, sano naga sipeleche umboni (wanti ŵaweni ali nkutenda chigwagwacho), basi mwaugalilani m’majumba mpaka tichasimane chiwa, kapena Allah chiŵaŵichile litala line.<sup foot_note=195305>1</sup>"},{"id":1432697,"resource_id":774,"text":"Na ba bandi mu bagore banyu bazakora ibikozasoni (ubusambanyi), muzabishakire abahamya bane muri mwe babibashinje. Nibabihamya, muzabafungirane mu ngo zanyu (ntibagire aho bajya) kugeza bapfuye cyangwa se Allah akabagenera ubundi buryo<sup foot_note=211436>1</sup>."},{"id":1445169,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߦߋ߫ ߣߊ߬ ߟߊ߫ ߞߏߙߏ߲ߧߊ ߟߴߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߦߋ߫ ߛߙߋ߫ ߣߊ߯ߣߌ߲߫ ߢߌߣߌ߲߫ ߏ߬ ߟߎ߫ ߡߵߊߟߎ߫ ߖߍ߬ߘߍ ߘߐ߫، ߣߴߏ߬ ߟߎ߫ ߞߊ߬ ( ߊ߬ߟߎ߬ ߦߋ ) ߛߙߋߦߊ ߟߊߟߐ߬ ߸ ߊߟߎ߯ ߡߏ߬ߛߏ ߏ߬ ߟߎ߬ ߟߊߞߘߎ߬ ߓߏ߲ ߠߎ߬ ߞߣߐ߫ ߝߎߚߎ߫ ߝߏ߫ ߛߊ߬ߦߊ ߦߋ߫ ߛߴߊ߬ߟߎ߫ ߡߊ߬߸ ߥߟߴߊߟߊ߫ ߦߋ߫ ߛߌߟߊ߫ ߜߘߍ߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ( ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ ߘߐ߫)"},{"id":1360496,"resource_id":172,"text":"Evli olan ya da olmayan kadınlarınızdan zina suçunu işleyenler için adil olan dört Müslümanı şahit olarak getirin. Eğer zina suçu işlediklerine şahitlik ederlerse kadınlarınızı cezalandırmak için ölüm gelip canlarını alana kadar ya da Allah onlar için evde hapsetmekten başka bir yol getirene kadar onları evlerde hapsedin. Yüce Allah bundan sonra onlar için izlenecek yolu belirlemiştir. O da, bakire olan zinakâr kadına yüz celde/kırbaç vurulması ve bir sene yaşadığı beldeden uzaklaştırılmasıdır. Muhsane, evli olan (ya da başından evlilik geçen) kadının ise recm edilmesidir."},{"id":1407839,"resource_id":180,"text":"১৫. তোমাদের মহিলারা ব্যভিচারের অশ্লীলতায় লিপ্ত হলে চাই তারা বিবাহিতা হোক কিংবা অবিবাহিতা তোমরা তাদের ব্যাপারে ন্যায়পরায়ণ চার জন মুসলিম পুরুষের সাক্ষ্য গ্রহণ করো। তারা এদের ব্যাপারে ব্যভিচারে লিপ্ত হওয়ার সাক্ষ্য দিলে তোমরা তাদেরকে শাস্তিস্বরূপ ঘরে আটকে রাখো যতক্ষণ না তাদের জীবন মৃত্যুর মাধ্যমে শেষ হয় অথবা আল্লাহ তা‘আলা তাদের ব্যাপারে বন্দীদশা ছাড়া অন্য কোন পথ বের করে দেন। এরপর আল্লাহ তা‘আলা তাদের জন্য একটি বিশেষ পথ বর্ণনা করেছেন। তিনি অবিবাহিতা ব্যভিচারিণী মেয়ের জন্য একশ’টি বেত্রাঘাত ও এক বছরের জন্য দেশান্তর এবং বিবাহিতাকে পাথর মেরে হত্যা করার বিধান করেছেন।"},{"id":1403814,"resource_id":179,"text":"Ang mga gumagawa ng kahalayan ng pangangalunya kabilang sa kababaihan ninyo, na mga nakapag-asawa at mga hindi nakapag-asawa, ay magpasaksi kayo laban sa kanila sa apat na lalaking Muslim na makatarungan kabilang sa inyo. Kaya kung sumaksi ang mga iyon laban sa kanila sa pagkakagawa nito ay ikulong ninyo sila sa mga bahay bilang kaparusahan sa kanila hanggang sa magwakas ang buhay nila sa kamatayan o gumawa si Allāh para sa kanila ng isang daan na hindi daan ng pagkukulong. Pagkatapos nilinaw ni Allāh para sa kanila ang paraan matapos niyon sapagkat nagsabatas Siya ng [parusang] paghagupit sa birheng nangalunya ng isandaang hagupit at pagpapatapon ng isang taon, at [ng parusang] pagbabato naman sa babaing nakapag-asawa."},{"id":1451405,"resource_id":791,"text":"നിങ്ങളുടെ സ്ത്രീകളിൽ നിന്ന് അവിവാഹിതരായവരോ വിവാഹിതരായവരോ വ്യഭിചാരമെന്ന മ്ലേഛവൃത്തി പ്രവർത്തിച്ചെങ്കിൽ അവർക്കെതിരെ മുസ്ലിംകളും നീതിമാന്മാരുമായ നാല് പുരുഷന്മാരെ സാക്ഷി നിർത്തുക. അവൾ അപ്രകാരം ചെയ്തുവെന്ന് അവർ സാക്ഷ്യം പറഞ്ഞാൽ അവർക്കുള്ള ശിക്ഷയായി കൊണ്ട് അവരെ നിങ്ങൾ വീടുകളിൽ പിടിച്ചു വെക്കുക; അങ്ങനെ അവർ മരണപ്പെടുന്നത് വരെയോ അല്ലാഹു വീട്ടുതടങ്കലല്ലാത്ത മറ്റെന്തെങ്കിലും മാർഗം കൊണ്ടുവരികയോ ചെയ്യുന്നത് വരെ (അപ്രകാരം അവരെ തടവിലാക്കുക). ശേഷം അല്ലാഹു അവർക്കുള്ള മാർഗം വിശദീകരിച്ചു. വ്യഭിചരിച്ചയാൾ വിവാഹം കഴിച്ചിട്ടില്ലെങ്കിൽ നൂറ് തവണ അടിക്കുകയും, ഒരു വർഷത്തേക്ക് നാടു കടുത്തുകയും ചെയ്യുക. വിവാഹിതയാണെങ്കിൽ എറിഞ്ഞു കൊല്ലുക എന്നതാണ് പിന്നീട് അവതരിച്ച ആ വിധി."},{"id":1463877,"resource_id":792,"text":"ហើយចំពោះស្ត្រីដែលប្រព្រឹត្តអំពើអសីលធម៌ហ្ស៊ីណា(ការរួមភេទរវាងបុរសនិងស្ត្រីដោយមិនបានរៀបអាពាហ៍ពិពាហ៍ស្របតាមច្បាប់ឥស្លាម)ក្នុងចំណោមបណ្ដាស្ត្រីរបស់ពួកអ្នកដែលពួកនាងបានរៀបការរួច ឬក៏មិនទាន់រៀបការក៏ដោយ ចូរពួកអ្នកស្វែងរកសាក្សីចំនួនបួននាក់ជាបុរស ដែលជាជនមូស្លីម ហើយមានភាពសច្ចៈ(យុត្តិធម៌)ក្នុងចំណោមពួកអ្នកដើម្បីធ្វើជាសាក្សីលើពួកនាង។ ប្រសិនបើមានសាក្សីបួននាក់បញ្ជាក់លើការប្រព្រឹត្តអំពើអសីលធម៌របស់ពួកនាងហើយនោះ ចូរពួកអ្នកឃុំខ្លួនពួកនាងនៅក្នុងផ្ទះ ជាការដាក់ទណ្ឌកម្មលើពួកនាង រហូតដល់ពួកនាងបាត់បង់ជីវិត ឬរហូតដល់អល់ឡោះជាម្ចាស់បានផ្តល់ដំណោះស្រាយផ្សេងដល់ពួកនាងក្រៅពីការឃុំខ្លួន។ ក្រោយមក អល់ឡោះជាម្ចាស់ក៏បានផ្តល់ដំណោះស្រាយផ្សេងដល់ពួកគេនៅក្នុងរឿងនេះ ដោយអល់ឡោះបានដាក់បទបញ្ញត្តិឲ្យវាយចំនួនមួយរយរំពាត់ចំពោះស្រ្តីដែលមិនទាន់រៀបការដែលប្រព្រឹត្តអំពើអសីលធម៌(ហ្ស៊ីណា) ហើយត្រូវនិរទេសខ្លួន(ចេញពីស្រុកភូមិ)រយៈពេលមួយឆ្នាំ ហើយនិងត្រូវគប់នឹងដុំថ្មរហូតដល់ស្លាប់ចំពោះស្ត្រីដែលរៀបការរួច(ហើយបានប្រព្រឹត្តហ្ស៊ីណា)។"},{"id":1428440,"resource_id":183,"text":"未婚か既婚かを問わず、姦淫を犯す女性に対しては、信頼ある四名のムスリム男性に証言させよ。もしかれらが、彼女たちがそれを犯したことを証言したならば、罰として彼女たちを家に閉じ込めるのだ。それは、彼女たちがそこでそのまま死を迎えるか、あるいはアッラーが彼女たちに拘留以外の方法をお与えになるまで続く。なお、この後、アッラーはかれらにその方法をお与えになった。未婚者に対する百回の鞭打ち刑と一年間の故郷からの追放、既婚者に対する石打ちの刑である。"},{"id":1371149,"resource_id":174,"text":"Wanita-wanita yang berbuat zina di antara kalian, baik muḥṣan (pernah menikah) maupun gairu muḥṣan (belum pernah menikah), maka hadirkanlah empat orang muslim laki-laki yang adil sebagai saksi. Jika mereka bersaksi bahwa wanita-wanita itu benar-benar berbuat zina, maka tahanlah mereka di dalam rumah sebagai hukuman bagi mereka sampai ajal menjemput mereka, atau Allah memberikan jalan lain bagi mereka. Kemudian Allah menjelaskan jalan (yang lain) itu kepada mereka setelah itu, yaitu Allah menetapkan hukuman cambuk sebanyak seratus kali bagi seorang gadis yang berbuat zina dan diasingkan selama satu tahun, dan hukuman rajam bagi wanita muḥṣan (pernah menikah) yang berbuat zina."},{"id":1395405,"resource_id":178,"text":"Призовите в свидетели четырёх справедливых и верующих мужчин против тех из ваших женщин, независимо от того, замужем они или нет, которые совершат мерзкий поступок [прелюбодеяние], и если они [свидетели] засвидетельствуют против них это преступление, то хватайте их и заключайте их (прелюбодеек) в их дома до наступления их смерти или до тех пор, пока Аллах не покончит с ними или не уготовит для них другой путь, отличный от этого. Затем Аллах разъяснил для них другой путь [меру наказания], и постановил наказывать незамужних прелюбодеек ста ударами плетью и изгнанием на год, а для замужней прелюбодейки постановил наказание смертью через побивание камнями."},{"id":1393598,"resource_id":177,"text":"Đối với những phụ nữ đã kết hôn và chưa kết hôn có quan hệ tình dục bất chính, để kết tội các ngươi phải đưa ra bốn nhân chứng ngoan đạo là nam giới, nếu cả bốn nhân chứng đồng chứng nhận người phụ nữ đã vi phạm giới nghiêm thì hãy giam lõng các bà trong nhà cho đến chết, một hành phạt dành cho họ hoặc Allah sẽ trừng phạt các bà bằng hành phạt khác. Sau đó, Allah hạ lệnh trừng phạt người Zina là đánh một trăm roi và đuổi khỏi xứ một năm nếu là chưa kết hôn và tử hình bằng cách ném đá đến chết nếu là người đã kết hôn."},{"id":1385752,"resource_id":176,"text":"Per coloro, tra le vostre donne sposate o nubili, che commettono adulterio, fate in modo che vi siano quattro testimoni maschi, musulmani, giusti; se costoro testimoniano che il fatto è avvenuto, tenetele in casa come punizione fino alla loro morte, o finché Allāh non provveda con una soluzione differente dalla prigionia. Dopodiché, Allāh chiarì le modalità della loro redenzione: Per quanto riguarda la nubile che ha commesso adulterio, riceverà cento frustate e verrà esiliata per un anno; mentre per la donna sposata, essa verrà lapidata."},{"id":1513765,"resource_id":785,"text":"و آنانی از زنان شما که مرتکب فاحشه (زنا) می‌شوند، پس بر آنها چهار مرد از خودتان (از مسلمانان عادل) را گواہ طلب کنید، پس اگر گواهی دادند (بر کار بد آنها) پس آنها را در خانه‌ها محبوس کنید تا آن که ملک الموت روح آنها را قبض کند، یا الله برای آنها (قانون و) راهی دیگری مقرر کند."},{"id":1507529,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߦߋ߫ ߣߊ߬ ߟߊ߫ ߞߏߙߏ߲ߧߊ ߟߴߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߘߐ߫ ߸ ߊߟߎ߯ ߛߙߋ߫ ߣߊ߯ߣߌ߲߫ ߢߌߣߌ߲߫ ߏ߬ ߟߎ߫ ߡߵߊߟߎ߫ ߖߍ߬ߘߍ ߘߐ߫ ، ߣߴߏ߬ ߟߎ߫ ߞߊ߬ ߛߙߋߦߊ ߟߊߟߐ߬ ߸ ߊߟߎ߫ ߡߏ߬ߛߏ ߏ߬ ߟߎ߬ ߟߊߞߘߎ߬ ߓߏ߲ ߠߎ߬ ߞߣߐ߫ ߝߎߚߎ߫ ߝߏ߫ ߛߊ߬ߦߊ ߦߋ߫ ߛߴߊ߬ߟߎ߫ ߡߊ߬ ߸ ߥߟߴߊߟߊ߫ ߦߋ߫ ߛߌߟߊ߫ ߟߊߞߵߊ߬ߟߎ߬ ߦߋ߫."},{"id":1380127,"resource_id":175,"text":"Protiv onih žena iz vaše porodice koje počine blud, bilo da su udavane ili ne, pozovite četiri pouzdana muslimana svjedoka, pa ako posvjedoče da su počinile to djelo, zatvorite ih kući za kaznu, sve dok ne umru u kućama ili im Allah ne propiše drugi način otkupa za to djelo mimo zatvaranja. Nakon toga je Uzvišeni Allah propisao sto udaraca i protjerivanje iz rodnog mjesta za onu koja nije udavana, a kamenovanje do smrti za onu koja je bila udata."},{"id":1368090,"resource_id":173,"text":"Si certaines de vos femmes, mariées ou célibataires, commettent le péché de fornication( ) (`az-zinâ), prenez comme témoins contre elles quatre hommes musulmans et intègres. S’ils témoignent qu’elles ont commis ce péché, emprisonnez-les dans vos demeures comme punition jusqu’à leur mort ou qu’Allah leur inflige une punition autre que l’emprisonnement. Allah institua par la suite une autre punition: Il prescrivit une peine de cent coups de fouet et un exil d’une année pour la femme célibataire et la lapidation pour la femme mariée."},{"id":1423032,"resource_id":182,"text":"你们的妇女，无论已婚与否，若做丑事，你们当在你们中找出四个公正之人作证。如果见证确有奸情，那当把她们拘留家中做以惩处，直到去世。或真主为她们另辟出路。之后，真主为她们辨明了出路，即教法规定：未婚而通奸的妇女应鞑百鞭放逐一年，已婚通奸者乱石击毙。"},{"id":80998,"resource_id":17,"text":"And (as for) the ones of your women who come up with the obscenity, (i.e., illegal sexual intercourse; abomination) so, call four of you to witness against them. Then in case they (bear) witness, then retain them (The pronoun is the feminine plural) in the homes until death takes them up, (i.e., they die) or Allah sets for them a way."},{"id":402211,"resource_id":85,"text":"If any of your women commit a lewd act, call four witnesses from among you, then, if they testify to their guilt, keep the women at home until death comes to them or until God shows them another way."},{"id":1338864,"resource_id":95,"text":"As for those of your women who are guilty of immoral conduct, call upon four from amongst you to bear witness against them. And if four men do bear witness, confine those women to their houses until either death takes them away or Allah opens some way for them."},{"id":329604,"resource_id":57,"text":"Wallatee ya/teena alfahishatamin nisa-ikum fastashhidoo AAalayhinna arbaAAatanminkum fa-in shahidoo faamsikoohunna fee albuyooti hattayatawaffahunna almawtu aw yajAAala Allahu lahunnasabeela"},{"id":93471,"resource_id":19,"text":"As for those of your women who are guilty of lewdness, call to witness four of you against them. And if they testify (to the truth of the allegation) then confine them to the houses until death take them or (until) Allah appoint for them a way (through new legislation)."},{"id":112171,"resource_id":22,"text":"If any of your women are guilty of lewdness, Take the evidence of four (Reliable) witnesses from amongst you against them; and if they testify, confine them to houses until death do claim them, or Allah ordain for them some (other) way."},{"id":1128901,"resource_id":206,"text":"Those of your women who commit adultery, call four witnesses against them from amongst you. If they testify, confine them to their homes until they die or Allah ordains for them [another] way."},{"id":1135137,"resource_id":207,"text":"Should any of your women commit some sexual offence, collect evidence about them from four [persons] among yourselves. If they so testify, then confine the women to their houses until death claims them or Allah (God) grants them some other way out."},{"id":1122665,"resource_id":203,"text":" And those of your women who commit illegal sexual intercourse, take the evidence of four witnesses from amongst you against them; and if they testify, confine them (i.e. women) to houses until death comes to them or Allâh ordains for them some (other) way.<sup foot_note=154443>1</sup>"},{"id":1079013,"resource_id":156,"text":"تمہاری عورتوں میں سے جو بدکاری کی مرتکب ہوں ان پر اپنے میں سے چار آدمیوں کی گواہی لو ‘ اور اگر چار آدمی گواہی دیدیں تو ان کو گھروں میں بند رکھو یہاں تک کہ انہیں موت آجائے یا اللہ ان کیلئے کوئی راستہ نکال دے ۔"},{"id":1345116,"resource_id":97,"text":"تمہاری عورتوں میں سے جو بد کاری کی مرتکب ہوں اُن پر اپنے میں سے چار آدمیوں کی گواہی لو، اور اگر چار آدمی گواہی دے دیں تو ان کو گھروں میں بند رکھو یہاں تک کہ انہیں موت آ جائے یا اللہ اُن کے لیے کوئی راستہ نکال دے"},{"id":1301738,"resource_id":234,"text":"مسلمانو تمہاری عورتوں میں جو بدکاری کا ارتکاب کر بیٹھیں ان پر اپنے لوگوں میں سے چار شخصوں کی شہادت لو۔ اگر وہ (ان کی بدکاری کی)گواہی دیں تو ان عورتوں کو گھروں میں بند رکھو یہاں تک کہ موت ان کا کام تمام کردے یا خدا ان کے لئے کوئی اور سبیل (پیدا) کرے"},{"id":1085249,"resource_id":158,"text":"اور تمہاری عورتوں میں سے جو کسی بےحیائی کا ارتکاب کریں تو ان پر اپنے میں سے چار گواہ لاؤ پس اگر وہ گواہی دے دیں تو ان عورتوں کو گھروں میں بند کردو یہاں تک کہ موت ان کو لے جائے یا اللہ ان کے لیے کوئی اور راستہ نکال دے"},{"id":1004245,"resource_id":151,"text":"اور جو کوئی بدکاری کرے تمہاری عورتوں میں سے تو گواہ لاؤ ان پر چار مرد اپنوں میں سے پھر اگر وہ گواہی دے دیویں تو بند رکھو ان عورتوں کو گھروں میں یہاں تک کہ اٹھا لیوے ان کو موت یا مقرر کر دے اللہ ان کے لئے کوئی راہ <sup foot_note=82409>1</sup>"},{"id":310571,"resource_id":54,"text":"تمہاری عورتوں میں سے جو بے حیائی کا کام کریں ان پر اپنے میں سے چار گواه طلب کرو، اگر وه گواہی دیں تو ان عورتوں کو گھروں میں قید رکھو، یہاں تک کہ موت ان کی عمریں پوری کردے<sup foot_note=161414>1</sup>، یا اللہ تعالیٰ ان کے لئے کوئی اور راستہ نکالے۔<sup foot_note=161415>2</sup>"},{"id":217578,"resource_id":39,"text":"Dan sesiapa yang melakukan perbuatan keji (zina) di antara perempuan-perempuan kamu, maka carilah empat orang lelaki di antara kamu yang menjadi saksi terhadap perbuatan mereka. Kemudian kalau keterangan-keterangan saksi itu mengesahkan perbuatan tersebut, maka kurunglah mereka (perempuan yang berzina itu) dalam rumah hingga mereka sampai ajal matinya, atau hingga Allah mengadakan untuk mereka jalan keluar (dari hukuman itu)."},{"id":1307974,"resource_id":235,"text":"En degenen van jullie vrouwen die overspel spelen, neem voor het bewijs vier getuigen onder jullie tegen hen; en als zij hen schuldig verklaren, sluit hen dan in hun huizen op tot de dood tot hen komt of Allah voor hen een (andere) weg bevolen heeft."},{"id":929409,"resource_id":136,"text":"Quant à celles de vos femmes qui s’adonnent à la fornication, appelez quatre d’entre vous à témoigner contre elles. S’ils témoignent (contre elles), retenez ces femmes dans les maisons jusqu’à ce que la mort les prenne, ou qu’Allah décrète pour elles une autre issue possible."},{"id":859465,"resource_id":127,"text":"Аёлларингиздан фоҳиша (зино) қилганларига ўзларингиздан тўртта гувоҳ келтиринг. Агар гувоҳлик берсалар, уларни то ўлим етгунча ёки Аллоҳ бир йўл кўрсатгунча уйларида тутиб туринг.<sup foot_note=47341>1</sup>"},{"id":916937,"resource_id":134,"text":"Dan (terhadap) para wanita yang mengerjakan perbuatan keji<sup foot_note=210045>1</sup>, hendaklah ada empat orang saksi di antara kamu (yang menyaksikannya).  Kemudian apabila mereka telah memberi kesaksian, maka kurunglah mereka (wanita-wanita itu) dalam rumah sampai mereka menemui ajalnya, atau sampai Allah memberi jalan yang lain kepadanya<sup foot_note=210046>2</sup>."},{"id":192819,"resource_id":35,"text":"あなたがたの女たちの中，不貞を働いた者には，あなたがたの中から，かの女らに対し4名の証人を立てなさい。かれらがもしこれを証言したならば，かの女らを家の中に監禁しなさい。死がかの女らを連れ去るか，アッラーがかの女らのため，（別の）道を決められるまで。"},{"id":803342,"resource_id":118,"text":" او ستاسو له ښځو ځنې چې كومې بدكاري (زنا) وكړي، نو تاسو پر هغوى باندې له خپلو (مسلمانانو) نه څلور (سړي) ګواهان ونیسئ، نو كه چېرې هغوى ګواهي ووايي، بیا دا ښځې په كورونو كې پابندې وساتئ تر هغه وخته پورې چې مرګ يې فنا كړي، یا الله د دوى لپاره څه بله لار راوباسي"},{"id":317468,"resource_id":55,"text":"Ayollaringizdan fohisha (zino) qilganlariga o`zlaringizdan to`rtta guvoh keltiring. Agar guvohlik bersalar, ularni to o`lim yetguncha yoki Alloh bir yo`l ko`rsatguncha uylarida tutib turing.<sup foot_note=\"170024\">1</sup>"},{"id":923173,"resource_id":135,"text":"و کسانی از زنان شما که مرتکب زنا می‌شوند، چهار نفر [مرد عادل] از خودتان را بر آنان گواه گیرید؛ پس اگر گواهی دادند، آن زنان را در خانه‌ها نگه دارید تا مرگشان فرارسد یا الله راهی برایشان قرار دهد."},{"id":1153845,"resource_id":210,"text":"Kadınlarınızdan fuhuş (zina) yapanlara karşı içinizden dört şahit getirin. Eğer onlar şahitlik ederlerse, o kadınları ölüm alıp götürünceye veya Allah onlar hakkında bir yol açıncaya kadar kendilerini evlerde tutun (dışarı çıkarmayın)."},{"id":828286,"resource_id":122,"text":"तथा तुम्हारी स्त्रियों में से, जो व्यभिचार कर जायेँ, तो उनपर अपनों में से चार साक्षी लाओ। फिर यदि वे साक्ष्य (गवाही) दें, तो उन्हें घरों में बंद कर दो, यहाँ तक कि उन्हें मौत आ जाये अथवा अल्लाह उनके लिए कोई अन्य[ राह बना दे। <sup foot_note=133047>1</sup>"},{"id":178716,"resource_id":33,"text":"Dan para perempuan yang melakukan perbuatan keji<sup foot_note=135134>1</sup> di antara perempuan-perempuan kamu, hendaklah terhadap mereka ada empat orang saksi di antara kamu (yang menyaksikannya). Apabila mereka telah memberi kesaksian, maka kurunglah mereka (perempuan itu) dalam rumah sampai mereka menemui ajalnya, atau sampai Allah memberi jalan (yang lain) kepadanya.<sup foot_note=135135>2</sup>"},{"id":1264325,"resource_id":229,"text":"உங்கள் பெண்களில் மானக்கேடானதை செய்பவர்கள் அவர்கள் மீது உங்களிலிருந்து நான்கு நபர்களை சாட்சியாக கொண்டு வாருங்கள். அவர்கள் (அதை உண்மைப்படுத்தி) சாட்சியளித்தால் மரணம் அவர்களை கைப்பற்றும் வரை அல்லது அல்லாஹ் அவர்களுக்கு ஒரு வழியை (சட்டத்தை) ஆக்கும் வரை அவர்களை வீடுகளில் தடுத்து வையுங்கள்."},{"id":948120,"resource_id":139,"text":" Ва касоне аз занонатон, ки муртакиби зино мешаванд, чор нафар аз худатон (аз мусалмонон) бар онҳо гувоҳ бигиред, пас агар гувоҳӣ доданд, онҳоро дар хонаҳо нигоҳ доред, то ин ки марг онҳоро дарёбад ва ё Аллоҳ барои онҳо роҳе қарор диҳад. <sup foot_note=151556>1</sup>"},{"id":1091485,"resource_id":161,"text":"তোমাদের যে সব নারী ব্যভিচার করবে, তোমরা তাদের বিরুদ্ধে তোমাদের চারজনের সাক্ষ্য গ্রহণ কর। যদি তারা সাক্ষ্য দেয়, তবে তোমরা তাদেরকে সে সময় পর্যন্ত গৃহে আবদ্ধ করে রাখবে যে পর্যন্ত না তাদের মৃত্যু হয় কিংবা আল্লাহ তাদের জন্য কোন পৃথক পথ বের করেন।"},{"id":1103957,"resource_id":163,"text":"আর তোমাদের নারীদের মধ্যে যারা নির্লজ্জ কাজ করে, তোমরা তাদের বিরুদ্ধে তোমাদের মধ্য হতে চার জন সাক্ষী উপস্থিত কর; অনন্তর যদি তারা সাক্ষ্য প্রদান করে তাহলে তাদেরকে তোমরা গৃহসমূহের মধ্যে আবদ্ধ করে রাখ যে পর্যন্ত মৃত্যু তাদেরকে উঠিয়ে না নেয় কিংবা আল্লাহ তাদের জন্য কোন পথ নির্দেশ না করেন।"},{"id":1097721,"resource_id":162,"text":"আর তোমাদের নারীদের মধ্য থেকে যারা ব্যভিচার করে, তোমরা তাদের উপর তোমাদের মধ্য থেকে চার জন সাক্ষী উপস্থিত কর। অতঃপর যদি তারা সাক্ষ্য দেয় তবে তোমরা তাদেরকে ঘরের মধ্যে আবদ্ধ রাখ যতক্ষণ না মৃত্যু তাদের জীবন শেষ করে দেয়। অথবা আল্লাহ তাদের জন্য কোন পথ তৈরি করে দেন।"},{"id":1295502,"resource_id":153,"text":"Se le vostre donne avranno commesso azioni infami  <a class=f><sup foot_note=156674>1</sup></a> , portate contro di loro quattro testimoni dei vostri. E se essi testimonieranno, confinate quelle donne in una casa finché non sopraggiunga la morte  <a class=f><sup foot_note=156675>2</sup></a> o Allah apra loro una via d’uscita."},{"id":973065,"resource_id":143,"text":"ئەوانەی کە کاری زۆر پیس و ناشرین (زینا) دەکەن لە ئافرەتانی (بڕوادارتان) ئەوە چوار شایەت لە خۆتان لەسەریان بگرن ئەمجا ئەگەر شایەتییاندا ئەوە ئەو (ژنە زیناکارانە) بەند بکەن لە ماڵەکانتاندا ھەتا (فریشتەی) مەرگ گیانیان دەکێشێت یان خوا ڕێگایەکی (ڕزگار بوونیان) بۆ دائەنێت (ئەمە حوکمی زیناکردن بوو پێش ھاتنە خوارەوەی ئایەتەکانی سورەتی النور واتە حومکی ئەم ئایەتەی سورەتی (النساء) بە ئایەتەکانی سورەتی النور سڕراوەتەوە)"},{"id":1160081,"resource_id":211,"text":"Ang mga gumagawa ng mahalay kabilang sa kababaihan ninyo ay magpasaksi kayo laban sa kanila sa apat kabilang sa inyo. Kaya kung sumaksi ang mga iyon ay panatilihin ninyo sila sa mga bahay hanggang sa magpapanaw sa kanila ang kamatayan o gumawa si Allāh para sa kanila ng isang landas."},{"id":1173340,"resource_id":214,"text":"Za one žene iz vaše porodice koje preljubu počine, tražite da posvjedoče četverica između vas, pa ako posvjedoče protiv njih, držite ih u kućama sve dok ih smrt ne umori ili dok im Allah neki put ne nađe."},{"id":1192048,"resource_id":217,"text":"А проти тих ваших дружин, які вчинять перелюб, кличте у свідки чотирьох з-посеред вас. Якщо вони засвідчать це, то тримайте їх у будинках, поки не прийде до них смерть або Аллаг приготує для них інший шлях"},{"id":1210756,"resource_id":220,"text":"Những ai trong số phụ nữ của các ngươi làm điều ô uế (thông dâm) thì các ngươi hãy đưa ra bốn nhân chứng để buộc tội họ. Nếu (cả bốn nhân chứng) đều đồng xác nhận thì các ngươi hãy giam họ trong nhà cho đến chết( hoặc Allah sẽ mở cho họ một lối thoát khác."},{"id":1220673,"resource_id":222,"text":"Сондай әйелдеріңнен зина қылғандар, оларға өздеріңнен төрт айғақ келтіріңдер, егер олар айғақ болса. Онда оларды өлгенге дейін не Алла бір жол қойғанға шейін үйлерде қамаңдар…"},{"id":1233145,"resource_id":224,"text":"നിങ്ങളുടെ സ്ത്രീകളില്‍ നിന്ന് നീചവൃത്തിയില്‍ ഏര്‍പെടുന്നവരാരോ അവര്‍ക്കെതിരില്‍ സാക്ഷികളായി നിങ്ങളില്‍ നിന്ന് നാലുപേരെ നിങ്ങള്‍ കൊണ്ട് വരുവിന്‍. അങ്ങനെ അവര്‍ സാക്ഷ്യം വഹിച്ചാല്‍ അവരെ നിങ്ങള്‍ വീടുകളില്‍ തടഞ്ഞു വെച്ചുകൊണ്ടിരിക്കുക. അവരെ മരണം ഏറ്റെടുക്കുകയോ അല്ലാഹു അവര്‍ക്കൊരു മാര്‍ഗം ഉണ്ടാക്കുകയോ ചെയ്യുന്നത് വരെ("},{"id":1239381,"resource_id":225,"text":"તમારી સ્ત્રીઓ માંથી જે અશ્ર્લિલ કાર્ય કરે તેણીઓ પર પોતાના માંથી ચાર સાક્ષીઓ માંગો, જો તે સાક્ષી આપે તો તે સ્ત્રીઓને ઘરમાં બાંદી બનાવી રાખો, અહી સુધી કે મૃત્યુ આવી પહોંચે, અથવા તો અલ્લાહ તઆલા તેઓ માટે બીજો માર્ગ કાઢે."},{"id":1245617,"resource_id":226,"text":"१५.  तुमच्या स्त्रियांपैकी ज्या व्यभिचार करतील तर त्यांच्याबद्दल आपल्यापैकी चार साक्षीदार बोलवून घ्या जर त्यांनी साक्ष दिली तर त्या स्त्रियांना घरात बंदिस्त करून ठेवा, येथपर्यंत  की मृत्युने त्यांचे आयुष्य संपवावे, किंवा सर्वश्रेष्ठ अल्लाहने त्यांच्यासाठी एखादा दुसरा मार्ग काढावा."},{"id":1251853,"resource_id":227,"text":"మరియు మీ స్త్రీలలో ఎవరైనా వ్యభిచారానికి పాల్పబడితే, వారికి వ్యతిరేకంగా, మీలో నుండి నలుగురి సాక్ష్యం తీసుకోండి. వారు (నలుగురు) సాక్ష్యమిస్తే, వారు మరణించే వరకైనా, లేదా వారి కొరకు అల్లాహ్ ఏదైనా మార్గం చూపించే వరకైనా, వారిని ఇండ్లలో నిర్బంధించండి."},{"id":420919,"resource_id":88,"text":"Për ato gra tuaja që bëjnë kurvëri, kërkoni që të dëshmojnë për këtë gjë katër veta prej jush; nëse dëshmojnë për këtë gjë, i mbani ato në shtëpi derisa t’u vijë vdekja ose derisa Allahu t’u japë atyre rrugëdalje tjetër."},{"id":1276794,"resource_id":231,"text":"Na wale wanaozini katika wanawake wenu, washuhudisheni kwao, enyi viongozi na makadhi, wanaume wanne waadilifu miongoni mwa Waislamu, Na iwapo watatoa ushahidi juu yao kwa hilo, wazuieni, wanawake hao, majumbani mpaka yamalizike maisha yao kwa kufa au Mwenyezi Mungu awape njia ya kuwaokoa na hilo."},{"id":414683,"resource_id":87,"text":"እነዚያም ከሴቶቻችሁ መጥፎን ሥራ (ዝሙትን) የሚሠሩ በእነርሱ ላይ ከናንተ አራትን (ወንዶች) አስመስክሩባቸው፡፡ ቢመሰክሩም ሞት እስከሚደርስባቸው ወይም አላህ ለእነርሱ መንገድን እስከሚያደርግ ድረስ በቤቶች ውሰጥ ያዙዋቸው (ጠብቁዋቸው)፡፡"},{"id":1283030,"resource_id":232,"text":"Naabo abakyala ba mmwe ababa bakoze eby’obwenzi mubateekeko abajulizi bana (4) nga bava mu mmwe, bwebabawaako obujulizi olwonno abakyala abo mubasibire mu mayumba okutuusa okufa lwekulibatuukako, oba Katonda naabateerawo enkola endala."},{"id":1289266,"resource_id":233,"text":"ולאלה מהנשים שלכם אשר מואשמות בזנות, הביאו נגדן ארבעה עדים. אם הם יעידו באשמתן, החזיקו אותן בבית עד יום מותן. או עד אשר אללה יקבע להן מוצא אחר."},{"id":954357,"resource_id":140,"text":"Tomad el testimonio de cuatro hombres<sup foot_note=149181>1</sup> para aquellas de vuestras mujeres que cometan fornicación o adulterio. Si testifican en su contra, recluidlas en sus casas de por vida o hasta que Al-lah les procure una salida (u otra sanción)<sup foot_note=149182>2</sup>."},{"id":960593,"resource_id":141,"text":"Dan para perempuan yang melakukan perbuatan keji<sup foot_note=155257>1</sup> di antara perempuan-perempuan kamu, hendaklah terhadap mereka ada empat orang saksi di antara kamu (yang menyaksikannya). Apabila mereka telah memberi kesaksian, maka kurunglah mereka (perempuan itu) dalam rumah sampai mereka menemui ajalnya, atau sampai Allah memberi jalan (yang lain) kepadanya.<sup foot_note=155258>2</sup>"},{"id":286228,"resource_id":50,"text":"உங்கள் பெண்களில் எவளேனும் மானக்கேடான செயல் செய்துவிட்(டதாகக் குற்றம் சுமத்தப்பட்)டால், அதை நிரூபிக்க உங்களிலிருந்து நான்கு பேர்களை அழையுங்கள்;. அவர்கள் அதை (மெய்ப்படுத்தி) சாட்சி கூறிவிட்டால், (அப்பெண்களை) மரணம் கைப்பற்றும் வரையில் அல்லது அவர்களுக்கு அல்லாஹ் ஒரு வழியை உண்டாக்கும் வரையில் அவர்களை வீடுகளில் தடுத்து வையுங்கள்."},{"id":1314210,"resource_id":236,"text":"I tid ixedmen lâaô di tlawin nnwen, awit ed, fellasent, kué inagan nnwen. Ma cehhden d, kemnet pent di texxamin, alamma teddem itent tmeppant, ne$ Iga yasent Öebbi abrid."},{"id":364795,"resource_id":79,"text":"А те из ваших женщин, которые совершат мерзость [прелюбодеяние], (то при вынесении решения относительно них) (должно быть) свидетелями против них четыре (справедливых мужчин) из вас [из числа верующих]. И если они [свидетели] засвидетельствуют (против таких женщин) (что они видели прелюбодеяние), то держите их [тех женщин] в домах [[Таким было положение по прелюбодеянию в начале Ислама. Затем это положение было отменено аятом из суры «Свет» и другим положением, которое Аллах Всевышний дал через Своего посланника.]], пока не упокоит их смерть или пока Аллах не устроит для них путь [другое решение]."},{"id":371031,"resource_id":80,"text":"നിങ്ങളുടെ സ്ത്രീകളില്‍ അവിഹിതവൃത്തിയിലേര്‍പ്പെട്ടവര്‍ക്കെതിരെ നിങ്ങളില്‍നിന്ന് നാലുപേരെ സാക്ഷികളായി കൊണ്ടുവരിക. അവര്‍ സാക്ഷ്യം വഹിച്ചാല്‍ ആ സ്ത്രീകളെ വീടുകളില്‍ തടഞ്ഞുവെക്കുക; അവരെ മരണം പിടികൂടുകയോ അല്ലാഹു അവര്‍ക്ക് എന്തെങ്കിലും വഴി തുറന്നുകൊടുക്കുകയോ ചെയ്യുംവരെ."},{"id":389739,"resource_id":83,"text":"Si una mujer es acusada de fornicación, deben declarar en su contra cuatro testigos [presenciales del acto]. Si los testigos confirman el hecho, condénenla a reclusión perpetua en su casa o hasta que Dios le conceda otra salida<sup foot_note=168498>1</sup>."},{"id":408447,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ އަންހެނުންކުރެ ހުތުރުކަން ބޮޑުވެގެންވާ ފާފަ ގެނެސްގަންނަ މީހުންނާމެދު، (އެބަހީ: ޒިނޭކުރާ މީހުންނާމެދު) ތިޔަބައިމީހުންގެ ތެރެއިން ހަތަރު ހެކިން، އެކަނބަލުންގެ މައްޗަށް ހެކިކުރާށެވެ! ފަހެ، އެއުރެން ހެކިދީފިނަމަ، މަރު، އެކަނބަލުން އަތުލައިފުމަށް ދާނދެން (އެބަހީ: މަރުވެއްޖައުމަށް ދާނދެން) ނުވަތަ، އެކަނބަލުންނަށް اللَّه މަގެއް ދައްކަވައިފުމަށް ދާނދެން، ގޭގޭގައި އެކަނބަލުން ބަންދުކުރާށެވެ! \t (އިތުރު ބަޔާނެއް: މަގެއް ދެއްކެވުމޭ އޮތްބަސްފުޅުގެ مراد އަކީ، އެކަނބަލުންނަށް ދޭނެ عقوبات އެއް ކަނޑައަޅުއްވައި އެންގެވުމެވެ. އެކަންއޮތީ سورة النور ގެ ދެވަނަ آية ން އަންގަވާފައެވެ.)"},{"id":235990,"resource_id":42,"text":"A wobec tych spośród waszych kobiet, które popełnią wszeteczeństwo, zażądajcie świadectwa czterech spośród was. I jeśli oni poświadczą, to trzymajcie je w domach, dopóki nie zabierze ich śmierć albo też póki Bóg nie przygotuje dla nich jakiejś innej drogi."},{"id":248447,"resource_id":44,"text":"Chemaţi patru martori dintre voi împotriva acelora dintre femeile voastre care au săvârşit o faptă neruşinată. Dacă ei depun mărturie, atunci închideţi-le în case până la moarte, dacă nu le va da Dumnezeu nici o putinţă de scăpare."},{"id":1326682,"resource_id":238,"text":"۽ اُوھان جي زالن مان جيڪي بي حيائيءَ جو ڪم ڪن تن تي پاڻ مان چار (مڙس) شاھد ڪريو، پوءِ جيڪڏھن (شاھد) شاھدي ڏين ته اُنھن کي ايستائين گھرن ۾ جھليو جيستائين کين موت ماري يا الله اُنھن لاءِ ڪا واٽ ڪري."},{"id":346087,"resource_id":76,"text":"ئاياللىرىڭلاردىن پاھىشە قىلغانلارنى (ئىسپاتلاش ئۈچۈن) ئاراڭلاردىن تۆت گۇۋاھچى كەلتۈرۈڭلار؛ ئەگەر ئۇلار گۇۋاھلىق بەرسە (يەنى ئۇلار گۇۋاھلىق بېرىپ ئايالنىڭ جىنايىتىنى ئىسپاتلىسا)، تاكى ئاياللىرىڭلار ۋاپات بولغانغا ياكى ئاللاھ ئۇلارغا بىر چىقىش يولى بەرگەنگە قەدەر ئۇلارنى ئۆيدە تۇتۇڭلار."},{"id":339851,"resource_id":75,"text":" Qadın­ları­nızdan zina edənlərə qar­şı aranızdan dörd şahid gətirin! Əgər onlar şa­hid­lik etsə­lər, o qadınları, ölüm onların hə­ya­tına son qoyana­dək, ya­xud Allah onlar üçün bir yol aça­na­dək evlərdə həbs edin."},{"id":358559,"resource_id":78,"text":"А если кто из ваших женщин совершит прелюбодеяние и против них будут свидетельствовать четверо справедливых мужчин, то держите их дома, чтобы уберечь и предохранить их от зла, пока они не умрут или пока не раскаются и не выйдут замуж, встав на прямой путь порядочной, честной жизни."},{"id":277570,"resource_id":49,"text":"Na ambao wanafanya uchafu miongoni mwa wanawake wenu, washuhudizieni watu wane katika nyinyi. Watakapo shuhudia, basi wazuieni majumbani mpaka wafishwe na mauti au Mwenyezi Mungu awatolee njia nyengine."},{"id":271869,"resource_id":48,"text":"OM NÅGON av era kvinnor begår en grovt oanständig handling, tillkalla då fyra bland dem av er som har bevittnat handlingen, och om de vittnar [att de har sett den], stäng då in henne i hennes hem till dess döden befriar henne eller Gud visar henne en väg."},{"id":377267,"resource_id":81,"text":"ئه‌و ئافره‌تانه‌ی که زینا ده‌که‌ن له ژنانتان ئه‌وه چوار شایه‌تیان له خۆتان له‌سه‌ر بگرن، جا ئه‌گه‌ر شایه‌تیاندا، ئێوه له ماڵدا به‌ندیان بکه‌ن، تا مردن یه‌خه‌یان پێده‌گرێت یان خوا ده‌روویه‌کیان لێ ده‌کاته‌وه‌."},{"id":253773,"resource_id":45,"text":"Против тех из ваших женщин, которые совершат мерзкий поступок (прелюбодеяние), призовите в свидетели четырех из вас. Если они засвидетельствуют это, то держите их в домах, пока смерть не покончит с ними или пока Аллах не установит для них иной путь."},{"id":352323,"resource_id":77,"text":"Kadınlarınızdan zina edenlere, bunu isbat edecek aranızdan dört şahid getirin, şehadet ederlerse, ölünceye veya Allah onlara bir yol açana kadar evlerde tutun."},{"id":198054,"resource_id":36,"text":"너희 여인들 가운데 간음한자 있다면 네명의 증인을 세우 고 만일 여인들이 인정할 경우 그여인들은 죽을 때까지 집안에 감 금되거나 아니면 하나님께서 다른방법으로 그 여인들에게 명할 것 이라"},{"id":159140,"resource_id":30,"text":"Niitä teidän naisianne vastaan, jotka tekevät huorin, on teidän kutsuttava joukostanne neljä todistajaa; jos he todistavat heidät syyllisiksi, niin pitäkää heidät eristettyinä asunnoissanne, kunnes kuolema heidät korjaa tai Jumala osoittaa heitä varten jonkun muun mahdollisuuden (uuden lainsäädännön kautta)."},{"id":136296,"resource_id":26,"text":"Proti těm z vašich žen, jež dopustí se hanebnosti, vezměte jako svědky čtyři z vás. A jestliže tito to dosvědčí, podržte ženy v domech, dokud smrt je nezavolá anebo Bůh pro ně nepřipraví nějaké východisko."},{"id":333615,"resource_id":74,"text":"Ва аз занони шумо онон, ки муртакпби фаҳшо (гуноҳ) мешаванд, чаҳор тан аз худатон бар зидди онҳо шаҳодат бихоҳед. Агар шоҳидӣ доданд, занонро дар хона маҳбус доред, то маргашон фаро расад ё Худо роҳе барояшон муқаррар кунад."},{"id":118429,"resource_id":23,"text":"Qadınlarınızdan zina edənlərə qarşı öz aranızdan (mö’minlərdən) dörd şahid tutun! Əgər onlar (bu işə) şəhadət verərlərsə, həmin qadınları ölənə qədər, yaxud Allah onlar üçün bir yol açanadək evlərdə həbs edin!"},{"id":304979,"resource_id":53,"text":"Ий мөэминнәр! Хатыннарыгыздан бер хатынның зина кылганлыгы беленсә, үзенә белдермичә күзәтегез вә үзегездән дүрт гадел ирне шаһит итеп билгеләгез, ул хатынның эшен ачыклар өчен. Әгәр зина кылулары дөресләнсә, аларны үлгәннәренә чаклы, яки Аллаһудан берәр хөкем килгәнче, төрмәгә бикләгез!"},{"id":265543,"resource_id":47,"text":"Ato nga gratë tuaja që bëjnë imoralitet (zina), kërkoni që kundër tyre të dëshmojnë katër vetë prej jush (burra); nëse vërtetohet më dëshmitarë (imoraliteti), mbyllni ato në shtëpia derisa t’i marrë vdekja ose derisa All-llahu të përcaktojë ndonjë rrugë për to."},{"id":229529,"resource_id":41,"text":"Hvis noen av deres kvinner begår usømmelighet (hor), skal dere kreve fire vitner mot dem. Hvis de avgir vitnesbyrd, så hold dem i husarrest til døden henter dem, eller Gud finner en utvei for dem."},{"id":1065749,"resource_id":106,"text":"Шун зударех боьханиг<sup foot_note=112223>1</sup>динарг – шух веаммо тешалла дойла цунна тIехь. Цара тешалла дахь – цIахь сацабе уьш баллалц<sup foot_note=112224>2</sup>‚ я Дала цхьа некъ хIоттолц."},{"id":1320446,"resource_id":237,"text":"А срещу онези от жените ви, които извършат прелюбодеяние, вземете четирима измежду вас за свидетели. А засвидетелстват ли, дръжте жените в домовете, докато смъртта ги прибере или Аллах им стори път."},{"id":865701,"resource_id":128,"text":"ហើយស្ដ្រីដែលប្រព្រឹត្ដអំពើអសីលធម៌(ហ្ស៊ីណា)ក្នុង ចំណោមស្ដ្រីៗរបស់ពួកអ្នក ចូរពួកអ្នកស្វែងរកសាក្សីបួននាក់ជា បុរសក្នុងចំណោមពួកអ្នកដើម្បីធ្វើសាក្សីលើពួកនាង។ បន្ទាប់មកបើពួកគេព្រមធ្វើសាក្សីហើយនោះ ចូរពួកអ្នកឃុំខ្លូនពួកនាងក្នុងផ្ទះ រហូតដល់ស្លាប់ ឬរហូតដល់អល់ឡោះបើកផ្លូវឱ្យពួកនាង។"},{"id":728513,"resource_id":103,"text":"E aquelas de vossas mulheres que cometerem obscenidade, então, fazei testemunhar contra elas quatro de vós. E se o testemunharem, retende-as nas casas até que a morte lhes leve a alma, ou que Allah lhes trace um caminho."},{"id":155466,"resource_id":29,"text":"و کسانی از زنان شما که مرتکب زنا می‌شود، چهار نفر از خودتان بر آنان گواه گیرید، پس اگر گواهی دادند، آنان (= زنان) را در خانه‌ها نگاه دارید، تا مرگ‌شان فرا رسد، یا الله راهی برای آنان قرار دهد [ حکم این آیه با آیه سورۀ نور منسوخ گردیده است. (به تفسیر ابن کثیر رجوع کنید)]."},{"id":910701,"resource_id":133,"text":"உங்கள் பெண்களில் எவளேனும் விபசாரம் செய்து விட்(டதாகக் குற்றம் சாட்டப்பட்)டால் (அக்குற்றத்தை நிரூபிக்க) அவளுக்காக உங்களில் நான்கு சாட்சிகளை அழையுங்கள். அவர்கள் (அதை உண்மைப்படுத்தி) சாட்சியம் கூறினால் மரணம் அவளுடைய காரியத்தை முடித்துவிடும் வரை அல்லது அல்லாஹ் அவளுக்கு ஒரு வழியை ஏற்படுத்தும் வரை அவளை வீட்டினுள் தடுத்து வைக்கவும்."},{"id":1141373,"resource_id":208,"text":"Und wenn einige eurer Frauen eine Hurerei begehen, dann ruft vier von euch als Zeugen gegen sie auf; bezeugen sie es, dann schließt sie in die Häuser ein, bis der Tod sie ereilt oder Allah ihnen einen Ausweg gibt."},{"id":1147609,"resource_id":209,"text":"In quanto a quelle tra le vostre donne colpevoli di nefandezze, fate testimoniare quattro dei vostri; se testimoniano, tenetele in casa finché non sopraggiunga la morte, o Allāh non darà loro una via di scampo."},{"id":658451,"resource_id":101,"text":"Хотинларингиздан қайси бир аёл фоҳишалик қилса, ундай аёлларнинг устида ўзларингиздан бўлган тўрт кишини гувоҳ қилинг. Агар улар гувоҳлик берсалар, то бу аёлларга ўлим келгунча ёки Аллоҳ бирор йўлга солгунча, уларни уйларида сақлангиз! <sup foot_note=144953>1</sup>"},{"id":979301,"resource_id":144,"text":"En degene die van jullie vrouwen ontucht pleegt: neemt de getuigenis van vier van jullie ever hen af en wanneer zij (alle vier belastend) getuigen, sluit hen dan in de huizen op totdat de dood hen neemt of Allah voor hen een weg geeft."},{"id":210936,"resource_id":38,"text":"Na so siran a masogok iran so kazina a pd ko manga karoma niyo, na pakizaksii niyo siran sa pat a pd rkano; na amay ka kazaksian siran, na kalabosowa niyo siran ko manga walay taman sa raotn siran o kapatay, odi na snggayan siran o Allah sa okit (a salakaw)."},{"id":427155,"resource_id":89,"text":"Ato nga gratë tuaja që bëjnë imoralitet (zina), kërkoni që kundër tyre të dëshmojnë katër vetë prej jush (burra); nëse vërtetohet më dëshmitarë (imoraliteti), mbyllni ato në shtëpia derisa t’i marrë vdekja ose derisa All-llahu të përcaktojë ndonjë rrugë për to."},{"id":322660,"resource_id":56,"text":"你们的妇女，若作丑事，你们当在你们的男人中寻求四个人作见证；如果他们已作证，你们就应当把她们拘留在家里，直到她们死亡，或真主为她们开辟一条出路。"},{"id":172021,"resource_id":32,"text":"Kuma waɗanda suka je wa alfãsha daga mãtanku, to, ku nẽmi Shaidar mutãne huɗu daga gare ku a kansu. To, idan sun yi shaida, sai ku tsare su a cikin gidãje har mutuwa ta karɓi rãyukansu, ko kuwa Allah Ya sanya wata hanya a gare su."},{"id":205534,"resource_id":37,"text":"നിങ്ങളുടെ സ്ത്രീകളില്‍ നിന്ന് നീചവൃത്തിയില്‍ ഏര്‍പെടുന്നവരാരോ അവര്‍ക്കെതിരില്‍ സാക്ഷികളായി നിങ്ങളില്‍ നിന്ന് നാലുപേരെ നിങ്ങള്‍ കൊണ്ട് വരുവിന്‍. അങ്ങനെ അവര്‍ സാക്ഷ്യം വഹിച്ചാല്‍ അവരെ നിങ്ങള്‍ വീടുകളില്‍ തടഞ്ഞു വെച്ചുകൊണ്ടിരിക്കുക. അവരെ മരണം ഏറ്റെടുക്കുകയോ അല്ലാഹു അവര്‍ക്കൊരു മാര്‍ഗം ഉണ്ടാക്കുകയോ ചെയ്യുന്നത് വരെ."},{"id":242163,"resource_id":43,"text":"Quanto àquelas, dentre vossas mulheres, que tenham incorrido em adultério, apelai para quatro testemunhas, dentre osvossos e, se estas o confirmarem, confinai-as em suas casas, até que lhes chegue a morte ou que Deus lhes trace um novodestino."},{"id":148781,"resource_id":28,"text":".Llamad a cuatro testigos de vosotros contra aquéllas de vuestras mujeres que cometan deshonestidad. Si atestiguan, recluidlas en casa hasta que mueran o hasta que Alá les procure una salida."},{"id":292531,"resource_id":51,"text":"และบรรดาผู้ที่กระทำสิ่งลามก จากในหมู่สตรีของพวกเจ้านั้น จงให้มีพยานสี่คนของพวกเจ้ายืนยันนางเหล่านั้น ถ้าพวกเขายืนยันแล้ว ก็จงกักขังนางเหล่านั้นไว้ในบ้าน จนกว่าความตายจะพรากพวกนาง หรือไม่ก็จะทรงให้มีทางหนึ่งสำหรับพวกนาง"},{"id":165822,"resource_id":31,"text":"Celles de vos femmes qui forniquent, faites témoigner à leur encontre quatre d’entre vous. S’ils témoignent, alors confinez ces femmes dans vos maisons jusqu’à ce que la mort les rappelle ou qu’Allah leur offre une [autre] issue . <sup foot_note=211802>1</sup>"},{"id":985537,"resource_id":52,"text":"Kadınlarınızdan zina edenlere karşı, içinizden dört şahit getirin. Eğer onlar, şahitlik yaparlarsa, bu kadınları, ölüm alıp götürünceye kadar veya Allah onlara bir çıkış yolu açıncaya kadar evlerde hapsedin."},{"id":772165,"resource_id":113,"text":"Әйелдеріңнен жиіркенішті іс  / зина / жасағандарға, өздеріңнен оларға қарсы төрт куәгер келтіріңдер. Егер олар куәлік берсе, бұларға өлім келгенге дейін немесе Аллаһ олар үшін бір жол көрсеткенге дейін үйлерде ұстаңдар."},{"id":759693,"resource_id":111,"text":"Dubartoota keessan irraas isaan hojii fokkataa (qunnamtii seeraan alaa) raawwatan, namoota afur kan isin irraa ta’an isaan irratti ragaa baasaaYoo isaan ragaa ba’an hanga duuti isaanitti dhufutti yookiin (hanga) Rabbiin karaa (biraa) isaanii godhutti manneen keessatti isaan qabaa."},{"id":765929,"resource_id":112,"text":"Kadınlarınızdan fuhuş yapanlara karşı dört erkek şahit getirin. Eğer şahitlik ederlerse, ölüm onları alıp götürünceye yahut Allah, onlar için bir yol gösterinceye kadar evlerde hapsedin."},{"id":840757,"resource_id":124,"text":"Kadınlarınızdan fuhuş yapanlara karşı aranızdan dört şahit getirin. Eğer şahitlik ederlerse, o kadınları ölüm alıp götürünceye, yahut Allah onlara bir yol açıncaya kadar evlerde hapsedin."},{"id":129977,"resource_id":25,"text":"Za one supruge vaše koje preljubu počine, tražite da posvjedoče četverica između vas, pa ako posvjedoče protiv njih, držite ih u kućama sve dok ih smrt ne umori ili dok im Allah neki put ne nađe."},{"id":740985,"resource_id":108,"text":"१५) यदि तिम्रा आईमाईहरूमध्ये कसैले व्यभिचार गर्दछिन भने त्यसको प्रमाणको निम्ति आफूमध्येबाट चार जनाको साक्ष्य प्रस्तुत गर । यदि तिनीहरूले गवाही दिन्छन् भने ती आईमाईहरूलाई मृत्यु नहुन्जेलसम्म घरैमा थुनिराख अथवा अल्लाहले तिनको लागि अर्को कुनै बाटो निकालोस् ।"},{"id":258653,"resource_id":46,"text":"Kuwa la imaan Xumaan (Zino) oo Haweenkiina ka mid ah, Marag uga Dhiga Afar idinka mid ah, hadday ku marag Kacaan ku Haya Guryaha intay ka Disho Geeridu ama u yeelo Eebe Waddo."},{"id":1167104,"resource_id":213,"text":"আর তোমাদের নারীদের মধ্যে যারা ব্যভিচার করে তাদের বিরুদ্ধে তোমাদের মধ্য থেকে চারজন সাক্ষী তলব করবে [১]। যদি তারা সাক্ষ্য দেয় তবে তাদেরকে ঘরে অবরুদ্ধ করবে, যে পর্যন্ত না তাদের মৃত্যু হয় বা আল্লাহ্‌ তাদের জন্য অন্য কোনো ব্যবস্থা করেন [২]।"},{"id":1198284,"resource_id":218,"text":"あなた方の女性の内、醜行¹を働いた者があれば、あなた方の内から彼女らに対し、（それを証言する）四名の証人を立てよ²。もし彼らが（それを）証言したならば、彼女らが天寿を全うするか、あるいはアッラー*が彼女らのために（別の）道³をお決めになるまで、彼女らを家の中に拘束するのだ。"},{"id":1204520,"resource_id":219,"text":"너희 여인들 가운데 간음한자 있다면 네명의 증인을 세우 고 만일 여인들이 인정할 경우 그여인들은 죽을 때까지 집안에 감 금되거나 아니면 하나님께서 다른방법으로 그 여인들에게 명할 것 이라"},{"id":1258089,"resource_id":228,"text":"නුඹලාගේ කාන්තාවන් අතුරින් ඇතැමුන් අශීලාචාර ක්‍රියාවක යෙදුනේ නම්, ඔවුනට එරෙහිව (වරද ඔප්පු කිරීමට) නුඹලා අතුරින් සිව් දෙනෙකු සාක්ෂි වශයෙන් ගෙන එනු. එසේ ඔවුන් සාක්ෂි පැවසුවේ නම් එවිට ඔවුනට මරණය එළඹෙන තුරු හෝ ඔවුන් වෙනුවෙන් අල්ලාහ් යම් මඟක් ඇති කරන තුරු නිවෙස්හි ඔවුන් ව රඳවා තබනු."},{"id":1116429,"resource_id":199,"text":"Tomen el testimonio de cuatro hombres<sup foot_note=150272>1</sup> para aquellas de sus mujeres que cometan fornicación o adulterio. Si testifican en su contra, reclúyanlas en sus casas de por vida o hasta que Al-lah les procure una salida (u otra sanción)<sup foot_note=150273>2</sup>."},{"id":853229,"resource_id":126,"text":"Kada neke od žena vaših blud počine, zatražite da to protiv njih četverica od vas posvjedoče, pa ako posvjedoče, držite ih u kućama sve dok ih smrt ne umori ili dok im Allah ne nađe izlaz neki."},{"id":815814,"resource_id":120,"text":"আৰু তোমালোকৰ নাৰীসকলৰ মাজত যিয়ে ব্যভিচাৰ কৰে সিহঁতৰ বিৰুদ্ধে তোমালোকৰ মাজৰ পৰা চাৰিজন সাক্ষী তলব কৰা। যদি সিহঁতে সাক্ষী দিয়ে তেন্তে সিহঁতক (নাৰীসকলক) ঘৰত অৱৰুদ্ধ কৰি ৰখা যেতিয়া লৈকে সিহঁতৰ মৃত্যু নহয় অথবা আল্লাহে সিহঁতৰ বাবে আন কোনো ব্যৱস্থা কৰি নিদিয়ে।"},{"id":1214437,"resource_id":221,"text":"Bất cứ người vợ nào của các ngươi phạm tội thông gian hãy đưa ra bốn người của các ngươi đến làm chứng để buộc tội họ. Nếu họ thú tội, hãy nhốt họ trong nhà cho đến khi cái chết túm lấy họ hoặc Allah sẽ mở ra cho họ một lối thoát khác."},{"id":1226909,"resource_id":223,"text":"Ва касоне аз занони шумо, ки муртакиби зино мешаванд, чаҳор нафар [марди одил] аз худатонро бар онон гувоҳ гиред. Пас, агар гувоҳе доданд, он занонро дар хонаҳо нигаҳ доред, то маргашон фаро расад ё Аллоҳ таоло роҳе барояшон қарор диҳад"},{"id":747221,"resource_id":109,"text":"你们的妇女，若作丑事，你们当在你们的男人中寻求四个人作见证；如果他们已作见证，你们就应该把她们拘留在家里，直到她们死亡，或安拉为她们开辟一条出路。"},{"id":1270558,"resource_id":230,"text":"[15] และบรรดาผู้ที่กระทำสิ่งลามก จากในหมู่สตรีของพวกเจ้านั้น จงให้มีพยานสี่คนของพวกเจ้ายืนยันนางเหล่านั้น ถ้าพวกเขายืนยันแล้ว ก็จงกักขังนางเหล่านั้นไว้ในบ้าน จนกว่าความตายจะคร่าพวกนาง หรือไม่ก็จะทรงให้มีทางหนึ่งสำหรับพวกนาง"},{"id":142627,"resource_id":27,"text":"Und diejenigen von euren Frauen, die das Abscheuliche begehen, - bringt vier Zeugen von euch gegen sie. Wenn sie (es) bezeugen, dann haltet sie im Haus fest, bis der Tod sie abberuft oder Allah ihnen einen (Aus)weg schafft."},{"id":784635,"resource_id":115,"text":"Kuma waɗanda suka je wa alfãsha daga mãtanku, to, ku nẽmi Shaidar mutãne huɗu daga gare ku a kansu. To, idan sun yi shaida, sai ku tsare su a cikin gidãje har mutuwa ta karɓi rãyukansu, ko kuwa Allah Ya sanya wata hanya a gare su.<sup foot_note=131808>1</sup>"},{"id":846993,"resource_id":125,"text":"Àwọn tó ń ṣe sìná nínú àwọn obìnrin yín, ẹ wá ẹlẹ́rìí mẹ́rin nínú yín tí ó máa jẹ́rìí lé wọn lórí. Tí wọ́n bá jẹ́rìí lé wọn lórí, kí ẹ dè wọ́n mọ́ inú ilé títí ikú yóò fi pa wọ́n tàbí (títí) Allāhu yóò fi fún wọn ní ọ̀nà (mìíràn).1 <sup foot_note=147321>1</sup>"},{"id":1526237,"resource_id":771,"text":"ನಿಮ್ಮ ಸ್ತ್ರೀಯರ ಪೈಕಿ ಯಾರಾದರೂ ನೀಚ ವೃತ್ತಿ (ವ್ಯಭಿಚಾರ) ಕೈಗೊಂಡಲ್ಲಿ ಅವರಿಗೆ ಪ್ರತಿಯಾಗಿ ನಿಮ್ಮಿಂದ ನಾಲ್ಕು ಸಾಕ್ಷಿಗಳನ್ನು ಹಾಜರುಗೊಳಿಸಿರಿ. ಅವರು ಸಾಕ್ಷಿ ನಿಂತರೆ ಆಸ್ತ್ರೀಯರನ್ನು ಅವರ ಮರಣವು ಅವರನ್ನು ಕೊನೆಗೊಳಿಸುವವರೆಗೆ ಅಥವಾ ಅವರ ಬಗ್ಗೆ ಅಲ್ಲಾಹು ಒಂದು ದಾರಿ ತೋರಿಸುವವರೆಗೆ ಮನೆಗಳಲ್ಲಿ ತಡೆದು ನಿಲ್ಲಿಸಿರಿ<sup foot_note=206440>1</sup>."},{"id":1538709,"resource_id":823,"text":"If any of your women commit fornication, call in four male witnesses from among yourselves against them; if they testify to their guilt, confine them to the house until death releases them or until God gives them another way out."},{"id":1532473,"resource_id":819,"text":"اور تمھاری عورتوں میں سے جو کوئی بدکاری کرے تو ان پر اپنوں میں سے چار مرد گواہ کرو پھر اگر وہ گواہی دے دیں تو ان عورتوں کو گھروں کے اندربند رکھو، یہاں تک کہ ان کوموت اٹھالے یا اللہ ان کے ليے کوئی راہ نکال دے"}]},{"id":509,"verse_number":16,"verse_key":"4:16","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":80,"juz_number":4,"words":[{"id":18020,"position":1,"audio_url":"wbw/004_016_001.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":80,"line_number":4,"text":"ﭩ","translation":{"text":"And the two who","language_name":"english"},"transliteration":{"text":"wa-alladhāni","language_name":"english"}},{"id":18021,"position":2,"audio_url":"wbw/004_016_002.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":80,"line_number":4,"text":"ﭪ","translation":{"text":"commit it","language_name":"english"},"transliteration":{"text":"yatiyānihā","language_name":"english"}},{"id":18022,"position":3,"audio_url":"wbw/004_016_003.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":80,"line_number":4,"text":"ﭫ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":18023,"position":4,"audio_url":"wbw/004_016_004.mp3","char_type_name":"word","code_v1":"ﭬﭭ","page_number":80,"line_number":4,"text":"ﭬﭭ","translation":{"text":"then punish both of them","language_name":"english"},"transliteration":{"text":"faādhūhumā","language_name":"english"}},{"id":18025,"position":5,"audio_url":"wbw/004_016_006.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":80,"line_number":4,"text":"ﭮ","translation":{"text":"But if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":18026,"position":6,"audio_url":"wbw/004_016_007.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":80,"line_number":4,"text":"ﭯ","translation":{"text":"they repent","language_name":"english"},"transliteration":{"text":"tābā","language_name":"english"}},{"id":18027,"position":7,"audio_url":"wbw/004_016_008.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":80,"line_number":5,"text":"ﭰ","translation":{"text":"and correct themselves","language_name":"english"},"transliteration":{"text":"wa-aṣlaḥā","language_name":"english"}},{"id":18028,"position":8,"audio_url":"wbw/004_016_009.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":80,"line_number":5,"text":"ﭱ","translation":{"text":"then turn away","language_name":"english"},"transliteration":{"text":"fa-aʿriḍū","language_name":"english"}},{"id":18029,"position":9,"audio_url":"wbw/004_016_010.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":80,"line_number":5,"text":"ﭲﭳ","translation":{"text":"from both of them","language_name":"english"},"transliteration":{"text":"ʿanhumā","language_name":"english"}},{"id":18031,"position":10,"audio_url":"wbw/004_016_012.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":80,"line_number":5,"text":"ﭴ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":18032,"position":11,"audio_url":"wbw/004_016_013.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":80,"line_number":5,"text":"ﭵ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":18033,"position":12,"audio_url":"wbw/004_016_014.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":80,"line_number":5,"text":"ﭶ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":18034,"position":13,"audio_url":"wbw/004_016_015.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":80,"line_number":5,"text":"ﭷ","translation":{"text":"Oft-Forgiving","language_name":"english"},"transliteration":{"text":"tawwāban","language_name":"english"}},{"id":18035,"position":14,"audio_url":"wbw/004_016_016.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":80,"line_number":5,"text":"ﭸ","translation":{"text":"Most-Merciful","language_name":"english"},"transliteration":{"text":"raḥīman","language_name":"english"}},{"id":18036,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭹ","page_number":80,"line_number":6,"text":"ﭹ","translation":{"text":"(16)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904466,"resource_id":131,"text":"And the two among you who commit this sin—discipline them. If they repent and mend their ways, relieve them. Surely Allah is ever Accepting of Repentance, Most Merciful."},{"id":998010,"resource_id":149,"text":"And those two of you who commit it, then punish them both. Yet if they repent and reform, then disregard them both. Indeed, Allah has always been Granting and Accepting of repentance, Bestowing of mercy."},{"id":99732,"resource_id":20,"text":"And the two<sup foot_note=196097>1</sup> who commit it [i.e., unlawful sexual intercourse] among you - punish [i.e., dishonor] them both. But if they repent and correct themselves, leave them alone. Indeed, Allāh is ever Accepting of Repentance and Merciful."},{"id":1355808,"resource_id":171,"text":"If two of your men commit a sexual offence – whether they are married or unmarried – punish them with words and blows, humiliating and disciplining them. If they turn away from what they were doing and correct themselves, then do not harm them. Those who turn away from a sin and ask for forgiveness are like those who have not sinned. Allah turns to those who repent to Him asking for forgiveness, and is Compassionate with them. The ruling of this verse was replaced with the ruling that unmarried men who have illicit sexual relations should be whipped a hundred times and banished for a year, and married men who have illicit sexual relations should be stoned."},{"id":1110194,"resource_id":167,"text":"And those two of you who commit it, torture them both. But if they repent and amend, turn away from them. Surely, Allah is Most-Relenting, Very-Merciful."},{"id":1380128,"resource_id":175,"text":"Onu dvojicu koja učine blud, bilo da su imali supruge ili ne, kaznite verbalno i fizički, pa ako se okanu tog djela i budu činili dobra djela, ostavite na miru, jer pokajnik je kao onaj koji nema grijeha. Allah puno prašta onome ko se kaje i milostiv je prema takvima. Ovakva je kazna bila u početku islama, a zatim je propisano bičevanje i protjerivanje onog ko nije imao suprugu, a kamenovanje onog ko je imao suprugu."},{"id":1403815,"resource_id":179,"text":"Ang dalawang gumagawa ng kahalayan ng pangangalunya kabilang sa kalalakihan – mga nakapag-asawa man o hindi mga nakapag-asawa – ay parusahan ninyo silang dalawa sa pamamagitan ng dila at kamay, na magsasakatuparan sa paghamak at pagsawata. Kaya kung kumalas silang dalawa sa dating gawi at umayos ang mga gawain nilang dalawa ay umayaw kayo sa pananakit sa kanilang dalawa dahil ang nagbabalik-loob mula sa pagkakasala ay gaya ng sinumang walang pagkakasala. Tunay na si Allāh ay laging Palatanggap ng pagbabalik-loob ng nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila. Ang pagkakasya sa uring ito ng parusa ay noong simula. Pagkatapos pinawalang-bisa ito matapos niyon sa pamamagitan ng paghahagupit sa birheng nangangalunya at pagpapatapon sa kanya, at ng pagbabato naman sa nakapag-asawa na."},{"id":1488822,"resource_id":790,"text":"ব্যভিচাৰ কৰা দুয়ো ব্যক্তি (বিবাহিত হওঁক অথবা অবিবাহিত) সিহঁতক মুখেৰে আৰু হাতেৰে এনেকুৱা শাস্তি দিয়া, য’ত অপমান আৰু দণ্ড আছে। তাৰ পিছত যদি সিহঁত উভয়ে তাওবা কৰি লয় আৰু নিজৰ ব্যৱহাৰ ঠিক কৰি লয় তেন্তে সিহঁতক কষ্ট নিদিবা। কিয়নো গুনাহৰ পৰা তাওবাকাৰী গুনাহ মুক্ত হৈ যায়। আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলৰ তাওবা কবুল কৰে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে। জানি থোৱা উচিত যে, এই ধৰণৰ শাস্তি প্ৰথম অৱস্থাত আছিল। কিন্তু পিছত এই আদেশ ৰহিত কৰি অবিবাহিতৰ বাবে এশ টা বেত্ৰাঘাত আৰু এবছৰৰ বাবে দেশান্তৰ আনহাতে বিবাহিতক শিল দলিয়াই মৃত্যু প্ৰদানৰ আদেশ দিয়া হৈছে।"},{"id":1451406,"resource_id":791,"text":"വ്യഭിചാരത്തിലേർപ്പെടുന്ന പുരുഷന്മാരെ -അവർ വിവാഹിതരോ അവിവാഹിതരോ ആകട്ടെ- അവരെ നിങ്ങൾ നിന്ദ്യതയും കടുത്ത താക്കീതും നൽകുന്ന രൂപത്തിൽ നാവ് കൊണ്ടും കൈ കൊണ്ടും ശിക്ഷിക്കുക. അവർ തങ്ങളുടെ തെറ്റ് ഉപേക്ഷിക്കുകയും അവരുടെ പ്രവർത്തനങ്ങൾ നന്നാവുകയും ചെയ്താൽ അവരെ ഉപദ്രവിക്കുന്നത് നിങ്ങൾ അവസാനിപ്പിച്ചു കൊള്ളുക. കാരണം, തെറ്റിൽ നിന്ന് പശ്ചാത്തപിച്ചവൻ തെറ്റ് ചെയ്തിട്ടേ ഇല്ലാത്തവനെ പോലെയാണ്. തീർച്ചയായും അല്ലാഹു തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ) അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു. ഈ പറഞ്ഞ ശിക്ഷ ആദ്യ കാലഘട്ടത്തിൽ അവതരിച്ച നിയമമായിരുന്നു. പിന്നീട് വിവാഹിതനല്ലാത്ത വ്യഭിചാരിയെ അടിക്കുകയും നാടു കടത്തുകയും ചെയ്യണമെന്നും, വിവാഹിതനായ വ്യഭിചാരിയെ എറിഞ്ഞു കൊല്ലണമെന്നുമുള്ള വിധി അവതരിച്ചു."},{"id":1445170,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߝߌ߬ߟߊ ߦߴߊ߬ ߞߍ߫ ߟߴߊߟߎ߫ ߘߐ߫ ( ߞߏߙߏ߲ߧߊ ߘߌ߫ ) ߸ ߊߟߎ߫ ߦߴߏ߬ ߟߎ߬ ߕߙߐ߫ ߞߏߛߓߍ߫، ߞߏ߬ߣߌ߲߬ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߫ ߞߊ߬ ߟߢߊ߬ߟߌ ߞߍ߫ ߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߞߐߟߐ߬ ߊ߬ߟߎ߬ ߟߊ߫ ( ߞߵߊ߬ߟߎ߬ ߕߏ߫ ߦߋ߲߬ )، ߓߊߏ߬ ߊߟߊ߫ ߞߍߣߍ߲߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߬ߓߊ߯ ߤߌߣߟߊ ߟߋ߬ ߘߌ߫"},{"id":1428441,"resource_id":183,"text":"未婚か既婚かを問わず、姦淫を犯す二人に関しては、屈辱と叱責の意味で、舌と手を用いて罰せよ。しかし、かれらが過去の行いから手を引き、その行いが改善されたなら、かれらを害するのを止めるのだ。罪から悔悟する者は、あたかも罪がないようなもの。アッラーは僕の悔悟を受け入れて下さり、かれらに慈悲深いお方。"},{"id":1360500,"resource_id":172,"text":"-Muhsan/Daha önce başından evlilik geçen ya da muhsan olmasın- Erkeklerden zina suçunu işleyen o iki kişiyi el ve dil ile azarlayıp küçük düşürecek şekilde cezalandırın. Üzerinde bulundukları durumu terk eder ve amelleri düzelirse, onlara eziyet etmeyi bırakın. Çünkü günahtan tevbe eden onu hiç işlememiş gibidir. Şüphesiz ki Allah, kullarından tevbe edenlerin tevbelerini çokça kabul edendir, onlara karşı çok merhametlidir. Bu ceza ile yetinmek (İslam'ın ilk döneminde) ilk başlarda idi. Daha sonra (hüküm) bekâr olana celde/kırbaç vurulması ve bir yıl yaşadığı yerden uzaklaştırılması, muhsan (Başından evlilik geçenin) evli olanın da recm edilmesi (taşlanması) ile nesh edilmiştir."},{"id":1463878,"resource_id":792,"text":"ហើយបុរសនិងស្ត្រីដែលប្រព្រឹត្តអំពើអសីលធម៌ហ្ស៊ីណាក្នុងចំណោមពួកអ្នក (មិនថាអ្នករៀបការរួច ឬអ្នកមិនទាន់រៀបការ) ចូរពួកអ្នកដាក់ទោសពួកគេទាំងពីរដោយប្រើពាក្យសម្តីបញ្ឈឺ និងដាក់ទណ្ឌកម្មពួកគេនូវអ្វីដែលសាកសមធ្វើឲ្យគេទទួលរងនូវការអាម៉ាស់និងការស្តីបន្ទោស។ តែប្រសិនបើពួកគេទាំងពីរបោះបង់នូវអ្វីដែលពួកគេកំពុងតែប្រព្រឹត្ត ហើយពួកគេបានកែប្រែទង្វើរបស់ពួកគេទាំងពីរវិញនោះ ចូរពួកអ្នកបញ្ឈប់ការបញ្ឈឺពួកគេចុះ ពីព្រោះថា អ្នកដែលទទួលសារភាពកំហុសពីបាបកម្មនោះ ប្រៀបដូចអ្នកដែលគ្មានបាបកម្មដែរ។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកទទួលយកការសារភាពកំហុសពីខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ទ្រង់ជាអ្នកដែលមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ ការដាក់ទោសបែបនេះ គឺត្រូវបានកំណត់នៅក្នុងដំណាក់កាលដំបូង។ បន្ទាប់មក ច្បាប់នេះក៏ត្រូវបានផ្លាស់ប្តូចេញ ហើយត្រូវបានជំនួសវិញដោយឲ្យវាយមួយរយរំពាត់ និងនិរទេសខ្លួន(រយៈពេលមួយឆ្នាំ)ចំពោះអ្នកដែលមិនទាន់រៀបការ។ រីឯអ្នកដែលរៀបការរួចត្រូវគប់និងដុំថ្មរហូតដល់ស្លាប់។"},{"id":1470114,"resource_id":798,"text":"Nombe nao achalume ŵaŵili mwa jenumanja ŵataiche mwakuchitenda (chausakwacho mpela matanyula) basi mwalagasyani,<sup foot_note=195306>1</sup> nambo naga akutenda toba ni kolosya (ndamo syao) basi mwalekani, chisimu Allah aŵele Jwakupochela nnope toba Jwachanasa channope."},{"id":1395406,"resource_id":178,"text":"Если двое из вас совершат мерзкий поступок [прелюбодеяние], то подвергайте их наказанию посредством слова и дела, порицая и позоря их, и побивая руками, вне зависимости от того, были ли они до этого добропорядочными или нет, чтобы удержать их от повторения этого мерзкого преступления. Если же они оставят то, что совершали и исправят свои дела, то не причиняйте им вреда, поскольку кающийся в грехе подобен тому, у кого нет греха, ведь Аллах – Принимающий покаяние раскаявшихся рабов, Милосердный к ним.\nТакой вид наказания практиковался в первые годы распространения Ислама, затем он был заменён на сто ударов плетью и изгнанием на год для тех, кто не состоял в браке, и смертью через забрасывание камнями для тех, кто состоял в браке."},{"id":1438934,"resource_id":776,"text":"A aquellos que cometan el pecado de fornicación, castíguenlos. Pero si renuncian a este pecado y modifican su comportamiento, dejen de amonestarlos, ya que aquel que se arrepiente es comparable a aquel que no ha cometido pecado. Al-lah acoge constantemente el arrepentimiento de aquellos de Sus siervos que se arrepienten y se muestra misericordioso con ellos. En los primeros tiempos del Islam este castigo era suficiente, pero luego fue abrogado y remplazado por los azotes y un año de exilio si el hombre es soltero y por la lapidación si el hombre es casado."},{"id":1495058,"resource_id":779,"text":"Si deux d’entre vous s’en rendent coupables, punissez-les sévèrement. Mais s’ils se repentent et s’amendent, ne vous en prenez plus à eux. Allah, dans Son infinie miséricorde, accepte toujours le repentir de Ses serviteurs<sup foot_note=204158>1</sup>."},{"id":1482586,"resource_id":782,"text":"Pe cei doi dintre voi [bărbaţi sau femei] care se împreună între ei<sup foot_note=198180>1</sup> pedepsiţi‑i cu asprime. Dar dacă ei se căiesc şi se îndreaptă, atunci lăsaţi‑i în pace, căci Allah rămâne Primitor al căinţei şi Îndurător."},{"id":1432698,"resource_id":774,"text":"Na babiri (umusore n’umukobwa bakiri ingaragu) muri mwe bazakora ubusambanyi muzababuze amahoro (mubagaya mu ruhame)<sup foot_note=211437>1</sup>. Nibicuza bagakora ibikorwa byiza, muzabihorere. Mu by’ukuri, Allah ni Uwakira ukwicuza, Nyirimbabazi."},{"id":1423033,"resource_id":182,"text":"已婚或未婚的男子若犯奸情，你们应当责备他们俩，或稍加惩处。如果悔过自新，当原谅他们俩。因为悔过自新者，罪责已被饶恕，真主对忏悔者确是至宥的，是至慈的。 这种惩罚是伊斯兰教初期的律例，之后，被未婚的通奸者鞭刑放逐，已婚的乱石击毙的律法而废除。"},{"id":1385753,"resource_id":176,"text":"I maschi che commettono adulterio, sposati o celibi, devono essere puniti con le parole e con le mani, in un modo umiliante che li dissuada. Se smettono ed il loro comportamento migliora, non proseguite nella punizione, poiché si sono pentiti del loro peccato, ed è come se non lo avessero commesso. In verità, Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso nei loro confronti."},{"id":395976,"resource_id":84,"text":"Those two of you who commit it, chastise both of them. However, if they repent and make amends, then, overlook them. Surely, Allah is Most-Relenting, Very-Merciful."},{"id":1413548,"resource_id":181,"text":"و آن دو تن از مردان- محصن یا غیر محصن- را که مرتکب عمل زشت زنا می‌شوند با زبان و دست به گونه‌ای که باعث تحقیر و بازداشتن می‌شود مجازات کنید، پس اگر از گناه‌شان دست کشیدند، و اعمال‌شان اصلاح شد، از آزار رساندن آنها خودداری کنید؛ زیرا کسی‌که از گناه توبه می‌کند، همانند کسی است که گناهی مرتکب نشده است؛ قطعاً الله نسبت به بندگان توبه‌کارش بسیار توبه‌پذیر و مهربان است. این نوع مجازات، در ابتدای امر بود، سپس با شلاق‌زدن و تبعید مرد مجرد و سنگسار مرد محصن نسخ شد."},{"id":1507530,"resource_id":795,"text":"ߡߍ߲ ߝߌ߬ߟߊ ߦߋ߫ ߖߊߕߐߦߊ ߞߍ߫ ߟߴߊߟߎ߫ ߘߐ߫ ߸ ߊߟߎ߫ ߦߴߏ߬ ߟߎ߬ ߕߙߐ߫ ߞߏߛߓߍ߫ ، ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߫ ߞߊ߬ ߟߢߊ߬ߟߌ ߞߍ߫ ߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߞߐߟߐ߬ ߊ߬ߟߎ߬ ߟߊ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߬ߓߊ߯ ߘߌ߫ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1368091,"resource_id":173,"text":"Ceux qui commettent le péché de fornication parmi les hommes, mariés ou célibataires, punissez-les en les humiliant et en les admonestant par les gestes et les paroles. S’ils renoncent à ce péché et réforment leur comportement, cessez de vous en prendre à eux car celui qui se repent est comparable à celui qui n’a pas commis de péché. Allah accueille continuellement le repentir de ceux de Ses serviteurs qui se repentent et Il se montre miséricordieux avec eux. On se contentait de cette punition dans les premiers temps de l’Islam, puis elle fut abrogée et remplacée par la flagellation et un exil d’une année si l’homme est célibataire et par la lapidation si l’homme est marié."},{"id":1513766,"resource_id":785,"text":"و آن دو کس از شما که زنا می‌کنند (از زن و مرد) پس آنها را (بوسيلۀ حاكم) آزار دهید، پس اگر توبه کردند (از عمل فاحشه) و اصلاح کردند (عمل خود را) پس از آزارسانی‌شان دست بردارید؛ زیرا الله توبه پذیر (و) بسیار مهربان است."},{"id":1371186,"resource_id":174,"text":"Dan dua orang laki-laki yang berbuat zina, baik muḥṣan (pernah menikah) maupun gairu muḥṣan (belum pernah menikah), maka hukumlah mereka dengan lisan dan tangan. Yaitu dengan ucapan dan tindakan yang bernada merendahkan dan mengecam. Jika keduanya berhenti dari perbuatan buruk mereka dan berubah menjadi baik, maka berpalinglah dari hukuman mereka tersebut. Karena orang yang bertaubat dari dosanya seperti orang yang tidak berdosa. Sesungguhnya Allah Maha Menerima taubat hamba-hamba-Nya yang bertaubat dan Maha Penyayang kepada mereka. Hukuman semacam itu berlaku pada masa-masa awal saja. Kemudian mansukh (tidak berlaku lagi) diganti dengan hukuman cambuk dan pengasingan bagi yang belum menikah (gairu muḥṣan), dan hukuman rajam bagi yang pernah menikah (muḥṣan)."},{"id":1391183,"resource_id":177,"text":"Đối với nam giới đã có gia đình hoặc chưa có gia đình vi phạm Zina thì hãy trừng phạt hai loại người này bằng lời lẽ và hành động để hạ nhục họ. Khi nào họ từ bỏ hẳn tội lỗi mình phạm và có hành động tốt đẹp thì chấm dứt việc miệt thị họ, bởi người sám hối giống như người chưa từng phạm tội, quả thật Allah luôn chấp nhận sám hối đối với ai biết ăn năn sám hối, Ngài nhân từ với họ. Trước đây, hành phạt họ theo cách như trình bày ở trên sau đó được thay thế một bộ luật khác đó là đánh một trăm roi và đuổi khỏi xứ một năm nếu là chưa kết hôn và tử hình bằng cách ném đá đến chết nếu là người đã kết hôn."},{"id":1409385,"resource_id":180,"text":"১৬. আর যে পুরুষদ্বয় ব্যভিচারের অশ্লীলতায় লিপ্ত হয় চাই তারা বিবাহিত হোক কিংবা অবিবাহিত তোমরা তাদেরকে হাত ও মুখ দিয়ে লাঞ্ছনা ও তিরস্কারমূলক শাস্তি দাও। ফলে তারা যদি উক্ত কর্মকাÐ পরিত্যাগ করে এবং তাদের অবস্থা ভালো হয়ে যায় তাহলে তোমরা তাদেরকে কষ্ট দেয়া থেকে বিরত থাকো। কারণ, পাপ থেকে তাওবাকারী নিষ্পাপ ব্যক্তির মতো। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের তাওবা গ্রহণকারী ও তাদের প্রতি অত্যন্ত দয়ালু। মূলতঃ এ জাতীয় শাস্তি ইসলামের প্ররম্ভিক যুগে ছিলো অতঃপর তা অবিবাহিতকে একশ’টি বেত্রাঘাত ও দেশান্তর এবং বিবাহিতকে একেবারে পাথর মেরে হত্যা করার মাধ্যমে রহিত করা হয়েছে।"},{"id":81016,"resource_id":17,"text":"And (as for) the two of you who come up with (an obscenity), then hurt them both. Yet, in case they (both) repent and act righteously, then veer away from them (both); surely Allah has been Superbly Relenting, Ever-Merciful."},{"id":402212,"resource_id":85,"text":"If two men commit a lewd act, punish them both; if they repent and mend their ways, leave them alone- God is always ready to accept repentance, He is full of mercy."},{"id":1338865,"resource_id":95,"text":"Punish both of those among you who are guilty of this sin, then if they repent and mend their ways, leave them alone. For Allah is always ready to accept repentance. He is All-Compassionate.<sup foot_note=\"177517\">1</sup>"},{"id":329588,"resource_id":57,"text":"Wallathani ya/tiyanihaminkum faathoohuma fa-in taba waaslahafaaAAridoo AAanhuma inna Allaha kanatawwaban raheema"},{"id":93491,"resource_id":19,"text":"And as for the two of you who are guilty thereof, punish them both. And if they repent and improve, then let them be. Lo! Allah is ever relenting, Merciful."},{"id":112188,"resource_id":22,"text":"If two men among you are guilty of lewdness, punish them both. If they repent and amend, Leave them alone; for Allah is Oft-returning, Most Merciful."},{"id":1128902,"resource_id":206,"text":"If two among who commit this [sin], chastise them. Then if they repent and mend their ways, leave them alone. Indeed, Allah is Accepting of Repentance, Most Merciful."},{"id":1135138,"resource_id":207,"text":"If two of you should indulge in it, trounce them both. If they repent and reform, then ostracize them both. Allah (God) is Relenting, Merciful."},{"id":1122666,"resource_id":203,"text":"  And the two persons (man and woman) among you who commit illegal sexual intercourse, hurt them both.<sup foot_note=154444>1</sup> And if they repent (promise Allâh that they will never repeat, i.e. commit illegal sexual intercourse and other similar sins) and do righteous good deeds, leave them alone. Surely, Allâh is Ever All-Forgiving (the One Who forgives and accepts repentance), (and He is) Most Merciful."},{"id":1079014,"resource_id":156,"text":"اور تم میں سے جو اس فعل کا ارتکاب کریں ان دونوں کو تکلیف دو ‘ پھر آکر وہ توبہ کریں اور اپنی صلاح کرلیں تو انہیں چھوڑ دو کہ اللہ بہت توبہ قبول کرنے والا اور رحم فرمانے والا ہے ۔ “"},{"id":1345117,"resource_id":97,"text":"اور تم میں سے جو اس فعل کا ارتکاب کریں اُن دونوں کو تکلیف دو، پھر اگر وہ توبہ کریں اور اپنی اصلاح کرلیں تو انہیں چھوڑ دو کہ اللہ بہت توبہ قبول کرنے والا اور رحم فرمانے والا ہے۔ <sup foot_note=\"183418\">1</sup>"},{"id":1301739,"resource_id":234,"text":"اور جو دو مرد تم میں سے بدکاری کریں تو ان کو ایذا دو۔ پھر اگر وہ توبہ کرلیں اور نیکوکار ہوجائیں تو ان کا پیچھا چھوڑ دو۔ بےشک خدا توبہ قبول کرنے والا (اور) مہربان ہے"},{"id":1085250,"resource_id":158,"text":"اور جو دونوں تم میں سے اس (بدکاری) کا ارتکاب کریں تو ان دونوں کو ایذا پہنچاؤ پھر اگر وہ توبہ کرلیں اور اصلاح کرلیں تو ان کو چھوڑدو یقیناً اللہ تعالیٰ بہت توبہ قبول فرمانے والا اور رحم فرمانے والا ہے"},{"id":1004246,"resource_id":151,"text":"اور جو دو مرد کریں تم میں سے وہی بدکاری تو ان کو ایذا دو <sup foot_note=82410>1</sup> پھر اگر وہ دونوں توبہ کریں اور اپنی اصلاح کر لیں تو ان کا خیال چھوڑ دو بیشک اللہ توبہ قبول کرنے والا مہربان ہے <sup foot_note=82411>2</sup>"},{"id":310588,"resource_id":54,"text":"تم میں سے جو دو افراد ایسا کام کر لیں<sup foot_note=161416>1</sup> انہیں ایذا دو<sup foot_note=161417>2</sup> اگر وه توبہ اور اصلاح کر لیں تو ان سے منھ پھیر لو، بے شک اللہ تعالیٰ توبہ قبول کرنے واﻻ اور رحم کرنے واﻻ ہے۔"},{"id":217588,"resource_id":39,"text":"Dan (mana-mana) dua orang di antara kamu yang melakukan perbuatan yang keji itu, (setelah sabit kesalahannya) maka hendaklah kamu menyakiti keduanya; kemudian jika mereka bertaubat dan memperbaiki keadaan diri mereka (yang buruk itu), maka biarkanlah mereka; kerana sesungguhnya Allah adalah sentiasa Menerima taubat, lagi Maha Luas rahmatNya."},{"id":1307975,"resource_id":235,"text":"En de twee personen onder jullie die overspel plegen, straf hen beiden. En als zij berouw tonen en goede daden verrichten, laat hen dan alleen. Waarlijk, Allah is altijd degene Die berouw accepteert (en Hij is) de Barmhartigste."},{"id":929410,"resource_id":136,"text":"Si deux personnes d’entre vous la commettent (la fornication), il faudra sévir contre elles. Mais si elles se repentent et font amende honorable, vous ne devez plus les importuner. Allah est Tout Absoluteur et Tout Miséricordieux."},{"id":859466,"resource_id":127,"text":"Сизлардан ўша(фоҳиша) ишни қилган икки эркакка озор беринглар. Агар икковлари тавба қилсалар ва тузалсалар, уларни тек қўйинг. Албатта, Аллоҳ тавбаларни қабул қилувчи ва раҳимли Зотдир.<sup foot_note=47342>1</sup>"},{"id":916938,"resource_id":134,"text":"Dan terhadap dua orang yang melakukan perbuatan keji di antara kamu, maka berilah hukuman kepada keduanya, kemudian jika keduanya bertobat dan memperbaiki diri, maka biarkanlah mereka.  Sesungguhnya Allah Maha Penerima Tobat lagi Maha Penyayang."},{"id":192841,"resource_id":35,"text":"あなたがたの中2人で罪を犯した者は（2人とも）処罰しなさい。だが，その罪を悔いて身を修めるならば，そのままに放って置け。本当にアッラーは，度々御赦しなされる方，慈悲深い方であられる。"},{"id":803343,"resource_id":118,"text":" او په تاسو كې چې كوم دوه كسان دا (بدكاري) كوي، نو هغوى دواړو ته تكلیف ورسوئ، بیا كه دوى توبه ووېسته او د ځان اصلاح يې وكړه، نو تاسو له دوى نه مخ واړوئ، بېشكه الله ډېر توبه قبلوونكى، بې حده مهربان دى"},{"id":317495,"resource_id":55,"text":"Sizlardan o`sha(fohisha) ishni qilgan ikki erkakka ozor beringlar. Agar ikkovlari tavba qilsalar va tuzalsalar, ularni tek qo`ying. Albatta, Alloh tavbalarni qabul qiluvchi va rahimli Zotdir.<sup foot_note=\"170780\">1</sup>"},{"id":923174,"resource_id":135,"text":"از میان شما، آن مرد و زنی که مرتکب آن [عمل زشت] می‌شوند، [با تنبیه و توبیخ] آزارشان دهید؛ پس اگر توبه کردند و درستکار شدند، از آنان صرف‌نظر کنید؛ [چرا که] بی‌تردید، الله توبه‌پذیر مهربان است."},{"id":1153846,"resource_id":210,"text":"Sizlerden zina edenlerin her ikisini de incitip eziyet edin. Eğer onlar tevbe edip ıslah olurlarsa, onları incitip eziyet etmekten vazgeçin. Çünkü Allah, tevbeleri çok kabul edendir, çok merhamet edendir."},{"id":828287,"resource_id":122,"text":"और तुममें से जो दो व्यक्ति ऐसा करें, तो दोनों को दुःख पहुँचाओ, यहाँ तक कि (जब) वे तौबा (क्षमा याचना) कर लें और अपना सुधार कर लें, तो उन्हें छोड़ दो। निश्चय अल्लाह बड़ा क्षमाशील, दयावान् है।"},{"id":1264326,"resource_id":229,"text":"உங்களிலிருந்து இரு ஆண்கள் அதைச் செய்தால் அவ்விருவரையும் துன்புறுத்துங்கள். அவ்விருவரும் அல்லாஹ்விடம் மன்னிப்புக் கோரி (தங்களை) திருத்திக்கொண்டால் அவர்களைப் புறக்கணித்து (விட்டு)விடுங்கள். நிச்சயமாக அல்லாஹ் பிழை பொறுப்பவனாக, பெரும் கருணையாளனாக இருக்கிறான்."},{"id":178732,"resource_id":33,"text":"Dan terhadap dua orang yang melakukan perbuatan keji di antara kamu, maka berilah hukuman kepada keduanya. Jika keduanya tobat dan memperbaiki diri, maka biarkanlah mereka. Sungguh, Allah Maha Penerima tobat, Maha Penyayang."},{"id":948121,"resource_id":139,"text":" Ҳамчунин мардон ва занони шумо, ки муртакиби зино мешаванд, онҳоро сарзаниш ва айбҷӯӣ кунед ва бо амали задане, ки аз ин амали зишт бозашон дорад, биёзоред. (Бинобар ин ҳаргоҳ мардон муртакиби зино шаванд, мавриди азият ва озор қарор мегиранд ва занон зиндонӣ ва азият мешаванд. Пас зиндонӣ кардан, то замони фаро расидани марг аст ва озор расондан, то вақтест, ки фард тавба кунад ва ба ислоҳи худ бипардозад. Бинобар ин фармуд:) Ва агар тавба карданд ва ба ислоҳ пардохтанд, онҳоро раҳо кунед, ҳамоно Аллоҳ тавбапазиру меҳрубон аст. <sup foot_note=151557>1</sup>"},{"id":1091486,"resource_id":161,"text":"তোমাদের মধ্যেকার যে দু’জন তাতে লিপ্ত হবে, তোমরা সে দু’জনকে শাস্তি দেবে, অতঃপর যদি তারা তাওবাহ করে এবং নিজেদেরকে সংশোধন করে তবে তাদের ব্যাপারে নিবৃত্ত হও, নিশ্চয় আল্লাহ অতিশয় তাওবাহ কবূলকারী, পরম দয়ালু।"},{"id":1103958,"resource_id":163,"text":"আর তোমাদের মধ্য হতে যে কোন দুইজন এই নির্লজ্জতার কাজ করবে, তাদের উভয়কেই শাস্তি প্রদান কর; কিন্তু তারা যদি তাওবাহ করে এবং সদাচারী হয় তাহলে এতদুভয় হতে প্রত্যাবর্তিত হও। নিশ্চয়ই আল্লাহ তাওবাহ গ্রহণকারী, করুণাময়।"},{"id":1097722,"resource_id":162,"text":"আর তোমাদের মধ্য থেকে যে দু’জন অপকর্ম করবে, তাদেরকে তোমরা আযাব দাও। অতঃপর যদি তারা তাওবা করে এবং শুধরিয়ে নেয় তবে তোমরা তাদের থেকে বিরত থাক। নিশ্চয় আল্লাহ তাওবা কবূলকারী, দয়ালু ।"},{"id":1295503,"resource_id":153,"text":"E se sono due dei vostri a commettere infamità, puniteli  <a class=f><sup foot_note=156676>1</sup></a> ; se poi si pentono e si ravvedono, lasciateli in pace. Allah è perdonatore, misericordioso."},{"id":973066,"resource_id":143,"text":"وە ئەو دووانەی (کوڕو کچەی) ئەو کارە پیسە (زینا) دەکەن لە ئێوە ئەوە ئازاریان بدەن جا ئەگەر گەڕانەوە و تەوبەیان لێکرد وە چاک بوون ئەوا وازیان لێ بێنن چونکە بەڕاستی خوا ھەمیشە لێبووردەی میھرەبانە"},{"id":1160082,"resource_id":211,"text":"Ang dalawang gumagawa nitong [mahalay] kabilang sa inyo ay saktan ninyo silang dalawa. Kung nagbalik-loob silang dalawa at nagsaayos silang dalawa ay iwan ninyo silang dalawa. Tunay na si Allāh ay laging Palatanggap ng pagbabalik-loob, Maawain."},{"id":1173341,"resource_id":214,"text":"A ono dvoje koji to učine, izgrdite, pa ako se pokaju i poprave, onda ih na miru ostavite. Allah je, doista, Onaj Koji stalno prima pokajanja i milostiv je."},{"id":1192049,"resource_id":217,"text":"А до тих двох з-посеред вас, які вчинять це, застосовуйте тілесне покарання. А якщо вони покаються та виправляться, то залиште їх. Воістину, Аллаг — Приймаючий каяття, Милосердний"},{"id":1210757,"resource_id":220,"text":"Hai người (đàn ông và đàn bà) trong các ngươi phạm tội thông dâm thì các ngươi hãy phạt họ thật nặng(. Tuy nhiên, khi cả hai biết ăn năn hối cải và chịu sửa mình thì các ngươi hãy bỏ mặc họ. Quả thật Allah hằng chấp nhận sự sám hối, Ngài là Đấng Khoan Dung."},{"id":1220674,"resource_id":222,"text":"Сендерден арсыздық істеген екеуіне де жапа беріңдер. Егер екеуі де тәубе етіп, түзелсе, олардан бет бұрыңдар. (тиіспеңдер.) Негізінен Алла, тәубені қабыл етуші, ерекше мейірімді."},{"id":1233146,"resource_id":224,"text":"നിങ്ങളുടെ കൂട്ടത്തില്‍ നിന്ന് ആ നീചവൃത്തി ചെയ്യുന്ന രണ്ടുപേരെയും നിങ്ങള്‍ പീഡിപ്പിക്കുക. എന്നാല്‍ അവര്‍ ഇരുവരും പശ്ചാത്തപിക്കുകയും നടപടി നന്നാക്കിത്തീര്‍ക്കുകയും ചെയ്യുന്ന പക്ഷം നിങ്ങള്‍ അവരെ വിട്ടേക്കുക. തീര്‍ച്ചയായും അല്ലാഹു പശ്ചാത്താപം ഏറെ സ്വീകരിക്കുന്നവനും കരുണാനിധിയുമാകുന്നു"},{"id":1239382,"resource_id":225,"text":"તમારા માંથી જે બે વ્યક્તિ આવું કાર્ય કરી લે તેઓને તકલીફ પહોંચાડો, જો તે તૌબા અને સુધારો કરી લે તો તેઓથી મોઢું ફેરવી લો, નિંશંક અલ્લાહ તઆલા તૌબા કબુલ કરનાર અને દયા કરવાવાળો છે."},{"id":1245618,"resource_id":226,"text":"१६.  आणि तुमच्यापैकी जे दोनजण असे कृत्य करतील तर त्यांना दुःख-यातना द्या. जर ते तौबा (क्षमा-याचना) करतील आणि आपले आचरण सुधारतील तर त्यांना सोडून द्या. निःसंशय, सर्वश्रेष्ठ अल्लाह तौबा (क्षमा-याचना) कबूल करणारा आणि दया करणारा आहे."},{"id":1251854,"resource_id":227,"text":"మరియు మీలో ఏ ఇద్దరూ (స్త్రీలు గానీ, పురుషులు గానీ) దీనికి (వ్యభిచారానికి) పాల్పడితే వారిద్దరినీ శిక్షించండి. వారు పశ్చాత్తాప పడి తమ ప్రవర్తనను సవరించుకుంటే వారిని విడిచిపెట్టండి. నిశ్చయంగా, అల్లాహ్ యే పశ్చాత్తాపాన్ని అంగీకరించేవాడు, అపార కరుణాప్రదాత."},{"id":420920,"resource_id":88,"text":"Dhe ata të dy prej jush që kanë bërë këtë punë të turpshme, i ndëshkoni që të dy; e nëse pendohen dhe përmirësohen, ua hiqni dënimin. Se Allahu e pranon pendimin dhe është Mëshirues."},{"id":1276795,"resource_id":231,"text":"Na wawili wenye kujiingiza kwenye kitendo cha uzinifu basi waudhini kwa kuwapiga, kuwahama na kuwaaibisha. Wakitubia na kitendo walichokifanya na wakajirekebisha kwa kufanya mambo mema, wasameheni na kuacha kuwaudhi. Faida inayotokana na aya hii na ile kabla yake ni kwamba wanaume wakifanya kitendo cha uzinifu wataudhiwa., ama wanawake watafungwa na kuudhiwa. Kifungo, kikomo chake ni kifo. Na udhia, kikomo chake ni toba na kutengea. Hii ilikuwako mwanzo wa Uislamu, kisha ikaondolewa kwa Sheria iliowekwa na Mwenyezi Mungu na Mtume wake, nayo ni kupigwa mawe mpaka kufa, kwa yule ambaye ashaoa au ashaolewa, wakiwa wote wawili ni watu huru, waliobaleghe, wenye akili na ambao wameingilia au kuingiliwa katika ndoa sahihi. Ama wasiokuwa hao, adhabu yao ni kupigwa mbati mia na kuhamishwa mwaka mzima. Hakika Mwenyezi Mungu ni Mwenye kuzikubali toba za waja Wake wanaotubia, ni Mwenye huruma kwao."},{"id":414684,"resource_id":87,"text":"እነዚያንም ከእናንተ ውስጥ (ዝሙትን) የሚሠሩዋትን አሰቃዩዋቸው፡፡ ቢጸጸቱና ሥራቸውንም ቢያሳምሩ ከእነርሱ ተገቱ (አታሰቃዩዋቸው)፡፡ አላህ ጸጸትን ተቀባይ አዛኝ ነውና፡፡"},{"id":1283031,"resource_id":232,"text":"Naabo bombi mu mmwe ababa bakikoze mubabonerezenga, naye bwebeenenya nebeeyisa obulungi mubaleke, mazima Katonda akkiriza okwenenya musaasizi."},{"id":1289267,"resource_id":233,"text":"אם שניים יעשו זאת, הענישו אותם, ואם יתחרטו בכנות ויתנהגו כמקובל, הפסיקו להזיק להם. אללה מקבל את חרטתם הכנה של עבדיו ורחום."},{"id":954358,"resource_id":140,"text":"Y para aquellos dos<sup foot_note=149183>1</sup> de entre vosotros que realicen el mismo pecado, castigadlos; pero si se arrepienten y se enmiendan, dejadlos. Ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":960594,"resource_id":141,"text":"Dan terhadap dua orang yang melakukan perbuatan keji di antara kamu, maka berilah hukuman kepada keduanya. Jika keduanya taubat dan memperbaiki diri, maka biarkanlah mereka. Sungguh, Allah Maha Penerima taubat, Maha Penyayang."},{"id":286247,"resource_id":50,"text":"உங்களில் அதை (விபச்சாரத்தை) செய்துவிடக்கூடிய இருவருக்கும் தண்டனை கொடுங்கள்;. அவ்விருவரும் (தாம் செய்த குற்றத்தை நினைத்து வருந்தி) தவ்பா செய்து தங்களை திருத்திக் கொண்டால், அவர்களை விட்டு விடுங்கள் - நிச்சயமாக அல்லாஹ் மன்னிப்போனும் கிருபையுடையோனுமாக இருக்கின்றான்."},{"id":1314211,"resource_id":236,"text":"Wid segwen it ixedmen, âaqbet pen. Ma nedmen, u xedmen ayen ilhan, anfet asen. Öebbi, s tidep, Izga Issuruf, Ipêunu."},{"id":364796,"resource_id":79,"text":"А те двое из вас, которые совершат это [прелюбодеяние], – причините им страдание [[Это положение также было в начале Ислама. Затем оно было отменено другим положением: если совершит близость свободный, совершеннолетний и находящийся в здравом уме мужчина или женщина, то он побивается камнями насмерть. Остальные же подвергаются биению плетью.]] [побейте, поругайте и покиньте их]. Если они оба раскаются и исправят (совершая благие деяния), то отвернитесь от них [не причиняйте им страданий]. Поистине, Аллах – принимающий покаяние, милостивый!"},{"id":371032,"resource_id":80,"text":"നിങ്ങളില്‍നിന്ന് ഈ ഹീനവൃത്തിയിലേര്‍പ്പെടുന്ന ഇരുവരെയും നിങ്ങള്‍ പീഡിപ്പിക്കുക. അവരിരുവരും പശ്ചാത്തപിക്കുകയും സ്വയം നന്നാവുകയും ചെയ്താല്‍ നിങ്ങളവരെ വെറുതെ വിട്ടേക്കുക. അല്ലാഹു പശ്ചാത്താപം സ്വീകരിക്കുന്നവനും ദയാപരനുമാകുന്നു."},{"id":389740,"resource_id":83,"text":"El castigo se aplica a los dos que lo cometen [hombre y mujer]. Pero cuando se arrepientan y enmienden, dejadlos en paz. Dios es Indulgente, Misericordioso."},{"id":408448,"resource_id":86,"text":"އަދި، ތިޔަބައިމީހުންގެ ތެރެއިން فاحش ކަންތައް ގެނެސްގަންނަ ދެމީހުންނަށް ތިޔަބައިމީހުން އަދަބުދޭށެވެ! ފަހެ، އެދެމީހުން توبة ވެ، އަދި، އެއުރެންގެ عمل إصلاح ކޮށްފިނަމަ، އެ ދެމީހުންގެ ކިބައިން ދުރުވެގަންނާށެވެ! (އެބަހީ: އަދަބުދިނުން ހުއްޓައިލާށެވެ!) ހަމަކަށަވަރުން، اللَّه އީ، ގިނަގިނައިން توبة قبول ކުރައްވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":236006,"resource_id":42,"text":"A tych dwoje spośród was, którzy dopuszczą się tego czynu, ukarzcie surowo; ale jeśli się oboje nawrócą i poprawią, to odstąpcie od nich! Zaprawdę, Bóg przyjmuje nawrócenie i jest litościwy!"},{"id":248462,"resource_id":44,"text":"Dacă cei doi care au săvârşit aceasta sunt dintre voi, puneţi-i la cazne! Dacă se căiesc şi se îndreaptă, lăsaţi-i, căci Dumnezeu este De-căinţă-primitorul, Milostivul."},{"id":1326683,"resource_id":238,"text":"۽ اوھان مان جيڪي ٻه (زاني ۽ زانياڻي) زنا ڪن تن کي مار ڏيو، پوءِ جيڪڏھن توبه ڪن ۽ پاڻ سڌارين ته اُنھن (جي مار ڏيڻ) کان مُڙو، ڇوته الله توبه قبول ڪندڙ مھربان آھي."},{"id":346088,"resource_id":76,"text":"ئاراڭلاردا ئىككى كىشى پاھىشە قىلسا، ئۇلارنى ئەيىبلەڭلار؛ ئەگەر ئۇلار تەۋبە قىلىپ تۈزەلسە، ئۇلارنى كەچۈرۈڭلار، ئاللاھ تەۋبىنى بەكمۇ قوبۇل قىلغۇچىدۇر، تولىمۇ مېھرىباندۇر."},{"id":339852,"resource_id":75,"text":" Aranızda belə yaramaz iş tu­tan­la­rın hər ikisinə əziyyət ve­rin. Əgər töv­bə edib əməl­lə­rini is­lah etsələr, onlara əziyyət vermək­dən vaz keçin. Hə­qi­qətən, Allah tövbə­ləri qə­bul edəndir, rəhmli­dir."},{"id":358560,"resource_id":78,"text":"Мужчина и женщина, не состоящие в браке и совершающие половую гнусность, - им определённое наказание, если четыре справедливых свидетеля засвидетельствуют это. Если они раскаются после наказания, не напоминайте им о мерзости, совершённой ими, не стыдите и не порицайте их этим. Поистине, Аллах Милостив и приемлет раскаяние!"},{"id":277586,"resource_id":49,"text":"Na wawili kati yenu wafanyao hayo waadhibuni. Na wakitubia wakatengenea basi waacheni. Hakika Mwenyezi Mungu ni Mwingi wa kupokea toba, Mwenye kurehemu."},{"id":271889,"resource_id":48,"text":"Om två begått en sådan handling, straffa dem båda. Men lämna dem i fred, om de ångrar sin handling och bättrar sig. Gud tar i Sin barmhärtighet emot den ångerfulles ånger."},{"id":377268,"resource_id":81,"text":"ئه‌و ژن و پیاوه‌تان، یان ئه‌و کوڕ و کچه‌تان که زینایان له ده‌ست ده‌قه‌ومێت، ئه‌وه ئێوه لێیان بده‌ن و ئازاریان بده‌ن، خۆ ئه‌گه‌ر ته‌وبه‌یان کردو خۆیان په‌روه‌رده و چاککرد، ئه‌وه ئێوه وازیان لێ بهێنن (ته‌عنه‌یان لێ مه‌ده‌ن، به‌چاوی سوک ته‌ماشایان مه‌که‌ن) چونکه به‌ڕاستی خوا هه‌میشه ته‌وبه وه‌رگره و به‌ڕه‌حم و میهره‌بانیشه‌."},{"id":253792,"resource_id":45,"text":"Если двое из вас совершат такой поступок (прелюбодеяние), то подвергните обоих наказанию. Если они раскаются и станут поступать праведно, то оставьте их, ведь Аллах - Принимающий покаяния, Милосердный."},{"id":352324,"resource_id":77,"text":"İçinizden zina eden iki kimseye eziyet edin, tevbe edip düzeltirlerse onları bırakın. Doğrusu Allah tevbeleri daima kabul ve merhamet eder."},{"id":198072,"resource_id":36,"text":"너희 가운데 두명이 간음했다면 그 둘을 함께 벌할 것이되 그들이 회개하고 개선한다면 그대로 두라 실로 하나님은 관용과 자비로 충만하시니라"},{"id":159172,"resource_id":30,"text":"Sellaiseen häpeään syyllistyviä on kumpaakin rangaistava, mutta jos he katuvat ja tekevät parannuksen, niin jättäkää heidät rauhaan. Katso, Jumala on sääliväinen ja laupias."},{"id":136313,"resource_id":26,"text":"Ty dva z vás, kteří se toho dopustí, potrestejte! A jestliže se pak kajícně obrátí a polepší, nechte je být! A Bůh věru je milostivý ke kajícníkům a slitovný."},{"id":333616,"resource_id":74,"text":"Ва он ду танро, ки муртакиби он амал шудаанд, биёзоред. Ва чун тавба кунанд ва ба салоҳ оянд, аз озорашон даст бардоред, зеро Худо тавбапазиру меҳрубон аст."},{"id":118447,"resource_id":23,"text":"İçərinizdən belə qəbih iş görənlərin hər ikisinə əziyyət verin. Əgər tövbə edib özlərini düzəltsələr, onları incitməkdən vaz keçin! Əlbəttə, Allah tövbələri qəbul edəndir, (bəndələrini) bağışlayandır!"},{"id":304999,"resource_id":53,"text":"Зәкәрле вә фәҗерле ике кеше зина кылсалар, аларга хурландыра торган сүзләр әйтегез. Әгәр тәүбә итсәләр вә бу эшләрен кабатламаска сүз бирсәләр, аларга газап бирүдән тыелыгыз! Шиксез Аллаһ тәүбәне кабул итүче һәм рәхмәт кылучы булды."},{"id":265562,"resource_id":47,"text":"Ataa të dy prej jush që bëjnë atë (imoralitet-zina), ndëshkoni; e në qoftë se ata pendohen dhe përmirësohen, atëherë hiqni dorë prej tyre, pse All-llahu pranon fort pendimin dhe mëshiron shumë."},{"id":229546,"resource_id":41,"text":"Hvis to av dere begår dette, så straff begge. Hvis de angrer og forbedrer seg, så la dem være i fred. Gud viser miskunn, er nåderik."},{"id":1065750,"resource_id":106,"text":"Шух шиммо дахь и (боьханиг – зина) – та1зар де царна (човхорца а, бехк баккхарца а, иэхь хетийтарца а,мача тохарца а). Цара шиммо а тōба дахь, дика Iамал яхь‚ юьстахдовла<sup foot_note=112225>1</sup>царах. Баккъалла а, Дела ма хилла ша тōба къобалдеш верг а‚ къинхетаме верг а"},{"id":1320447,"resource_id":237,"text":"И на двамата от вас, които го извършат, причинете страдания! А ако се разкаят и поправят, оставете ги! Аллах е приемащ покаянието, милосърден."},{"id":865702,"resource_id":128,"text":"ហើយបុរសនិងស្ដ្រីក្នុងចំណោមពួកដែលប្រព្រឹត្ដអំពើ អសីលធម៌(ហ្ស៊ីណា) ចូរពួកអ្នកដាក់ទោសគេទាំងពីរ តែបើគេទាំងពីរ សារភាពកំហុសចំពោះអល់ឡោះ និងកែខ្លួនវិញនោះ ចូរពួកអ្នក លើកលែងឱ្យគេទាំងពីរចុះ។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នក ទទួលការសារភាពទោសកំហុស ជាអ្នកអាណិតស្រឡាញ់បំផុត។"},{"id":728514,"resource_id":103,"text":"E àqueles dois dentre vós, que a cometerem, então, molestai-os. E se ambos se voltarem arrependidos e se emendarem, dai-Ihes de ombros. Por certo, Allah é Remissório, Misericordiador."},{"id":155486,"resource_id":29,"text":"و از میان شما، آن مرد و زنی که مرتکب آن (عمل زشت) می‌شوند؛ آن‌ها را آزار دهید، پس اگر توبه کردند و درستکار شدند، از آن‌ها صرف نظر کنید، زیرا الله توبه‌پذیر مهربان است."},{"id":910702,"resource_id":133,"text":"உங்கள் ஆண்களில் இருவர் மானக்கேடான காரியத்தைச் செய்துவிட்டால் அவ்விருவரையும் (நிந்தித்து, அல்லது அடித்துத்) துன்புறுத்துங்கள். அவ்விருவரும் (தங்கள் குற்றத்திற்காக) வருத்தப்பட்டு (அதிலிருந்து விலகி) ஒழுங்காக நடந்துகொண்டால் அவர்களைப் புறக்கணித்து (விட்டு)விடுங்கள். நிச்சயமாக அல்லாஹ் மிக்க மன்னிப்பவனாக, மகா கருணையாளனாக இருக்கிறான்."},{"id":1141374,"resource_id":208,"text":"Und wenn zwei von euch (Männern) es begehen, dann fügt ihnen Übel zu. Wenn sie (aber) umkehren und sich bessern, dann lasset ab von ihnen; denn Allah ist Gnädig und Barmherzig."},{"id":1147610,"resource_id":209,"text":"In quanto alla coppia che lo commette, puniteli entrambi; ma se si pentono e si rifanno una vita, desistete, e in verità Allāh è Colui che accoglie il pentimento, il Misericordioso."},{"id":658452,"resource_id":101,"text":"Сизлардан икки эркак шундай қилса (яъни, баччавозлик ёки фоҳишабозлик қилса), уларни (уриб-сўкиш билан) таъзирларини берингиз. Агар тавба қилиб, ўзларини тузатсалар, уларни тинч қўйинглар. Албатта, Аллоҳ тавбаларни қабул қилгувчи ва меҳрибон бўлган Зотдир."},{"id":979302,"resource_id":144,"text":"En als twee personen van jullie daaraan schildig zijn: straft hen beiden: en als zij berouwvol zijn en zich beteren, laat hen dan met rust. Voorwaar, Allah is Berouwaanvaardend, Meest Barmhartig."},{"id":210953,"resource_id":38,"text":"Na so dowa katao a makasogok siran (sa kazina) a pd rkano, na ringasaa niyo siran. Na o thawbat siran na, go siran phiyapiya, na gnki niyo siran; mataan! a so Allah na tatap a pphanarima ko tawbat, a Makalimoon."},{"id":427156,"resource_id":89,"text":"Ataa të dy prej jush që bëjnë atë (imoralitet-zina), ndëshkoni; e në qoftë se ata pendohen dhe përmirësohen, atëherë hiqni dorë prej tyre, pse All-llahu pranon fort pendimin dhe mëshiron shumë."},{"id":322676,"resource_id":56,"text":"你们的男人，若作丑事，你们应当责备他们俩；如果他们俩悔罪自新，你们就应当原谅他们俩。真主确是至宥的，确是至慈的。"},{"id":172037,"resource_id":32,"text":"Kuma waɗanda (mazã biyu) suka je mata daga ku, to, ku cũtar da su, sa'an nan idan sun tũba kuma suka kyautata hãlãyensu, sai ku kau da kai da ga barinsu. Lalle ne Allah Yã kasance Mai kaɓar tũba ne, Mai jin ƙai"},{"id":208181,"resource_id":37,"text":"നിങ്ങളുടെ കൂട്ടത്തില്‍ നിന്ന് ആ നീചവൃത്തി ചെയ്യുന്ന രണ്ടുപേരെയും നിങ്ങള്‍ പീഡിപ്പിക്കുക. എന്നാല്‍ അവര്‍ ഇരുവരും പശ്ചാത്തപിക്കുകയും നടപടി നന്നാക്കിത്തീര്‍ക്കുകയും ചെയ്യുന്ന പക്ഷം നിങ്ങള്‍ അവരെ വിട്ടേക്കുക. തീര്‍ച്ചയായും അല്ലാഹു പശ്ചാത്താപം ഏറെ സ്വീകരിക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":242179,"resource_id":43,"text":"E àqueles, dentre vós, que o cometerem (homens e mulheres), puni-os; porém, caso se arrependam e se corrijam, deixai-os tranqüilos, porque Deus é Remissório, Misericordiosíssimo."},{"id":146106,"resource_id":28,"text":"Si dos de los vuestros la cometen, castigad a ambos severamente. Pero, si se arrepienten y enmiendan, dejadles en paz. Alá es indulgente, misericordioso."},{"id":292553,"resource_id":51,"text":"และชายสองคนในหมู่ของพวกเจ้าที่กระทำการลามก นั้น พวกเจ้าจงลงโทษเขาเสียทั้งสองคน หากทั้งสองสำนึกผิดกลับเนื้อกลับตัวและปรับปรุงแก้ไขแล้ว ก็จงระงับการลงโทษเขาทั้งสองเสีย แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":985538,"resource_id":52,"text":"Sizlerden zina edenlerin her ikisine de eziyet edin. Eğer onlar tevbe edip kendilerini ıslah ederlerse onlardan vazgeçin. Çünkü Allah tevbeleri kabul eden ve çok merhamet edendir."},{"id":165840,"resource_id":31,"text":"Les deux d’entre vous qui l’ont commise [la fornication], sévissez contre eux. S’ils se repentent et se réforment, alors laissez-les en paix. Allah demeure Accueillant au repentir et Miséricordieux. <sup foot_note=211803>1</sup>"},{"id":772166,"resource_id":113,"text":"Сендерден осыны істегендердің екеуін де қинаңдар. Егер екеуі де істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтып  / тәубеге келіп / , түзелсе, оларды қалдырыңдар. Ақиқатында, Аллаһ - тәубені Қабыл етуші, ерекше Мейірімді."},{"id":759694,"resource_id":111,"text":" Isin irraa namoonni lamaan (dhiiraafi dubartii) sagaagalummaa hojjatan isaan lamaanuu akkaan rakkisaaYoo isaan tawbatanii hojii gaarii hojjatan, isaan (rakkisuu) irraa gara galaaDhugumatti, Rabbiin akkaan tawbaa qeebalaa, rahmata godhaadha."},{"id":765930,"resource_id":112,"text":"Sizlerden zina eden her ikisine de eziyet edin, tevbe edip kendilerini düzeltirlerse, onları bırakın. Çünkü Allah tevbeleri kabul edendir, merhamet edendir."},{"id":840758,"resource_id":124,"text":"İçinizden fuhuş yapan her iki tarafa ceza verin; eğer tevbe eder, uslanırlarsa artık onlara ceza verip eziyet etmekten vazgeçin; çünkü Allah tövbeleri çok kabul eden ve çok bağışlayandır."},{"id":129992,"resource_id":25,"text":"A ono dvoje koji to učine, izgrdite, pa ako se pokaju i poprave, onda ih na miru ostavite. Allah je, doista, Onaj Koji stalno prima pokajanja i milostiv je."},{"id":740986,"resource_id":108,"text":"१६) र तिमीहरूमध्ये जुन दुईजनाले यस्तो व्यभिचार गर्दछन्, तिनलाई कष्ट देऊ यदि तिनी पश्चाताप गरी असल मानिसहरूमा परिणत हुन्छन् भने तिनलाई छाडिदेऊ  । निःसन्देह अल्लाह क्षमा याचनालाई स्वीकार गर्ने र कृपा गर्नेवाला हो ।"},{"id":258672,"resource_id":46,"text":"Labadii la Timaadda Xumaanta (Zinada) oo idinka mid ah Dhiba Hadayse Toobadkeenaan ooy Wanaagsanaadaan ka Jeedsada Xagooda, Eebana waa Toobad aqbale Naxariista."},{"id":1167105,"resource_id":213,"text":"আর তোমাদের মধ্যে যে দুজন এতে লিপ্ত হবে তাদেরকে শাস্তি দেবে। যদি তারা তাওবাহ্‌ করে এবং নিজেদেরকে সংশোধণ করে নেয় তবে তাদের থেকে বিরত থাকবে [১]। নিশ্চয় আল্লাহ পরম তাওবাহ্‌ কবুলকারী, পরম দয়ালু।"},{"id":1198285,"resource_id":218,"text":"そしてあなた方の内、それ（婚外交渉）を犯した二人を害せ¹。彼らが悔悟して（行いを）正したならば、彼ら（への仕打ち）から身を引くがよい。本当にアッラー*はもとより、よく悔悟を受け入れられるお方、慈愛深き*お方であられるから。"},{"id":1204521,"resource_id":219,"text":"너희 가운데 두명이 간음했다면 그 둘을 함께 벌할 것이되 그들이 회개하고 개선한다면 그대로 두라 실로 하나님은 관용과 자비로 충만하시니라"},{"id":1258090,"resource_id":228,"text":"නුඹලා අතුරින් අශීලාචාර ක්‍රියාවක යෙදුනු  දෙදෙනෙකු ට,  නුඹලා දඬුවම් කරනු. පසුව ඔවුන් දෙදෙනා පශ්චාත්තාප වී හැඩ ගැසුනේ නම් එවිට නුඹලා ඔවුන් දෙදෙනා ව අත හැර දමනු. නියත වශයෙන් ම අල්ලාහ් අතික්ෂමා ශීලී හා පරම කරුණාභරිත විය."},{"id":1116430,"resource_id":199,"text":"Y para aquellos dos<sup foot_note=150274>1</sup> de entre ustedes que realicen el mismo pecado, castíguenlos; pero si se arrepienten y se enmiendan, déjenlos. Ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":853230,"resource_id":126,"text":"A ako dvoje to učine, izgrdite ih; pa ako se pokaju i poprave, onda ih na miru ostavite, jer Allah prima pokajanje i samilostan je."},{"id":815815,"resource_id":120,"text":"আৰু তোমালোকৰ মাজত যি দুজন (নৰ-নাৰী) এনে অপকৰ্মত লিপ্ত হ’ব সিহঁতক শাস্তি দিয়া। যদি সিহঁতে তাওবা কৰে আৰু নিজকে সংশোধন কৰি লয় তেন্তে সিহঁতক এৰি দিয়া। নিশ্চয় আল্লাহ পৰম তাওবা কবুলকাৰী, পৰম দয়ালু।"},{"id":1214438,"resource_id":221,"text":"Và nếu hai người (đàn ông và đàn bà) trong các ngươi phạm tội thông gian thì hãy phạt cả hai thật nặng. Nhưng nếu họ sám hối và sửa mình thì hãy bỏ mặc họ bởi vì quả thật Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":1226910,"resource_id":223,"text":"Аз миёни шумо он марду зане, ки муртакиби он [амали зишт] мешаванд, [бо танбеҳу тавбих] озорашон диҳед. Пас, агар тавба карданд ва дурусткор шуданд, аз эшон сарфи назар кунед, [чаро ки] бе тардид, Аллоҳ таоло тавбапазири меҳрубон аст"},{"id":747222,"resource_id":109,"text":"你们的男人，若作丑事，你们应当责备他俩；如果他俩悔罪自新，你们就应当原谅他俩。安拉确是至宥的，确是至慈的。"},{"id":142646,"resource_id":27,"text":"Und die beiden von euch, die es begehen, - züchtigt sie. Wenn sie dann bereuen und sich bessern, so laßt von ihnen ab. Gewiß, Allah ist Reue-Annehmend und Barmherzig."},{"id":1270559,"resource_id":230,"text":"[16] และชายสองคนในหมู่ของพวกเจ้าที่กระทำการลามกนั้น พวกเจ้าจงลงโทษเขาเสียทั้งสองคน หากทั้งสองสำนึกผิดกลับเนื้อกลับตัวและปรับปรุงแก้ไขแล้ว ก็จงระงับการลงโทษเขาทั้งสองเสีย แท้จริงอัลลอฮฺ นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":784636,"resource_id":115,"text":"Kuma waɗanda (mazã biyu) suka je mata<sup foot_note=131809>1</sup> daga ku, to, ku cũtar da su, sa'an nan idan sun tũba kuma suka kyautata hãlãyensu, sai ku kau da kai da ga barinsu. Lalle ne Allah Yã kasance Mai kaɓar tũba ne, Mai jin ƙai"},{"id":846994,"resource_id":125,"text":"Àwọn méjì tí wọ́n ṣe sìná nínú yín, kí ẹ (fi ẹnu tàbí ọwọ́) bá wọn wí.Tí wọ́n bá sì ronú pìwàdà, tí wọ́n ṣàtúnṣe, kí ẹ mójú kúrò lára wọn. Dájúdájú Allāhu ń jẹ́ Olùgba-ìronúpìwàdà, Àṣàkẹ́- ọ̀run. <sup foot_note=147322>1</sup>"},{"id":1526238,"resource_id":771,"text":"ನಿಮ್ಮ ಪೈಕಿ ಈ ಪಾಪಕಾರ್ಯವೆಸಗುವ ಈರ್ವರಿಗೂ ಕಿರುಕುಳ ಕೊಡಿರಿ. ಅವರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುಧಾರಿಸಿಕೊಂಡರೆ ಅವರನ್ನು ಬಿಟ್ಟು ಬಿಡಿರಿ. ಅಲ್ಲಾಹನು ಬಹಳ ಹೆಚ್ಚು ಪಶ್ಚಾತ್ತಾಪ ಸ್ವೀಕರಿಸುವವನೂ ಪರಮದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ<sup foot_note=206441>1</sup>."},{"id":1532474,"resource_id":819,"text":"اور تم میں سے دو مرد جو وہی بدکاری کریں تو ان کو اذیت پہنچاؤپھر اگر وہ دونوں توبہ کریں اور اپنی اصلاح کرلیں تو ان کا خیال چھوڑ دو بے شک اللہ توبہ قبول کرنے والا، مہربان ہے"},{"id":1538710,"resource_id":823,"text":"If two men commit a like abomination, punish them both. If they repent and mend their ways, leave them alone. God is forgiving and merciful."}]},{"id":510,"verse_number":17,"verse_key":"4:17","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":80,"juz_number":4,"words":[{"id":19018,"position":1,"audio_url":"wbw/004_017_001.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":80,"line_number":6,"text":"ﭺ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":19019,"position":2,"audio_url":"wbw/004_017_002.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":80,"line_number":6,"text":"ﭻ","translation":{"text":"the acceptance of repentance","language_name":"english"},"transliteration":{"text":"l-tawbatu","language_name":"english"}},{"id":19020,"position":3,"audio_url":"wbw/004_017_003.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":80,"line_number":6,"text":"ﭼ","translation":{"text":"by","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":19021,"position":4,"audio_url":"wbw/004_017_004.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":80,"line_number":6,"text":"ﭽ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":19022,"position":5,"audio_url":"wbw/004_017_005.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":80,"line_number":6,"text":"ﭾ","translation":{"text":"(is) for those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":19023,"position":6,"audio_url":"wbw/004_017_006.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":80,"line_number":6,"text":"ﭿ","translation":{"text":"do","language_name":"english"},"transliteration":{"text":"yaʿmalūna","language_name":"english"}},{"id":19024,"position":7,"audio_url":"wbw/004_017_007.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":80,"line_number":6,"text":"ﮀ","translation":{"text":"the evil","language_name":"english"},"transliteration":{"text":"l-sūa","language_name":"english"}},{"id":19025,"position":8,"audio_url":"wbw/004_017_008.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":80,"line_number":6,"text":"ﮁ","translation":{"text":"in ignorance","language_name":"english"},"transliteration":{"text":"bijahālatin","language_name":"english"}},{"id":19026,"position":9,"audio_url":"wbw/004_017_009.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":80,"line_number":7,"text":"ﮂ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":19027,"position":10,"audio_url":"wbw/004_017_010.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":80,"line_number":7,"text":"ﮃ","translation":{"text":"they repent","language_name":"english"},"transliteration":{"text":"yatūbūna","language_name":"english"}},{"id":19028,"position":11,"audio_url":"wbw/004_017_011.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":80,"line_number":7,"text":"ﮄ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":19029,"position":12,"audio_url":"wbw/004_017_012.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":80,"line_number":7,"text":"ﮅ","translation":{"text":"soon after","language_name":"english"},"transliteration":{"text":"qarībin","language_name":"english"}},{"id":19030,"position":13,"audio_url":"wbw/004_017_013.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":80,"line_number":7,"text":"ﮆ","translation":{"text":"Then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":19031,"position":14,"audio_url":"wbw/004_017_014.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":80,"line_number":7,"text":"ﮇ","translation":{"text":"will have forgiveness","language_name":"english"},"transliteration":{"text":"yatūbu","language_name":"english"}},{"id":19032,"position":15,"audio_url":"wbw/004_017_015.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":80,"line_number":7,"text":"ﮈ","translation":{"text":"(from) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":19033,"position":16,"audio_url":"wbw/004_017_016.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":80,"line_number":7,"text":"ﮉﮊ","translation":{"text":"upon them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":19035,"position":17,"audio_url":"wbw/004_017_018.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":80,"line_number":7,"text":"ﮋ","translation":{"text":"and is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":19036,"position":18,"audio_url":"wbw/004_017_019.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":80,"line_number":8,"text":"ﮌ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":19037,"position":19,"audio_url":"wbw/004_017_020.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":80,"line_number":8,"text":"ﮍ","translation":{"text":"All-Knowing","language_name":"english"},"transliteration":{"text":"ʿalīman","language_name":"english"}},{"id":19038,"position":20,"audio_url":"wbw/004_017_021.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":80,"line_number":8,"text":"ﮎ","translation":{"text":"All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīman","language_name":"english"}},{"id":19039,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﮏ","page_number":80,"line_number":8,"text":"ﮏ","translation":{"text":"(17)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904467,"resource_id":131,"text":"Allah only accepts the repentance of those who commit evil ignorantly ˹or recklessly˺ then repent soon after<sup foot_note=76548>1</sup>—Allah will pardon them. And Allah is All-Knowing, All-Wise."},{"id":998011,"resource_id":149,"text":"Indeed,<i class=\"s\">(granting </i><i class=\"s\">of) </i>repentance is<i class=\"s\">(incumbent) </i>upon Allahfor those who do evil out of ignorance then repent soon after, for those—Allah accepts their repentance. And Allah has always been All-Knowing, All-Wise."},{"id":1351214,"resource_id":171,"text":"Allah only turns in mercy and forgiveness to those who commit disobedience and overstep the limits out of foolishness and impulse, and who repent to Allah asking for His forgiveness before the time of their death. Allah forgives these people, by overlooking their disobedience. Allah knows the circumstances of people, and is Wise in His decree and sacred laws."},{"id":99744,"resource_id":20,"text":"The repentance accepted by Allāh is only for those who do wrong in ignorance [or carelessness] and then repent soon [after].<sup foot_note=196098>1</sup> It is those to whom Allāh will turn in forgiveness, and Allāh is ever Knowing and Wise."},{"id":1110195,"resource_id":167,"text":"The relenting taken by Allah upon Himself if for those who do evil in ignorance then repent shortly thereafter. So, Allah relents towards them. And Allah is All-Knowing, All-Wise."},{"id":1432699,"resource_id":774,"text":"Mu by’ukuri ukwicuza Allah yakira ni ukwa ba bandi bacumura kubera ubujiji, hanyuma bakihutira kwicuza. Abo ni bo Allah yakira ukwicuza kwabo, kandi Allah ni Umumenyi uhebuje, Nyirubugenge buhambaye."},{"id":1495059,"resource_id":779,"text":"Allah, cependant, accepte uniquement le repentir de ceux qui, après avoir, dans leur ignorance, commis le mal, s’en repentent sans attendre<sup foot_note=204159>1</sup>. Voilà ceux dont Allah, Omniscient et infiniment Sage, accepte le repentir."},{"id":1380129,"resource_id":175,"text":"Allah prima pokajanje od onih koji počine grijeh, namjerno i nenamjerno, neznajući zlokobnost tog grijeha, a zatim se pokaju svom Gospodaru prije nego što im počne duša izlaziti. Takvima Allah prima pokajanje i oprašta grijehe, a Allah zna stanja Svojih stvorenja, i mudro upravlja njima i propisuje zakone."},{"id":1438935,"resource_id":776,"text":"Al-lah acepta el arrepentimiento de aquellos que han pecado y trasgredido sus preceptos por ignorancia de consecuencias (tal es el caso para todo individuo que cometa un pecado, deliberadamente o no) y luego retorne a su Señor antes de ver la proximidad de la muerte. En estos casos, Al-lah acepta su arrepentimiento y no considera sus pecados. Al-lah conoce mejor que nadie las situaciones que atraviesan Sus siervos, y Él es Sabio en Sus juicios y en Sus leyes."},{"id":1360513,"resource_id":172,"text":"Şüphesiz ki Allah, günah ve masiyetlerin akibetini ve şerrini bilmeden yönelen - kasıtlı ya da kasıtsız olarak günah işleyen herkesi kapsar- kimselerin tevbesini kabul eder. Sonra o kimseler ölüm kendilerine gelmeden önce Rablerine tevbekâr olarak dönerler. İşte yüce Allah bu kimselerin tevbesini kabul eder ve günahlarını affeder. Yüce Allah kullarının bütün hallerini en iyi bilen, takdir etmesinde ve hüküm koymasında hikmetli olandır."},{"id":1428442,"resource_id":183,"text":"アッラーが悔悟を受け入れて下さるのは、無知なままに罪を犯した後、死を迎える前に主に悔悟する者たち。故意であれ過失であれ、罪を犯す者は誰でも無知なのである。アッラーは、そのような者の悔悟を受け入れ、罪を大目に見て下さる。アッラーは被造物の状態をご存知になり、その定めと法において英知あふれたお方。"},{"id":1368092,"resource_id":173,"text":"Allah accueille seulement le repentir de ceux qui ont commis des péchés et des transgressions par ignorance de leurs conséquences fâcheuses – c’est d’ailleurs le cas pour tout individu commettant un péché délibérément ou non – puis retournent à leur Seigneur avant de voir la mort arriver. Ceux-là, Allah accepte leur repentir et ne tient pas compte de leurs péchés. Allah connaît le mieux les situations vécues par Ses serviteurs et Il est Sage dans Son appréciation et Ses lois."},{"id":1482587,"resource_id":782,"text":"Însă Allah primeşte doar căinţa acelora care săvârşesc răul întru neştiinţă, dar se căiesc de îndată. Pe aceia Allah îi iartă, căci Allah este Atoateştiutor, Înţelept [‘Alim, Hakim]."},{"id":1463879,"resource_id":792,"text":"តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់ទទួលយកការសារភាពកំហុសចំពោះបុគ្គលណាដែលបានប្រព្រឹត្តអំពើបាបកម្ម និងអំពើល្មើសដោយភាពល្ងង់ខ្លៅរបស់ពួកគេមិនដឹងពីលទ្ធផលចុងក្រោយនិងផលវិបាករបស់វាទៅថ្ងៃខាងមុខ(ហើយរឿងនេះគឺចំពោះទាំងអ្នកដែលប្រព្រឹត្តបាបកម្មដោយចេតនា ឬដោយអចេតនា) ក្រោយមក ពួកគេបានវិលត្រឡប់សារភាពកំហុសទៅកាន់ម្ចាស់របស់ពួកគេវិញមុនពេលដែលសេចក្តីស្លាប់បានមកដល់។ អ្នកទាំងនោះហើយដែលអល់ឡោះទទួលយកការសារភាពកំហុសរបស់ពួកគេ ហើយទ្រង់នឹងអភ័យទោសឲ្យពួកគេនូវរាល់អំពើអាក្រក់ទាំងឡាយរបស់ពួកគេ។ ហើយអល់ឡោះមហាដឹងបំផុតអំពីស្ថានភាពរបស់ម៉ាខ្លូករបស់ទ្រង់ និងមហាគតិបណ្ឌិតក្នុងការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"},{"id":1371189,"resource_id":174,"text":"Sesungguhnya Allah hanya menerima taubat dari orang-orang yang berbuat dosa dan maksiat karena ketidaktahuan mereka akan akibat dan dampak buruknya. Ini adalah kondisi yang ada pada diri semua orang yang berbuat dosa, baik sengaja maupun tidak sengaja. Kemudian mereka kembali ke jalan Rabb mereka sebelum ajal menjemput mereka. Mereka itulah yang akan diterima taubatnya oleh Allah dan diampuni kesalahannya. Dan Allah Maha Mengetahui keadaan makhluk-Nya lagi Maha Bijaksana dalam menetapkan takdir dan syariat-Nya."},{"id":1488823,"resource_id":790,"text":"আল্লাহে কেৱল সেইসকল লোকৰ তাওবা কবূল কৰে, যিসকলে পাপকৰ্ম আৰু অবাধ্যতাৰ পৰিণাম সম্পৰ্কে নজনাকৈ অজ্ঞতাবশতঃ তাত লিপ্ত হয়, (দৰাচলতে প্ৰত্যেক গুনাহকাৰী ব্যক্তিৰ বাবেই এই অৱস্থা, সি জানি বুজি কৰক নাইবা অজানিতে) তাৰ পিছত সি নিজ চকুৰে মৃত্যু দেখাৰ পূৰ্বেই নিজ প্ৰতিপালকৰ পিনে প্ৰত্যাৱৰ্তন কৰে (তাওবা কৰে), আল্লাহে এনেকুৱা লোকৰেই তাওবা কবূল কৰে, আৰু তেওঁলোকৰ গুনাহসমূহক আওকাণ কৰে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ অৱস্থা সম্পৰ্কে সম্যক অৱগত, তেওঁ চৰীয়ত প্ৰস্তুতকৰণত আৰু পৰিচালনাত মহাপ্ৰজ্ঞাৱান।"},{"id":1397184,"resource_id":178,"text":"Аллах принимает покаяние от тех, кто по своему невежеству совершал отвратительные и мерзкие грехи, поскольку грехи влекут за собой дурные последствия и обрекают грешника на страдания. Каждый грешник является невеждой, совершает ли он грех осознано или неосознанно, а затем кается своему Господу и надеется на Его прощение до того, как его постигнет смерть. Покаяние грешника Аллах принимает и прощает его плохие поступки, ведь Аллах – Знающий о положении своих созданий, Мудрый в предопределении и предписании."},{"id":1415830,"resource_id":181,"text":"قطعاً الله توبۀ کسانی را می‌پذیرد که از روی جهل به سرانجام و آثار بد گناهان و معاصی، آنها را مرتکب می‌شوند- این امر در مورد هر کسی است که از روی عمد یا غیرعمد مرتکب گناه می‌شود- سپس قبل از مشاهدۀ مرگ به‌سوی پروردگارش بازمی‌گردد، آنها هستند که الله توبه‌شان را می‌پذیرد و از بدی‌های‌شان درمی‌گذرد، و الله از احوال مخلوقاتش آگاه است، و در تقدیر و تشریع خویش بسیار داناست."},{"id":1451407,"resource_id":791,"text":"തിന്മയുടെ അനന്തരഫലമോ അതിൻ്റെ ദുർഗതിയോ അറിയാതെ പാപങ്ങളും ദോഷങ്ങളും ചെയ്തുപോവുകയും, ശേഷം മരണം മുന്നിൽ കാണുന്നതിന് മുൻപ് അല്ലാഹുവിലേക്ക് ഖേദിച്ചു മടങ്ങുകയും ചെയ്തവരുടെ പശ്ചാത്താപമേ അല്ലാഹു സ്വീകരിക്കുകയുള്ളൂ. തെറ്റുകൾ ബോധപൂർവ്വമോ അല്ലാതെയോ ചെയ്യുന്ന എല്ലാവരും തെറ്റിൻ്റെ ഗൗരവം മനസ്സിലാക്കാത്തവർ തന്നെയാണ്. (യഥാർത്ഥത്തിൽ അതിൻ്റെ ഗൗരവം മനസ്സിലാക്കിയിരുന്നെങ്കിൽ അവൻ തെറ്റ് ചെയ്യില്ലായിരുന്നു.) അക്കൂട്ടരുടെ പശ്ചാത്താപമാണ് അല്ലാഹു സ്വീകരിക്കുകയും, അവർക്കാണ് അവൻ മാപ്പു നൽകുകയും ചെയ്യുക. അല്ലാഹു തൻ്റെ സൃഷ്ടികളുടെ അവസ്ഥാന്തരങ്ങൾ നന്നായി അറിയുന്നവനും, തൻ്റെ വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും ഏറ്റവും യുക്തിപൂർണ്ണനുമാകുന്നു."},{"id":1391184,"resource_id":177,"text":"Allah chỉ chấp nhận sự sám hối của ai vi phạm tội lỗi do không biết hậu quả phải gánh cho tội lỗi đó - không phân biệt cố ý hay chỉ vô tình vi phạm - sau đó họ kịp thời sám hối với Allh trước khi chết, Nhóm người đó sẽ được Allah chấp nhận sự sám hối của họ, Ngài xí xóa lỗi lầm họ đã phạm, bởi Allah luôn tận tường mọi hoàn cảnh của tạo hóa, rất sáng suốt trong quản lý và qui định."},{"id":395977,"resource_id":84,"text":"The relenting taken by Allah upon Himself is for those who do evil in ignorance, then repent shortly thereafter. So, Allah relents towards them. Allah is All-Knowing, All-Wise."},{"id":1407840,"resource_id":180,"text":"১৭. নিশ্চয়ই আল্লাহ তা‘আলা ওদের তাওবা গ্রহণ করেন যারা পাপ ও গুনাহের পরিণতি ও অনিষ্টের কথা না জেনে তাতে লিপ্ত হয় (আর এটিই হলো ইচ্ছাকৃত অথবা অনিচ্ছাকৃত পাপীদের অবস্থা) অতঃপর মৃত্যু দেখার পূর্বে তাদের প্রভুর প্রতি নত হয়ে তাঁর দিকে ফিরে আসে। আল্লাহ তা‘আলা এদের তাওবাই গ্রহণ করেন এবং তাদের অপরাধসমূহের প্রতি কোন ধরনের ভ্রƒক্ষেপই করেন না। বস্তুতঃ আল্লাহ তা‘আলা তাঁর সৃষ্টির সার্বিক অবস্থা সম্পর্কে জ্ঞাত উপরন্তু তিনি তাঁর তাক্বদীর ও শরীয়তের ব্যাপারে প্রজ্ঞাময়।"},{"id":1403816,"resource_id":179,"text":"Tumatanggap lamang si Allāh ng pagbabalik-loob ng mga nangahas sa paggawa ng mga pagkakasala at mga pagsuway dahil sa isang kamangmangan mula sa kanila sa kahihinatnan ng mga ito at kasamaan ng mga ito. Ito ang lagay ng bawat nakagagawa ng pagkakasala nang sinasadya o hindi sinasadya, pagkatapos nagbabalik sila na mga nagsisisi sa Panginoon nila bago makaharap ang kamatayan. Sa mga iyon tatanggap si Allāh ng pagbabalik-loob at magpapalampas Siya sa mga masagwang gawa nila. Laging si Allāh ay Maalam sa mga kalagayan ng nilikha Niya, Marunong sa pagtatakda Niya at pagbabatas Niya."},{"id":1470115,"resource_id":798,"text":"Chisimu toba jakundidwa ni Allah ni ja aŵala ŵaakutendaga yakusakala mwaujinga, kaneka ni akutendaga toba mwachitema-chitema, basi ŵanganyao niŵaakwapochelaga Allah toba jao, ni aŵele Allah Jwakumanyilila nnope, Jwalunda lwakusokoka."},{"id":1513767,"resource_id":785,"text":"جز این نیست که (وعدۀ) قبول توبه بر ذمۀ الله است (الله متعال بر خود واجب گردانیده است). (این) تنها برای آنانی است که به نادانی کار بد می‌کنند، و باز به زودی (از گناه خویش) توبه می‌کنند. پس این گروه است که الله توبه‌شان را قبول می‌کند، و الله دانای باحکمت است."},{"id":1507531,"resource_id":795,"text":"ߞߏ߬ߣߌ߲߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ ߊߟߊ߫ ߓߟߏ߫ ߸ ߏ߬ ߦߋ߫ ߞߍ߫ ߟߊ߫ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߖߎ߯ߡߊ߲ ߞߍ߫ ߟߊ߫ ߞߏߟߐ߲ߓߊߟߌߦߊ ߡߊ߬ ߸ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߲߬ ߖߏߣߊ߫ ، ߒ߬ߓߵߊߟߊ߫ ߦߋ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߬ ߟߴߏ߬ ߟߎ߫ ߟߋ߬ ߦߋ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫."},{"id":1445171,"resource_id":796,"text":"ߞߏ߬ߞߏ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߦߋ߫ ߡߐ߰ ߟߋ߬ ߦߋ߫ ߊߟߊ߫ ߓߟߏ ߞߍ߬ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߖߎ߯ߡߊ߲ ߞߍ߫ ߟߊ߫ ߞߏߟߐ߲ߓߊߟߌߦߊ ߡߊ߬߸ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߲߬ ߖߏߣߊ߫، ߒ߬ߓߵߊߟߊ߫ ߦߋ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߬ ߟߴߏ߬ ߟߎ߫ ߟߋ߬ ߟߊ߫، ߓߊߏ߬ ߊߟߊ߫ ߞߍߣߍ߲߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1385754,"resource_id":176,"text":"In verità, Allāh accetta il pentimento di coloro che commettono peccato, ignorando la gravità delle conseguenze delle proprie azioni. E queste sono le condizioni di tutti coloro che commettono peccato, con o senza intenzione, e poi tornano pentiti al loro Dio, prima che sopraggiunga la morte: Il pentimento di costoro viene accettato da Allāh, Egli perdona i loro peccati; e Allāh è Sapiente nei confronti delle condizioni dei Suoi sudditi, Saggio nell'Amministrare la Sua Legge."},{"id":1423034,"resource_id":182,"text":"真主接受因无知而犯罪，并及时悔过自新之人的忏悔-这里包括故意或无意识犯罪-这等人，真主接受他们的忏悔，原谅他们的过失，真主是全知被造物的情况，祂的裁决和决定确是至睿的。"},{"id":81028,"resource_id":17,"text":"Surely relenting from (Literally: upon, i.e.' Allah relents) Allah is only towards the ones who do any odious deed in ignorance (and) thereafter they repent shortly; so Allah relents towards those and Allah has been Ever-Knowing, Ever-Wise."},{"id":402213,"resource_id":85,"text":"But God only undertakes to accept repentance from those who do evil out of ignorance and soon afterwards repent: these are the ones God will forgive, He is all knowing, all wise."},{"id":1338866,"resource_id":95,"text":"(And remember that) Allah's acceptance of repentance is only for those who commit evil out of ignorance and then soon repent. It is towards such persons that Allah turns graciously. Allah is All-Knowing, All-Wise."},{"id":329537,"resource_id":57,"text":"Innama attawbatu AAalaAllahi lillatheena yaAAmaloona assoo-abijahalatin thumma yatooboona min qareebin faola-ikayatoobu Allahu AAalayhim wakana AllahuAAaleeman hakeema"},{"id":93503,"resource_id":19,"text":"Forgiveness is only incumbent on Allah toward those who do evil in ignorance (and) then turn quickly (in repentance) to Allah. These are they toward whom Allah relenteth. Allah is ever Knower, Wise."},{"id":112201,"resource_id":22,"text":"Allah accept the repentance of those who do evil in ignorance and repent soon afterwards; to them will Allah turn in mercy: For Allah is full of knowledge and wisdom."},{"id":1128903,"resource_id":206,"text":"Allah only accepts the repentance of those who commit evil out of ignorance, then repent soon thereafter; it is they to whom Allah will turn in forgiveness, for Allah is All-Knowing, All-Wise."},{"id":1135139,"resource_id":207,"text":"Repentance holds with Allah (God) only for those who do evil out of ignorance, then repent shortly after; those Allah (God) turns to. Allah (God) is Aware, Wise."},{"id":1122667,"resource_id":203,"text":"  Allâh accepts only the repentance of those who do evil in ignorance and foolishness and repent soon afterwards; it is they whom Allâh will forgive and Allâh is Ever All-Knower, All-Wise."},{"id":1079015,"resource_id":156,"text":"ہاں یہ جان لو کہ اللہ پر توبہ کی قبولیت کا حق انہی لوگوں کے لئے ہے جو نادانی کی وجہ سے برا فعل کر گزرتے ہیں اور اس کے بعد جلدی ہی توبہ کرلیتے ہیں ۔ ایسے لوگوں پر اللہ اپنی نظرعنایت سے پھر متوجہ ہوتا ہے ۔ اور اللہ ساری باتوں کی خبر رکھنے والا اور حکیم ودانا ہے ۔"},{"id":1345129,"resource_id":97,"text":"ہاں یہ جان لو کہ اللہ پر توبہ کی قبولیت کا حق اُنہی لوگوں کے لیے ہے جو نادانی کی وجہ سے کوئی برا فعل کر گزرتے ہیں اور اس کے بعد جلدی ہی توبہ کر لیتے ہیں ایسے لوگوں پر اللہ اپنی نظر عنایت سے پھر متوجہ ہو جاتا ہے اور اللہ ساری باتوں کی خبر رکھنے والا اور حکیم و دانا ہے"},{"id":1301740,"resource_id":234,"text":"خدا انہیں لوگوں کی توبہ قبول فرماتا ہے جو نادانی سے بری حرکت کر بیٹھے ہیں۔ پھر جلد توبہ قبول کرلیتے ہیں پس ایسے لوگوں پر خدا مہربانی کرتا ہے۔ اور وہ سب کچھ جانتا (اور) حکمت والا ہے"},{"id":1085251,"resource_id":158,"text":"اللہ کے ذمے ہے توبہ قبول کرنا ایسے لوگوں کی جو کوئی بری حرکت کر بیٹھتے ہیں جہالت اور نادانی میں پھر جلد ہی توبہ کرلیتے ہیں تو یہی ہیں جن کی توبہ اللہ قبول فرمائے گا اور اللہ تعالیٰ باخبر ہے اور حکیم و دانا ہے"},{"id":1004247,"resource_id":151,"text":"توبہ قبول کرنی اللہ کو ضرور تو انکی ہے جو کرتے ہیں برا کام جہالت سے پھر توبہ کرتے ہیں جلدی سے تو ان کو اللہ معاف کر دیتا ہے اور اللہ سب کچھ جاننے والا ہے حکمت والا <sup foot_note=82412>1</sup>"},{"id":310604,"resource_id":54,"text":"اللہ تعالیٰ صرف انہی لوگوں کی توبہ قبول فرماتا ہے جو بوجہ نادانی کوئی برائی کر گزریں پھر جلد اس سے باز آ جائیں اور توبہ کریں تو اللہ تعالیٰ بھی ان کی توبہ قبول کرتا ہے، اللہ تعالیٰ بڑے علم واﻻ حکمت واﻻ ہے۔"},{"id":217600,"resource_id":39,"text":"Sesungguhnya penerimaan taubat itu disanggup oleh Allah hanya bagi orang-orang yang melakukan kejahatan disebabkan (sifat) kejahilan kemudian mereka segera bertaubat, maka (dengan adanya dua sebab itu) mereka diterima Allah taubatnya; dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana."},{"id":1307976,"resource_id":235,"text":"En Allah accepteert slechts het berouw van degenen die in onwetendheid of in dwaasheid zondigen en snel daarna berouw tonen; hen zal Allah vergeven, en Allah is voor altijd de Alwetende, de Alwijze."},{"id":929411,"resource_id":136,"text":"Allah n’accepte le repentir que de ceux qui font le mal par ignorance puis se repentent rapidement.<sup foot_note=194775>1</sup> C’est de ceux-là qu’Allah agrée le repentir. Et Allah est Omniscient et Sage."},{"id":859467,"resource_id":127,"text":"Жаҳолат-ла ёмонлик қилиб қўйиб, сўнгра тезда тавба қиладиганларнинг тавбаси Аллоҳнинг зиммасидадир. Аллоҳ ана ўшаларнинг тавбасини қабул қиладир. Ва Аллоҳ билувчи ва ҳикматли Зотдир."},{"id":916939,"resource_id":134,"text":"Sesungguhnya tobat di sisi Allah hanyalah tobat bagi orang-orang yang mengerjakan kejahatan lantaran kejahilan<sup foot_note=210047>1</sup>, yang kemudian mereka bertobat dengan segera, maka mereka itulah yang diterima Allah tobatnya; dan Allah Maha Mengetahui lagi Maha Bijaksana."},{"id":192853,"resource_id":35,"text":"アッラーが悔悟を御赦しなされるのは，知らずに悪事を犯したが，直ぐ後で，悔い改める者だけである。アッラーは，これらの者を御赦しになられる。アッラーは全知にして英明な御方であられる。"},{"id":803344,"resource_id":118,"text":" اصل خبره دا ده چې په الله باندې د توبې د قبلولو حق د هغه چا لپاره دى، چې په ناپوهۍ سره ګناه كوي، بیا ډېر ژر توبه وباسي، نو دغه خلق دي چې الله د هغوى توبه قبلوي او الله ښه پوه، ښه حكمت والا دى "},{"id":317504,"resource_id":55,"text":"Jaholat-la yomonlik qilib qo`yib, so`ngra tezda tavba qiladiganlarning tavbasi Allohning zimmasidadir. Alloh ana o`shalarning tavbasini qabul qiladir. Va Alloh biluvchi va hikmatli Zotdir."},{"id":923175,"resource_id":135,"text":"[پذیرش] توبه از سوی الله، تنها برای کسانی است که از روی نادانی [و سفاهت] کار ناشایستی انجام می‌دهند، آنگاه به زودی [و پیش از فرارسیدنِ مرگ] توبه می‌کنند. اینانند که الله توبه‌شان را می‌پذیرد و الله دانای حکیم است."},{"id":1153847,"resource_id":210,"text":"Allah katında (makbul) tevbe, ancak cahillikle bilmeyerek günah işleyip sonra çok geçmeden tevbe edenlerin tevbesidir. İşte Allah, bunların tevbelerini kabul buyurur. Allah, hakkıyla bilendir, hüküm ve hikmet sahibidir."},{"id":828288,"resource_id":122,"text":"अल्लाह के पास उन्हीं की तौबा (क्षमा याचना) स्वीकार्य है, जो अनजाने में बुराई कर जाते हैं, फिर शीघ्र ही क्षमा याचना कर लेते हैं, तो अल्लाह उनकी तौबा (क्षमा याचना) स्वीकार कर लेता है तथा अल्लाह बड़ा ज्ञानी गुणी है।"},{"id":1264327,"resource_id":229,"text":"அல்லாஹ்விடம் மன்னிப்பெல்லாம் அறியாமையினால் தீமையைச் செய்து பிறகு அதிசீக்கிரத்தில் (அதிலிருந்து) திருந்தி (அல்லாஹ்வின் பக்கம்) திரும்புகிறவர்களுக்குத்தான். அல்லாஹ் அவர்கள் மீது பிழை பொறுப்பான். அல்லாஹ் நன்கறிந்தவனாக, மகா ஞானவானாக இருக்கிறான்."},{"id":178744,"resource_id":33,"text":"Sesungguhnya bertobat kepada Allah itu hanya (pantas) bagi mereka yang melakukan kejahatan karena tidak mengerti, kemudian segera bertobat. Tobat mereka itulah yang diterima Allah. Allah Maha Mengetahui, Mahabijaksana."},{"id":948122,"resource_id":139,"text":"  Ба дурустӣ Аллоҳ тавбаи касонеро қабул мекунад, ки аз рӯи нодонӣ кори бад анҷом медиҳанд, сипас зуд тавба мекунанд, пас Аллоҳ тавбаи эшонро қабул мекунад ва Аллоҳ ба халқи худ доно ва дар тадбиру тақдираш бо ҳикмат аст. <sup foot_note=151558>1</sup>"},{"id":1091487,"resource_id":161,"text":"নিশ্চয়ই যারা অজ্ঞতাবশতঃ মন্দ কাজ ক’রে বসে, তৎপর সত্বর তাওবাহ করে, এরাই তারা যাদের তাওবাহ আল্লাহ কবূল করেন। আল্লাহ মহাজ্ঞানী, মহাবিজ্ঞানী।"},{"id":1103959,"resource_id":163,"text":"তাওবাহ কবূল করার দায়িত্ব যে আল্লাহর উপর রয়েছে তাতো শুধু তাদেরই জন্য যারা অজ্ঞতা বশতঃ পাপ করে থাকে, অতঃপর অবিলম্বে ক্ষমা প্রার্থনা করে; সুতরাং আল্লাহ তাদেরকেই ক্ষমা করবেন; আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"},{"id":1097723,"resource_id":162,"text":"নিশ্চয় তাওবা কবূল করা আল্লাহর জিম্মায় তাদের জন্য, যারা অজ্ঞতাবশত মন্দ কাজ করে। তারপর শীঘ্রই তাওবা করে। অতঃপর আল্লাহ এদের তাওবা কবুল করবেন আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"},{"id":1295504,"resource_id":153,"text":"Allah accoglie il pentimento di coloro che fanno il male per ignoranza e che poco dopo si pentono: ecco da chi Allah accetta il pentimento. Allah è saggio, sapiente."},{"id":973067,"resource_id":143,"text":"بێگومان وەرگرتنی تەوبە لای خوا تەنھا بۆ ئەوانەیە کە گوناە دەکەن بە نەفامی پاشان پەشیمان دەبنەوە بە زوویی (پێش مردن) ئا ئەوانە خوا گەڕانەوەیان لێ وەردەگرێت خواش ھەمیشە زانا و دانایە"},{"id":1160083,"resource_id":211,"text":"Ang pagtanggap ng pagbabalik-loob ay nasa kay Allāh lamang ukol sa mga nakagagawa ng kasagwaan dahil sa kamangmangan, pagkatapos nagbabalik-loob kaagad, kaya sa mga iyon tumatanggap si Allāh ng pagbabalik-loob. Laging si Allāh ay Maalam, Marunong."},{"id":1173342,"resource_id":214,"text":"Allah prima samo pokajanje onih koji učine kakvo loše djelo iz neznanja, a potom se ubrzo pokaju. Njima će Allah oprostiti, a Allah je Onaj Koji sve zna i mudar je."},{"id":1192050,"resource_id":217,"text":"Воістину, Аллаг приймає каяття тих, які творили зло через своє невігластво. І якщо вони швидко після цього покаються, то Аллаг прийме каяття їхнє. Аллаг — Всезнаючий, Мудрий"},{"id":1210758,"resource_id":220,"text":"Thật ra Allah chỉ chấp nhận sự ăn năn hối cải của những ai làm tội lỗi trong lúc không nhận thức rõ vấn đề, còn khi (họ nhận thức được sự sai trái) thì họ liền ăn năn sám hối. Đó là những người sẽ được Allah tha thứ cho họ, bởi Allah là Đấng Hằng Biết, Đấng Sáng Suốt."},{"id":1220675,"resource_id":222,"text":"Шын мәнінде Аллаға (сыйымды) тәубе, жамандықты білмей істеп сонсоң дереу тәубе етсе, сонда олардың тәубесін Алла қабылдайды. Алла әр нәрсені білуші хикмет иесі."},{"id":1233147,"resource_id":224,"text":"പശ്ചാത്താപം സ്വീകരിക്കാന്‍ അല്ലാഹു ബാധ്യത ഏറ്റിട്ടുള്ളത് അറിവുകേട് നിമിത്തം തിന്‍മ ചെയ്യുകയും, എന്നിട്ട് താമസിയാതെ പശ്ചാത്തപിക്കുകയും ചെയ്യുന്നവര്‍ക്ക് മാത്രമാകുന്നു. അങ്ങനെയുള്ളവരുടെ പശ്ചാത്താപം അല്ലാഹു സ്വീകരിക്കുന്നതാണ്‌. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാകുന്നു"},{"id":1239383,"resource_id":225,"text":"અલ્લાહ તઆલા ફકત તે જ લોકોની તૌબા કબુલ કરે છે જે ભુલ તથા અણસમજમાં કોઇ ખરાબ કૃત્ય કરી લે પછી ઝડપથી તેનાથી બચી જાય અને તૌબા કરે તો અલ્લાહ તઆલા પણ તેઓની તૌબા કબુલ કરે છે, અલ્લાહ તઆલા ઘણો જ જ્ઞાન ધરાવનાર, હિકમતવાળો છે."},{"id":1245619,"resource_id":226,"text":"१७.  अल्लाह केवळ अशाच लोकांची तौबा कबूल करतो, जे अजाणतेपणी वाईट कृत्य करून बसतात, पण लवकरच तसे कृत्य करणे सोडतात आणि अल्लाहजवळ माफी मागतात, जेव्हा अल्लाहदेखील त्यांची क्षमा-याचना स्वीकारतो अल्लाह सर्व काही जाणणारा बुद्धिमान आहे."},{"id":1251855,"resource_id":227,"text":"నిశ్చయంగా పశ్చాత్తాపాన్ని అంగీకరించటం అల్లాహ్ కే చెందినది. ఎవరైతే అజ్ఞానం వల్ల పాపం చేసి, వెనువెంటనే పశ్చాత్తాప పడతారో! అలాంటి వారి పశ్చాత్తాపాన్ని అల్లాహ్ స్వీకరిస్తాడు. మరియు అల్లాహ్ సర్వజ్ఞుడు, మహా వివేచనాపరుడు."},{"id":420921,"resource_id":88,"text":"Allahu është pranues i pendimit vetëm për ata që bëjnë ndonjë të keqe nga padituria dhe pendohen shpejt. Pra, këtyre Allahu ua pranon pendimin. Allahu është i Gjithëdijshëm dhe i Urtë."},{"id":1276796,"resource_id":231,"text":"Kwa kweli, Mwenyezi Mungu Anaikubali toba itokayo kwa wale wanaofanya maasia na madhambi kwa ujinga wao wa kutojua ubaya wake na kwamba yanasababisha hasira za Mwenyezi Mungu.- Kwa hivyo, kila anayemuasi Mwenyezi Mungu, kwa kukosea au kwa kusudi, yeye ni mjinga kwa kuzingatia maana haya, hata kama anajua kuwa ni haramu.- kisha, hao wanaokubaliwa toba zao, wakarudi kwa Mola wao kwa majuto na kutii kabla ya kukabiliwa na mauti. Basi hao ndio wale ambao Mwenyezi Mungu Anaikubali toba yao. Na Mwenyezi Mungu daima ni Mjuzi kwa viumbe Wake, ni Mwingi wa hekima katika uendeshaji Wake mambo na makadirio Yake."},{"id":1283032,"resource_id":232,"text":"Mazima okwenenya okukkirizibwa ewa Katonda kwekwabantu abo abakola ebibi mu butamanya oluvanyuma nebeenenya mangu ddala abonno Katonda akkiriza okwenenya kwabwe, anti bulijjo Katonda amanyi nnyo era agoba nsonga."},{"id":414685,"resource_id":87,"text":"ጸጸትን መቀበል በአላህ ላይ የሚገባው ለእነዚያ ኀጢአትን በስህተት ለሚሠሩና ከዚያም ከቅርብ ጊዜ ለሚጸጸቱት ብቻ ነው፡፡ እነዚያንም አላህ በእነርሱ ላይ ጸጸትን ይቀበላል፡፡ አላህም ዐዋቂ ጥበበኛ ነው፡፡"},{"id":1289268,"resource_id":233,"text":"אללה יקבל את חרטתם הכנה של אלה העושים רעה בשגגה, והממהרים לבקש סליחה כנה מאללה, אלה אללה יקבל את סליחתם הכנה. אללה הוא היודע החכם."},{"id":954359,"resource_id":140,"text":"Al-lah acepta el arrepentimiento de quienes obran mal por ignorancia y se arrepienten poco después, y los perdona. Y Al-lah es Omnisciente y Sabio."},{"id":960595,"resource_id":141,"text":"Sesungguhnya bertaubat kepada Allah itu hanya (pantas) bagi mereka yang melakukan kejahatan karena tidak mengerti, kemudian segera bertaubat. taubat mereka itulah yang diterima Allah. Allah Maha Mengetahui, Mahabijaksana."},{"id":286259,"resource_id":50,"text":"எவர்கள் அறியாமையினால் தீமை செய்துவிட்டு, பின்னர் விரைவில் மன்னிப்புத் தேடி கொள்கிறார்களோ அவர்களுக்குத்தான் அல்லாஹ்விடத்தில் மன்னிப்பு. உண்டு. அல்லாஹ் அவர்களின் மன்னிப்பை ஏற்றுக்கொள்கிறான். இன்னும் அல்லாஹ் நன்கறிந்தோனும். ஞானம் உடையோனுமாக இருக்கின்றான்."},{"id":1314212,"resource_id":236,"text":"Issuruf kan Öebbi i wid ixedmen cceôô ur éôin, sinna, steôoâen, war laâvil. Widak, ad asen Issuref Öebbi. Öebbi Izga d Bab n ûûwab, d Amusnaw."},{"id":364797,"resource_id":79,"text":"Ведь у Аллаха есть (обещание) (принимать) покаяние для тех, которые совершают зло [грех] по неведению, а потом каются вскоре. Такие – Аллах принимает их покаяние (даруя им прощение). И (поистине) Аллах – знающий (и) мудрый!"},{"id":371033,"resource_id":80,"text":"അറിയുക: അറിവില്ലായ്മ കാരണം തെറ്റ് ചെയ്യുകയും ഒട്ടും വൈകാതെ അനുതപിക്കുകയും ചെയ്യുന്നവര്‍ക്കുള്ളതാണ് പശ്ചാത്താപം. അവരുടെ പശ്ചാത്താപം അല്ലാഹു സ്വീകരിക്കും. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാണ്."},{"id":389741,"resource_id":83,"text":"Dios solo perdona a quienes cometen el mal por ignorancia y se arrepienten antes de morir. A éstos Dios los absuelve porque es Sabio y todo lo sabe."},{"id":408449,"resource_id":86,"text":"توبة ލެއްވުން اللَّه ގެ حضرة ން އޮތްކަން ކަށަވަރީ، ނޭނގިތިބުމާއެކު ނުބައިކަންތައްކޮށް، ދެން، އެކަންތައް ކުރުމާ ގާތުގައި (ލަސްނުކޮށް) توبة ވެ އުޅޭމީހުންނަށެވެ. ފަހެ، اللَّه، އެއުރެންގެ މައްޗަށް توبة ލައްވަތެވެ. އަދި، މޮޅަށް ދެނެވޮޮޑިގެންވާ حكيم ވަންތަ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":236019,"resource_id":42,"text":"Przecież u Boga jest przebaczenie dla tych, którzy popełniają zło nieświadomie i niezwłocznie się nawracają. Ku tym powraca Bóg. Bóg jest wszechwiedzący, mądry!"},{"id":248474,"resource_id":44,"text":"De nimeni altcineva decât de Dumnezeu ţine să primească, doară, căinţa celor care au săvârşit răul din neştiinţă şi care se căiesc pe dată. Şi de aceea, Dumnezeu le primeşte căinţa. Dumnezeu este Ştiutor, Înţelept."},{"id":1326684,"resource_id":238,"text":"الله کي رڳو اُنھن جي توبه ڪرڻ جڳائيندي آھي جيڪي بي سمجھائيءَ سان گناہ ڪندا آھن وري جھٽ پٽ توبه ڪندا آھن اُنھن تي الله (ٻاجھ سان) موٽندو آھي، ۽ الله ڄاڻندڙ حڪمت وارو آھي."},{"id":346089,"resource_id":76,"text":"ئاللاھ قوبۇل قىلىشنى ۋەدە قىلغان تەۋبە يامانلىقنى نادانلىقتىن قىلىپ سېلىپ، ئاندىن ئۇزۇنغا قالماي تەۋبە قىلغانلارنىڭ تەۋبىسىدۇر؛ ئاللاھ ئەنە شۇلارنىڭ تەۋبىسىنى قوبۇل قىلىدۇ، ئاللاھ ھەممىنى بىلىپ تۇرغۇچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":339853,"resource_id":75,"text":" Allah ancaq o kəslərin tövbəsi­ni qəbul edər ki, onlar avam­lıqları üzün­dən pis iş gör­dükdən sonra dərhal töv­bə edərlər. Allah onların tövbəsini qəbul edər. Həqiqətən, Allah hər şeyi bilən­dir, hikmət sahibidir."},{"id":358561,"resource_id":78,"text":"Ведь Аллах прощает тех, которые совершают зло по глупости, легкомыслию и неведению, но вскоре раскаиваются в этом и просят у Аллаха прощения. Не отвернётся от них Аллах и простит их. Поистине, Аллах - Мудрый, Знающий и правильно оценивает всё!"},{"id":277598,"resource_id":49,"text":"Hakika toba inayo kubaliwa na Mwenyezi Mungu ni ya wale wafanyao uovu kwa ujinga, kisha wakatubia kwa haraka. Hao ndio Mwenyezi Mungu huwakubalia toba yao, na Mwenyezi Mungu ni Mjuzi na ni Mwenye hikima."},{"id":271901,"resource_id":48,"text":"Men vägen tillbaka till Gud genom ånger är öppen enbart för dem som av oförstånd begår en dålig handling och sedan ångrar [den], innan deras tid är ute. Gud vänder Sig till dem och innesluter dem på nytt i Sin nåd; Gud är allvetande, vis."},{"id":377269,"resource_id":81,"text":"خوای گه‌وره ته‌نها ئه‌و ته‌وبه‌و په‌شیمانیه قبوڵ ده‌کات و ئه‌و که‌سانه ده‌گرێته‌وه که گوناهـ و نادروستی به‌نه‌فامی و نه‌زانی ئه‌نجام ده‌ده‌ن و پاشان به‌زوویی ته‌وبه ده‌که‌ن و په‌شیمانی ده‌رده‌بڕن، ئا ئه‌و جۆره که‌سانه خوا ته‌وبه‌یان لێ وه‌رده‌گرێت و هه‌میشه و به‌رده‌وام خوا زانایه (به‌وه‌ی به‌نه‌زانیی و نه‌فامی هه‌ڵه و گوناهـ ئه‌نجام ده‌دات) و دانایه و (ده‌زانێت که ئاده‌میزاد هه‌ندێک جار لاوازیی ڕووی تێده‌کات و به‌هه‌ڵه‌دا ده‌چێت، له‌به‌رئه‌وه نائومێدی ناکات)."},{"id":253804,"resource_id":45,"text":"Воистину, Аллах обязался принимать покаяния тех, которые совершают дурной поступок по своему невежеству и вскоре раскаиваются. Их покаяния Аллах принимает, ведь Аллах - Знающий, Мудрый."},{"id":352325,"resource_id":77,"text":"Allah kötülüğü bilmeyerek yapıp da, hemen tevbe edenlerin tevbesini kabul etmeyi üzerine almıştır. Allah işte onların tevbesini kabul eder. Allah Bilen'dir, Hakim olandır."},{"id":198082,"resource_id":36,"text":"하나님은 무지하여 악을 저지른 죄인들이 희개하고 반성할 때 이들을 받아 주시나니 하나님 은 그들에게 관용을 베푸시노라 실로 하나님은 아심과 지혜로 충 만하심이라"},{"id":159198,"resource_id":30,"text":"Sääliä riittää Jumalalta ainoastaan niille, jotka tekevät pahaa tietämättömyydessään, mutta sitten viipymättä katuvat. Näitä on Jumala säälivä, sillä Jumala on tietävä, viisas."},{"id":136326,"resource_id":26,"text":"A jedině Bohu patří rozhodnutí a pokání těch, kdož dopustili se špatného z nevědomosti a potom se kajícně obrátili v krátké době. Těm Bůh věru odpustí a Bůh je vševědoucí a moudrý."},{"id":333617,"resource_id":74,"text":"Фақат ва фақат қабули тавба барои касонест, ки ба нодонӣ содиркунандаи коре зишт мешаванд ва зуд тавба мекунанд. Худо тавбаи онҳоро мепазирад ва Худо донову ҳаким аст."},{"id":118460,"resource_id":23,"text":"Allah yanında yalnız o kəslərin tövbəsi qəbul olunar ki, onlar nadanlıq ucundan pis bir iş gördükdən sonra dərhal tövbə edərlər. Allah belələrinin tövbəsini qəbul edir! Həqiqətən, Allah (hər şeyi) biləndir, hikmət sahibidir!"},{"id":304992,"resource_id":53,"text":"Наданлык белән хәрам эшләрне эшләгән кешеләр өчен тәүбә итмәк Аллаһуга һәм Аллаһудан гына гафу сорау һәм дә Аңа итагать итеп төзәлү һәркемгә фарыздыр. Хәрам эшләрне эшләүчеләр яки фарыз гамәлләрне калдыручылар, тизлек белән тәүбә итеп төзәлсәләр, шул кешеләрне Аллаһ гафу итәр. Аллаһ хәким һәм белүче."},{"id":265574,"resource_id":47,"text":"Pendim i pranueshëm te All-llahu është vetëm ai i atyre që r bëjnë të keqen me mosdije shpejt pendohen; të tillëve All-llahu ju pranon pendimin, se All-llahu është më i dijshmi, më i urti."},{"id":229558,"resource_id":41,"text":"Guds miskunn er kun for dem som gjør feil i uvitenhet, og så straks angrer. Disse vil Gud vende seg mot i miskunn, Gud vet, er vis."},{"id":1065751,"resource_id":106,"text":"Баккъалла а, тōба къобалдар ду Далла т1ехь, шаьш ца хууш вōнаш а деш, т1аккха сихонца тōба деш болчарна. Баккъалла а, церан тōба къобалдийр ду Дала. И Дела хилла хууш верг а‚ хьикмате верг а."},{"id":1320448,"resource_id":237,"text":"Аллах приема покаянието на онези, които правят зло в неведение, после скоро се покайват. На тези Аллах приема покаянието. Аллах е всезнаещ, премъдър."},{"id":865703,"resource_id":128,"text":"ជាការពិតណាស់ ការទទួលសារភាពកំហុសនោះជាតួនាទី របស់អល់ឡោះ សម្រាប់ពួកដែលធ្វើអំពើអាក្រក់ដោយភាពល្ងង់ ខ្លៅ បន្ទាប់មកពួកគេសារភាពកំហុសភ្លាមៗ ពួកទាំងនោះត្រូវបាន អល់ឡោះទទួលយកការសារភាពកំហុសរបស់ពួកគេ។ ហើយ អល់ឡោះមហាដឹង មហាគតិបណ្ឌិត។"},{"id":728515,"resource_id":103,"text":"Impende a Allah a remissão, apenas, para os que fazem o mal por ignorância, em seguida, logo se voltam arrependidos; então, a esses Allah remitirá. E Allah é Onisciente, Sábio."},{"id":155496,"resource_id":29,"text":"جز این نیست، که (پذیرش) توبه از سوی خدا، برای کسانی است که از روی جهالت و نادانی کار بدی انجام می‌دهند. سپس به زودی توبه می‌کنند، اینانند که الله توبه شان را می‌پذیرد، و الله دانای حکیم است."},{"id":910703,"resource_id":133,"text":"எவர்கள் தங்கள் அறியாமையினால் பாவத்தைச் செய்து (அதை பாவமென அறிந்து) பின்னர் வருத்தப்பட்டு அதிசீக்கிரத்தில் (அதிலிருந்து) நீங்கி விடுகிறார்களோ அவர்களை மன்னிப்பதுதான் அல்லாஹ்வின் மீது கடமையாகும். ஆகவே, அல்லாஹ் அவர்களை மன்னித்து விடுகிறான். அல்லாஹ் நன்கறிந்தவனாக, ஞானமுடையவனாக இருக்கிறான்."},{"id":1141375,"resource_id":208,"text":"Nur diejenigen haben bei Allah Vergebung zu erwarten, die in Unwissenheit Böses tun und hierauf beizeiten umkehren. Diesen wendet Sich Allah wieder gnädig zu; und Allah weiß Bescheid und ist Allweise."},{"id":1147611,"resource_id":209,"text":"In verità il perdono è di Allāh, per quelli che fanno il male per ignoranza, e presto se ne pentono; e quelli saranno perdonati da Allāh, e Allāh è in verità Sapiente, Saggio."},{"id":658453,"resource_id":101,"text":"Албатта, Аллоҳнинг тавбаларни қабул қилиши фақат биронта гуноҳни нодонлик билан қилиб қўйиб, сўнгра дарҳол тавба қилган кишилар учундир. Аллоҳ ана шундай кишиларнинг тавбасини қабул қилур. Аллоҳ билим ва ҳикмат эгаси бўлган Зотдир."},{"id":979303,"resource_id":144,"text":"Voorwaar, Allah aanvaardt slechts het berouw van degenen die het slechte uit onwetendheid bedrijven en vervolgens snel berouwvol zijn. Zij zijn degenen wan wie Allah het berouw aanvaardt en Allah is Alwetend, Alwijs."},{"id":210963,"resource_id":38,"text":"Aya bo a tawbat a matatangkd ko Allah (a katharimaa Niyan on) na so rk o siran a gi iran manggolawla so marata sabap ko di katao, oriyan iyan na pzambot siran thawbat; na siran man na phakatawbatn siran o Allah: Ka so Allah na Matao, a Mawngangn."},{"id":427157,"resource_id":89,"text":"Pendim i pranueshëm te All-llahu është vetëm ai i atyre që r bëjnë të keqen me mosdije shpejt pendohen; të tillëve All-llahu ju pranon pendimin, se All-llahu është më i dijshmi, më i urti."},{"id":322688,"resource_id":56,"text":"真主只赦宥无知而作恶，不久就悔罪的人；这等人，真主将赦宥他们。真主是全知的，是至睿的。"},{"id":172049,"resource_id":32,"text":"Abar da take tũba kawai ga Allah, ita ce ga waɗanda suke aikatãwar mugun aiki da jãhilci sa'an nan su tũba nan kusa to, waɗannan Allah Yanã karɓar tũ barsu kuma Allah Yã kasance Masani ne, Mai hikima."},{"id":205549,"resource_id":37,"text":"പശ്ചാത്താപം സ്വീകരിക്കാന്‍ അല്ലാഹു ബാധ്യത ഏറ്റിട്ടുള്ളത് അറിവുകേട് നിമിത്തം തിന്‍മ ചെയ്യുകയും, എന്നിട്ട് താമസിയാതെ പശ്ചാത്തപിക്കുകയും ചെയ്യുന്നവര്‍ക്ക് മാത്രമാകുന്നു. അങ്ങനെയുള്ളവരുടെ പശ്ചാത്താപം അല്ലാഹു സ്വീകരിക്കുന്നതാണ്‌. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാകുന്നു."},{"id":242192,"resource_id":43,"text":"A absolvição de Deus recai tão-somente sobre aqueles que cometem um mal, por ignorância, e logo se arrependem. Aesses, Deus absolve, porque é Sapiente, Prudentíssimo."},{"id":148810,"resource_id":28,"text":".Alá perdona sólo a quienes cometen el mal por ignorancia y se arrepienten en seguida. A éstos se vuelve Alá. Alá es omnisciente, sabio."},{"id":292566,"resource_id":51,"text":"แท้จริงการสำนึกผิดกลับเนื้อกลับตัวที่อัลลอฮฺจะทรงรับนั้นคือสำหรับบรรดาผู้ที่กระทำความชั่วโดยรู้เท่าไม่ถึงการณ์เท่านั้นแล้วพวกเขาสำนึกผิดกลับเนื้อกลับตัวในเวลาอันใกล้ ชนเหล่านี้และอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขา และอัลลอฮฺเป็นผู้ทรงรอบรู้ผู้ทรงปรีชาญาณ"},{"id":985539,"resource_id":52,"text":"Ancak Allah'ın kabul etmesini vaad buyurduğu tevbe, o kimseler içindir ki, bilmeyerek günah işleyip hemen tevbe edenlerin tevbesidir. İşte Allah bunların tevbelerini kabul eder. Allah alîmdir hakîmdir. (Her şeyi bilendir, hikmet sahibidir)."},{"id":165852,"resource_id":31,"text":"Allah accueille seulement le repentir de ceux qui font le mal par ignorance et qui aussitôt se repentent. Voilà ceux de qui Allah accueille le repentir. Et Allah est Omniscient et Sage. <sup foot_note=211804>1</sup>"},{"id":772167,"resource_id":113,"text":"Шын мәнінде, білместікпен жаман іс жасап қойып, содан кейін жақын арада істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтатындардың  / тәубеге келетіндердің /  тәубесін қабылдау Аллаһқа тән. Міне, солардың тәубесін Аллаһ қабыл етеді. Аллаһ - бәрін Білуші, аса Дана ."},{"id":759695,"resource_id":111,"text":" Tawbaan qeebaltiin ishee Rabbi irra jiru warra wallaalumaan hamtuu hojjatanii ergasii dhihootti tawbataniifiWarra san Rabbiin tawbaa isaanii irraa qeebalaRabbiinis beekaa, ogeessa ta'eera."},{"id":765931,"resource_id":112,"text":"Allah’ın kabul ettiği tevbe yalnızca; cahillikle/bilmeyerek günah işleyenin hemen ardından yaptığı tevbedir. Allah bunların tevbesini kabul eder. Allah, her şeyi bilendir ve hüküm ve hikmet sahibidir."},{"id":840759,"resource_id":124,"text":"Allah'ın kabul edeceği tevbe, ancak bilmeden kötülük edip de sonra tez elden hemen tevbe edenlerin tevbesidir; işte Allah bunların tevbesini kabul eder; Allah her şeyi hakkıyla bilendir, hikmet sahibidir."},{"id":130004,"resource_id":25,"text":"Allah prima samo pokajanje onih koji učine kakvo loše djelo iz neznanja, a potom se ubrzo pokaju. Njima će Allah oprostiti, a Allah je Onaj Koji sve zna i mudar je."},{"id":740987,"resource_id":108,"text":"१७) अल्लाहले तिनको मात्र क्षमायाचना स्वीकार गर्दछ, जसले अज्ञानतावश कुनै दुष्कर्म गर्दछन् र छिट्टै त्यसलाई छोडेर पश्चाताप गरिहाल्छन् । तसर्थ यस्ता मानिसहरूको पश्चाताप अल्लाहले पनि स्वीकार गर्दछ अल्लाह सबै कुराको ज्ञानी र कौशलवाला हो ।"},{"id":258684,"resource_id":46,"text":"Toobadda (Aqbalkeeda) waxay Eebe uga ahaatay kuwa Fala Xumaha iyagoo Jaahil ah markaas Toobad keena Waqti dhaw Kuwaas wuu ka Toobad aqbala Eebe korkooda, Eebana waa Oge Falsan."},{"id":1167106,"resource_id":213,"text":"আল্লাহ অবশ্যই সেসব লোকের তাওবাহ্‌ কবুল করবেন যারা অজ্ঞতাবশতঃ [১] মন্দ কাজ করে এবং তাড়াতাড়ি তাওবাহ্‌ করে, এরাই তারা, যাদের তাওবাহ্‌ আল্লাহ কবুল করেন [২]। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1198286,"resource_id":218,"text":"アッラー*が悔悟をお受け入れになるのは、無知ゆえに¹悪事を犯しても、その後すぐに²悔い改める者だけである。そしてそれらの者たちこそ、アッラー*が悔悟をお受け入れになる者たちなのだ。アッラー*はもとより、全知者、英知あふれる*お方。"},{"id":1204522,"resource_id":219,"text":"하나님은 무지하여 악을 저지른 죄인들이 희개하고 반성할 때 이들을 받아 주시나니 하나님 은 그들에게 관용을 베푸시노라 실로 하나님은 아심과 지혜로 충 만하심이라"},{"id":1258091,"resource_id":228,"text":"අල්ලාහ් වෙතින් වූ පාපක්ෂමාව ඇත්තේ නොදැනුවත්කමින් නපුරක් කර පසුව ඉතා ඉක්මණින් ම පාශ්චාත්තාපයෙහි නිරත වන අයට ය. එවිට අල්ලාහ් ඔවුනට සමාව දෙනු ඇත. තවද අල්ලාහ් සර්ව ඥානී හා සර්ව ප්‍රඥාවන්ත විය."},{"id":1116431,"resource_id":199,"text":"Al-lah acepta el arrepentimiento de quienes obran mal por ignorancia y se arrepienten poco después, y los perdona. Y Al-lah es Omnisciente y Sabio."},{"id":853231,"resource_id":126,"text":"Allah prima pokajanje samo od onih koji učine kakvo hrđavo djelo samo iz lahkomislenosti, i koji se ubrzo pokaju; njima će Allah oprostiti. – A Allah sve zna i mudar je."},{"id":815816,"resource_id":120,"text":"নিশ্চয় আল্লাহে সেইসকল লোকৰ তাওবা কবুল কৰে যিসকলে অজ্ঞতাবশতঃ বেয়া কাম কৰে আৰু ততালিকে তাওবা কৰে, এওঁলোকেই হৈছে সেইসকল লোক যিসকলৰ তাওবা আল্লাহে কবুল কৰে। আৰু আল্লাহ সৰ্বজ্ঞ, প্ৰজ্ঞাময়।"},{"id":1214439,"resource_id":221,"text":"(Nên nhớ rằng) Allah chỉ chấp nhận việc hối cải của những ai vì ngu muội mà phạm tội rồi nhanh chóng sám hối sau đó. Allah sẽ tha thứ cho những người như thế bởi vì Allah là Đấng Hằng Biết, Rất Mực Sáng Suốt."},{"id":747223,"resource_id":109,"text":"安拉只赦宥无知而作恶，不久就悔罪的人；这等人，安拉将赦宥他们。安拉是全知的，是至睿的。"},{"id":1226911,"resource_id":223,"text":"Ҷуз ин нест, ки [пазириши] тавба аз сӯйи Аллоҳ таоло барои касонест, ки аз рӯйи нодонӣ кори ношоистае анҷом медиҳанд, он гоҳ ба зудӣ [ва пеш аз фаро расидани марг] тавба мекунанд. Инонанд, ки Аллоҳ таоло тавбаашонро мепазирад ва Аллоҳ таоло донои ҳаким аст"},{"id":1270560,"resource_id":230,"text":"[17] แท้จริงการสำนึกผิดกลับเนื้อกลับตัวที่อัลลอฮฺจะทรงรับนั้นคือสำหรับบรรดาผู้ที่กระทำความชั่วโดยรู้เท่าไม่ถึงการณ์เท่านั้นแล้วพวกเขาสำนึกผิดกลับเนื้อกลับตัวในเวลาอันใกล้ ชนเหล่านี้และอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขา และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":142657,"resource_id":27,"text":"Die Annahme der Reue obliegt Allah nur für diejenigen, die in Unwissenheit Böses tun und hierauf beizeiten bereuen. Deren Reue nimmt Allah an. Und Allah ist Allwissend und Allweise."},{"id":784637,"resource_id":115,"text":"Abar da take tũba kawai ga Allah, ita ce ga waɗanda suke aikatãwar mugun aiki da jãhilci sa'an nan su tũba nan kusa<sup foot_note=131810>1</sup> to, waɗannan Allah Yanã karɓar tũ barsu kuma Allah Yã kasance Masani ne, Mai hikima."},{"id":846995,"resource_id":125,"text":"Ìronúpìwàdà tí Allāhu yóò gbà ni ti àwọn tó ń ṣe iṣẹ́ aburú pẹ̀lú àìmọ̀kan.Lẹ́yìn náà, wọ́n ronú pìwàdà láìpẹ́ (ìyẹn ṣíwájú ọjọ́ ikú wọn). Àwọn wọ̀nyí ni Allāhu yóò gba ìronúpìwàdà wọn. Allāhu sì ń jẹ́ Onímọ̀, Ọlọ́gbọ́n. <sup foot_note=147323>1</sup>"},{"id":1538711,"resource_id":823,"text":"But God undertakes to accept repentance only from those who do evil out of ignorance and those who repent soon after. God turns towards such people with mercy; He is all knowing and all wise."},{"id":1532475,"resource_id":819,"text":"تو بہ، جس کو قبول کرنا اللہ کے ذمہ ہے، وہ ان لوگوں کی ہے جوبری حرکت نادانی سے کربیٹھتے ہیں ، پھر جلد ہی توبہ کرلیتے ہیں  وہی ہیں جن کی توبہ اللہ قبول کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"},{"id":1526239,"resource_id":771,"text":"ಅಜ್ಞಾನದಿಂದ<sup foot_note=206442>1</sup>  ಕುಕರ್ಮಗಳನ್ನು ಮಾಡಿ ಅನಂತರ ಶೀಘ್ರವೇ ತೌಬಾ ಮಾಡುವವರ ತೌಬಾ ಮಾತ್ರ ಅಲ್ಲಾಹನಿಂದ ಸ್ವೀಕೃತ. ಅಲ್ಲಾಹನು ಇಂತಹವರಿಗೆ ಪಾಪಮುಕ್ತಿ ನೀಡುವನು. ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿ ಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."}]},{"id":511,"verse_number":18,"verse_key":"4:18","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":80,"juz_number":4,"words":[{"id":20144,"position":1,"audio_url":"wbw/004_018_001.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":80,"line_number":8,"text":"ﮐ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walaysati","language_name":"english"}},{"id":20145,"position":2,"audio_url":"wbw/004_018_002.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":80,"line_number":8,"text":"ﮑ","translation":{"text":"(is) the acceptance of repentance","language_name":"english"},"transliteration":{"text":"l-tawbatu","language_name":"english"}},{"id":20146,"position":3,"audio_url":"wbw/004_018_003.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":80,"line_number":8,"text":"ﮒ","translation":{"text":"for those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":20147,"position":4,"audio_url":"wbw/004_018_004.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":80,"line_number":9,"text":"ﮓ","translation":{"text":"do","language_name":"english"},"transliteration":{"text":"yaʿmalūna","language_name":"english"}},{"id":20148,"position":5,"audio_url":"wbw/004_018_005.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":80,"line_number":9,"text":"ﮔ","translation":{"text":"the evil deeds","language_name":"english"},"transliteration":{"text":"l-sayiāti","language_name":"english"}},{"id":20149,"position":6,"audio_url":"wbw/004_018_006.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":80,"line_number":9,"text":"ﮕ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":20150,"position":7,"audio_url":"wbw/004_018_007.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":80,"line_number":9,"text":"ﮖ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idhā","language_name":"english"}},{"id":20151,"position":8,"audio_url":"wbw/004_018_008.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":80,"line_number":9,"text":"ﮗ","translation":{"text":"approaches","language_name":"english"},"transliteration":{"text":"ḥaḍara","language_name":"english"}},{"id":20152,"position":9,"audio_url":"wbw/004_018_009.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":80,"line_number":9,"text":"ﮘ","translation":{"text":"one of them","language_name":"english"},"transliteration":{"text":"aḥadahumu","language_name":"english"}},{"id":20153,"position":10,"audio_url":"wbw/004_018_010.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":80,"line_number":9,"text":"ﮙ","translation":{"text":"[the] death","language_name":"english"},"transliteration":{"text":"l-mawtu","language_name":"english"}},{"id":20154,"position":11,"audio_url":"wbw/004_018_011.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":80,"line_number":10,"text":"ﮚ","translation":{"text":"he says","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":20155,"position":12,"audio_url":"wbw/004_018_012.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":80,"line_number":10,"text":"ﮛ","translation":{"text":"Indeed I","language_name":"english"},"transliteration":{"text":"innī","language_name":"english"}},{"id":20156,"position":13,"audio_url":"wbw/004_018_013.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":80,"line_number":10,"text":"ﮜ","translation":{"text":"repent","language_name":"english"},"transliteration":{"text":"tub'tu","language_name":"english"}},{"id":20157,"position":14,"audio_url":"wbw/004_018_014.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":80,"line_number":10,"text":"ﮝ","translation":{"text":"now","language_name":"english"},"transliteration":{"text":"l-āna","language_name":"english"}},{"id":20158,"position":15,"audio_url":"wbw/004_018_015.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":80,"line_number":10,"text":"ﮞ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":20159,"position":16,"audio_url":"wbw/004_018_016.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":80,"line_number":10,"text":"ﮟ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":20160,"position":17,"audio_url":"wbw/004_018_017.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":80,"line_number":10,"text":"ﮠ","translation":{"text":"die","language_name":"english"},"transliteration":{"text":"yamūtūna","language_name":"english"}},{"id":20161,"position":18,"audio_url":"wbw/004_018_018.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":80,"line_number":10,"text":"ﮡ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":20162,"position":19,"audio_url":"wbw/004_018_019.mp3","char_type_name":"word","code_v1":"ﮢﮣ","page_number":80,"line_number":10,"text":"ﮢﮣ","translation":{"text":"(are) disbelievers","language_name":"english"},"transliteration":{"text":"kuffārun","language_name":"english"}},{"id":20164,"position":20,"audio_url":"wbw/004_018_021.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":80,"line_number":11,"text":"ﮤ","translation":{"text":"Those ","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":20165,"position":21,"audio_url":"wbw/004_018_022.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":80,"line_number":11,"text":"ﮥ","translation":{"text":"We have prepared","language_name":"english"},"transliteration":{"text":"aʿtadnā","language_name":"english"}},{"id":20166,"position":22,"audio_url":"wbw/004_018_023.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":80,"line_number":11,"text":"ﮦ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":20167,"position":23,"audio_url":"wbw/004_018_024.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":80,"line_number":11,"text":"ﮧ","translation":{"text":"a punishment","language_name":"english"},"transliteration":{"text":"ʿadhāban","language_name":"english"}},{"id":20168,"position":24,"audio_url":"wbw/004_018_025.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":80,"line_number":11,"text":"ﮨ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīman","language_name":"english"}},{"id":20169,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﮩ","page_number":80,"line_number":11,"text":"ﮩ","translation":{"text":"(18)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904468,"resource_id":131,"text":"However, repentance is not accepted from those who knowingly persist in sin until they start dying, and then cry, “Now I repent!” nor those who die as disbelievers. For them We have prepared a painful punishment."},{"id":998012,"resource_id":149,"text":"But<i class=\"s\">(granting </i><i class=\"s\">of) </i>repentance is not for those who<i class=\"s\">(continue to) </i>do evil until, when death arrives to one of them, he says, “Indeed, I have now repented,” nor for those who die as deniers. Those—We have prepared for them a painful punishment."},{"id":99753,"resource_id":20,"text":"But repentance is not [accepted] of those who [continue to] do evil deeds up until, when death comes to one of them, he says, \"Indeed, I have repented now,\" or of those who die while they are disbelievers. For them We have prepared a painful punishment."},{"id":1351215,"resource_id":171,"text":"Allah does not turn in mercy and forgiveness to those who continue in their disobedience, overstepping the limits and insisting on overstepping them, and not turning away from doing this until they are dying, then saying that they regret what they did and asking for Allah’s forgiveness. Also, Allah does not turn in mercy and forgiveness to those who die in disbelief – He has prepared a painful punishment for them."},{"id":1110196,"resource_id":167,"text":"And the relenting is not for those who do the evil deeds until when the time of death approaches one of them, he says, \"Now I repent\", nor for those who die while they are still disbelievers. For them We have prepared a painful punishment."},{"id":1432700,"resource_id":774,"text":"(Kwicuza nyako kwemerwa na Allah) ntabwo ari ukwa ba bandi bakora ibikorwa bibi, kugeza ubwo umwe muri bo agezweho n’urupfu maze akavuga ati “Mu by’ukuri, ubu ndicujije”; ndetse na ba bandi bapfuye ari abahakanyi (nabo ukwicuza kwabo ntikwemerwa). Abo twabateguriye ibihano bibabaza."},{"id":1438936,"resource_id":776,"text":"Al-lah no acepta el arrepentimiento de aquellos que persisten en transgredir Sus preceptos, y que solo se arrepienten cuando están ante la muerte y en ese momento dicen: “Ahora me arrepiento de los pecados que cometí.” Al-lah tampoco acepta el arrepentimiento de aquellos que mueren obstinados en su incredulidad, a estos que se empeñan en cometer pecados se les tiene preparado un castigo doloroso."},{"id":1380130,"resource_id":175,"text":"Allah ne prima pokajanje onih koji ustrajavaju na grijesima i ne kaju se sve dok ne padnu u smrtne muke (prilikom izlaska duše iz tijela), kada reknu: \"Sada se kajem za grijehe koje sam činio!\" Takvima Allah ne prima pokajanje, jer su ustrajni na grijesima sve do smrti, kao što ne prima ni od onih koji umru kao nevjernici. Allah im je pripremio bolnu kaznu."},{"id":1495060,"resource_id":779,"text":"Car il ne saurait y avoir de repentir pour celui qui persiste dans le péché jusqu’au jour où, la mort se présentant à lui, il dit : « Je me repens à présent », ni pour ceux qui meurent en mécréants. A ceux-là, Nous avons préparé un douloureux châtiment."},{"id":1364356,"resource_id":173,"text":"Allah n’accepte pas le repentir de ceux qui persistent à transgresser et qui ne se repentent de leurs péchés que lorsqu’ils sont à l’agonie. A ce moment-là, ils disent: Je me repens maintenant des péchés que j’ai commis. Allah n’accepte pas non plus le repentir de ceux qui meurent en persistant dans la mécréance. A ces croyants désobéissants qui s’obstinent à commettre des péchés comme aux mécréants, Nous préparons un châtiment douloureux."},{"id":1463880,"resource_id":792,"text":"ហើយអល់ឡោះនឹងមិនទទួលយកការសារភាពកំហុសឡើយចំពោះជនណាដែលនៅតែបន្តប្រព្រឹត្តអំពើបាបកម្ម ហើយមិនព្រមទទួលសារភាពកំហុស រហូតដល់សេចក្តីស្លាប់បានមកដល់ ទើបនៅពេលនោះម្នាក់ៗនៃពួកគេនិយាយថាៈ នៅពេលនេះ ខ្ញុំសូមសារភាពកំហុសចំពោះអំពើល្មើសដែលខ្ញុំបានប្រព្រឹត្តនោះហើយ។ ហើយអល់ឡោះជាម្ចាស់ក៏មិនទទួលយកការសារភាពកំហុសរបស់ពួកដែលស្លាប់ក្នុងខណៈពេលដែលពួកគេនៅតែបន្តស្ថិតក្នុងភាពគ្មានជំនឿនោះដែរ។ ពួកដែលនៅតែបន្តប្រព្រឹត្តទង្វើល្មើស និងពួកដែលបានស្លាប់ក្នុងខណៈដែលពួកគេស្ថិតក្នុងភាពគ្មានជំនឿទាំងនោះហើយដែលយើងបានត្រៀមសម្រាប់ពួកគេនូវទណ្ឌកម្មដ៏ខ្លោចផ្សាបំផុត។"},{"id":1360563,"resource_id":172,"text":"Allah günahında ısrar eden kimsenin tevbesini kabul etmez. Onlar ölüm döşeğinin sıkıntısını çekmeden günahlarından tevbe etmezler. O esnada onlardan biri: \"Ben şimdi işlemiş olduğum günahlardan dolayı tevbe ettim\" der. -Aynı şekilde- Yüce Allah bu şekilde küfründe ısrar ederek ölen kimselerin tevbesini de kabul etmez. Onlar günahlarında ısrar eden asilerdir. Ve küfürleri üzerine ölen kimseler için elem verici azap hazırladık."},{"id":1445172,"resource_id":796,"text":"ߞߏ߬ߣߌ߲߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ߫ ߕߍ߫ ߡߐ߰ ߦߋ߫ ߘߋ߬ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߖߎ߯ߡߊ߲ ߠߎ߬ ߞߍ߫ ߟߊ߫ ߝߎߚߎ߫ ߝߏ߫ ߛߊ߬ߦߊ ߦߋ߫ ߣߵߊ߬ ߘߏ߫ ߕߘߍ߬، ߊ߬ ߦߴߊ߬ ߝߐ߫ ߏ߬ ߘߐ߫ ߞߏ߫ ߒ ߓߘߊ߫ ߒ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߲߬ ߛߍߣߍ߲߬، ߊ߬ ߕߍ߫ ߡߐ߰ ߝߣߊ߫ ߦߋ߫ ߝߋߎ߫ ߸ ߡߍ߲ ߠߎ߫ ߓߊ߲߬ߓߊ߰ߟߊ߬ߡߊ ߦߋ߫ ߛߊ߬ ߟߊ߫، ߊ߲ ߣߊ߬ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߠߋ߬ ߘߐߓߍ߲߬ ߠߴߏ߬ ߟߎ߬ ߦߋ߫"},{"id":1451408,"resource_id":791,"text":"തിന്മകളിൽ തുടർന്നു പോവുകയും, മരണവെപ്രാളം കണ്മുന്നിൽ എത്തുമ്പോൾ മാത്രം പശ്ചാത്തപിക്കുകയും ചെയ്യുന്നവരുടെ പാപമോചനം അല്ലാഹു സ്വീകരിക്കുന്നതല്ല. അപ്പോൾ അവർ പറയും: ഞാനിതാ ചെയ്തു പോയ തെറ്റുകളിൽ നിന്നെല്ലാം പശ്ചാത്തപിച്ചിരിക്കുന്നു. അല്ലാഹുവിനെ നിഷേധിച്ച അവസ്ഥയിൽ തന്നെ മരിച്ചു പോകുന്നവരുടെ പശ്ചാത്താപവും -അപ്രകാരം തന്നെ- അല്ലാഹു സ്വീകരിക്കുന്നതല്ല. അങ്ങനെ തിന്മകളിൽ തുടർന്നു പോയിക്കൊണ്ട് മരണപ്പെടുന്നവർക്കും, അല്ലാഹുവിനെ നിഷേധിച്ചവരായിരിക്കെ മരണപ്പെടുന്നവർക്കും നാം വേദനാജനകമായ ശിക്ഷ ഒരുക്കി വെച്ചിട്ടുണ്ട്."},{"id":1488824,"resource_id":790,"text":"আল্লাহে সেইসকল লোকৰ তাওবা কবূল নকৰে, যিসকলে ধৃষ্টতাৰে গুনাহ কৰি যায়, আৰু তাওবা কৰিবলৈও প্ৰস্তুত নহয়, অৱশেষত যেতিয়া মৃত্যুৰ সন্মুখীন হয়, তেতিয়া কয়ঃ “মই কৰা গুনাহৰ পৰা এতিয়া মই তাওবা কৰোঁ”। এইদৰে তেওঁ সেইসকল লোকৰো তাওবা কবূল নকৰে, যিসকলে কুফৰ অৱস্থাত মৃত্যুবৰণ কৰে। গুনাহৰ ওপৰত অটল থকা লোকসকলৰ বাবে আৰু কুফৰ অৱস্থাত মৃত্যুবৰণকাৰীসকলৰ বাবে আমি কষ্টদায়ক শাস্তি প্ৰস্তুত কৰি ৰাখিছোঁ।"},{"id":1470116,"resource_id":798,"text":"Ni nganijiŵa (jikundidwe) toba ja ŵandu ŵaakutendaga yakusakala kwikanila chiwa chili chim’bichilile jumo jwao nikutiji: “Chisimu une ndesile toba sano,” atamose aŵala ŵaakuwa ali makafili. Ŵanganyao twalinganyichisye ilagasyo yakupoteka nnope."},{"id":1513768,"resource_id":785,"text":"و (وعدۀ) قبول توبه برای کسانی نیست که گناه می‌کنند تا وقتی که مرگ یکی از آنها برسد می‌گوید: البته اکنون توبه کردم، و نیز توبه آنانی که در حالت کفر می‌میرند (قبول نمی‌گردد)، برای این (دو) گروه عذاب دردناک آماده کرده‌ایم."},{"id":1507532,"resource_id":795,"text":"( ߞߏ߬ߣߌ߲߬ ߝߋߎ߫ ) ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߕߍ߫ ߡߌ߬ߘߊ߬ ߟߊ߫ ߡߐ߰ ߟߎ߬ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߖߎ߯ߡߊ߲ ߠߎ߬ ߞߍ߫ ߟߊ߫ ߝߎߚߎ߫ ߝߏ߫ ߛߊ߬ߦߊ ߦߋ߫ ߛߴߊ߬ ߘߏ߫ ߡߊ߬ ، ߏ߬ ߦߴߊ߬ ߝߐ߫ ߛߊ߫ ߞߏ߫ ߒ ߓߘߊ߫ ߒ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߲߬ ߛߍߣߍ߲߬ ، ߊ߬ ߕߍ߫ ߡߌ߬ߘߊ߫ ߡߐ߰ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߛߊ߬ ߟߊ߫ ߞߵߊ߬ߟߎ߬ ߕߏ߫ ߓߊ߲߬ߓߊ߰ߦߊ ߘߐ߫ ، ߡߐ߰ ( ߛߌ߰ ߝߌ߬ߟߊ ) ߏ߬ ߟߎ߫ ߸ ߊ߲ ߣߊ߬ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߠߋ߬ ߘߐߓߍ߲߬ ߠߴߏ߬ ߟߎ߬ ߢߍ߫."},{"id":1391185,"resource_id":177,"text":"Và Allah không chấp nhận sự sám hối của những ai mãi mê trong tội lỗi và không hề biết sám hối mãi đến khi rơi vào hiện trạng hấp hối của cái chết, lúc đó y mới thốt lên, giờ đây bề tôi hối hận về tội lỗi mình đã làm, lời sám hối lúc đó không được Allah chấp nhận bởi họ đã mãi mê trong hiện trạng vô đức tin, bất chấp tội lỗi và những ai chết là người không có đức tin, họ được TA tiếp đón bằng một cực hình đau đớn."},{"id":1482588,"resource_id":782,"text":"Însă iertare nu este pentru aceia care săvârşesc fapte rele până în clipa când moartea se iveşte la unul dintre ei şi atunci el strigă „M‑am căit acum!” şi nici pentru aceia care mor necredincioşi. Pentru aceia Noi am pregătit chin dureros."},{"id":1407841,"resource_id":180,"text":"১৮. তবে যারা গুনাহের উপর অটল থেকে তা থেকে দ্রæত তাওবা না করে তাদের তাওবা আল্লাহ তা‘আলা গ্রহণ করেন না। মৃত্যু যন্ত্রণা ভোগ করার সময় তাদের কেউ কেউ বলে: আমি এখন আমার সমস্ত পাপ থেকে তাওবা করছি। তেমনিভাবে আল্লাহ তা‘আলা কুফরিতে অটল মৃত ব্যক্তির তাওবাও কবুল করেন না। বস্তুতঃ আমি গুনাহের উপর অটল পাপী এবং কুফরির উপর অটল অবস্থায় মৃত্যু বরণকারীদের জন্য যন্ত্রণাদায়ক শাস্তি প্রস্তুত রেখেছি।"},{"id":1397185,"resource_id":178,"text":"Аллах не принимает покаяние от тех, кто совершает злодеяния и не раскаивается до тех пор, пока не ощутит предсмертную агонию и только тогда один из них начинает говорить: «Вот теперь я раскаиваюсь в грехах, что совершал прежде». Аллах также не принимает покаяние от тех, кто умирает, будучи неверующими. Тем, кто совершал грехи и умер неверующим, Мы уготовили мучительное наказание."},{"id":1428443,"resource_id":183,"text":"アッラーは、罪に固執し、死が降りかかる前に悔悟することもなかった者の悔悟を、お受け入れにはならない。そのような者は死が到来した時になって、「今わたしは罪から悔悟します」などと言うのだ。同様にアッラーは、不信仰のまま死を迎えた者たちの悔悟を、受け入れては下さらない。罪に固執する反逆者と、不信仰のまま死を迎える者に対し、われらは痛烈な罰を準備しておいた。"},{"id":1371196,"resource_id":174,"text":"Dan Allah tidak akan menerima taubatnya orang-orang yang mempertahankan kemaksiatannya dan tidak mau bertaubat darinya hingga menghadapi sakratul maut. Dan baru ketika itu ia berkata, “Sungguh, sekarang ini aku bertaubat dari perbuatan maksiat.” Dan Allah juga tidak akan menerima taubat orang-orang yang mati dengan membawa kekafiran. Orang-orang yang gigih mempertahankan kemaksiatan dan orang-orang yang mati dengan membawa kekafiran; Kami akan menyiapkan azab yang pedih bagi mereka."},{"id":1414103,"resource_id":181,"text":"الله توبه کسانی را نمی‌پذیرد که بر انجام گناهان اصرار می‌ورزند، و از آن توبه نمی‌کنند تا اینکه سختی‌های مردن را می‌بینند، آن‌گاه هر یک از آنها می‌گوید: اکنون از گناهانی که انجام داده‌ام توبه می‌کنم. و الله - همچنین- توبه کسانی را که با اصرار در کفر می‌میرند نمی‌‌پذیرد، آنها نافرمانانی هستند که بر انجام گناهان اصرار می‌ورزند، و کسانی‌که در حال کفرشان می‌میرند، عذابی دردآور برای‌شان آماده کرده‌ایم."},{"id":395978,"resource_id":84,"text":"The relenting is not for those who do the evil deeds, until when the time of death approaches one of them, he says, “Now I repent”, nor for those who die while they are still disbelievers. For them We have prepared a painful punishment"},{"id":1385755,"resource_id":176,"text":"Allāh non accetta il pentimento di coloro che perseverano nel peccato e non si pentono finché non sono in fin di vita. In quel momento, qualcuno di loro dirà: \"Mi sono pentito ora dei peccati che ho commesso!\" ed Allāh non accetterà il pentimento di coloro che muoiono perseverando nella miscredenza, e costoro sono i disobbedienti, coloro che perseverano nel peccato, e per coloro che muoiono da miscredenti abbiamo preparato una dolorosa punizione."},{"id":1403817,"resource_id":179,"text":"Hindi tumatanggap si Allāh ng pagbabalik-loob ng mga nagpupumilit sa mga pagsuway at hindi nagbabalik-loob mula sa mga ito hanggang sa dumanas sila ng paghihingalo at saka sa sandaling iyon ay magsasabi ang isa kabilang sa kanila: \"Tunay na ako ay nagbabalik-loob ngayon mula sa nagawa kong mga pagsuway.\" Hindi, gayon din, tumatanggap si Allāh ng pagbabalik-loob ng mga namamatay samantalang sila ay mga nagpupumilit sa kawalang-pananampalataya. Ang mga sumusuway na nagpupumilit na iyon sa mga pagsuway at ang mga namatay habang sila ay nasa kawalang-pananampalataya nila ay naghanda Kami para sa kanila ng isang pagdurusang masakit."},{"id":1423035,"resource_id":182,"text":"真主不接受顽固不化，终身作恶，临死时说：“我现在对所做过的错事表示忏悔”之人的祈祷，他们不蒙赦宥。同样，真主也不接受至死都不信道者的忏悔，这些人是顽固不化的作恶者，他们到死都不信道，我已为他们准备了严厉的惩罚。"},{"id":81038,"resource_id":17,"text":"And relenting is not for the ones who do odious deeds until, when death is present to one of them, he says, \"Surely now I repent, \" neither (for) the ones who die (while) they are steadfast disbelievers; for those We have readied a painful torment."},{"id":402214,"resource_id":85,"text":"It is not true repentance when people continue to do evil until death confronts them and then say, ‘Now I repent,’ nor when they die defiant: We have prepared a painful torment for these."},{"id":1338867,"resource_id":95,"text":"But of no avail is repentance of those who do evil until death approaches any one of them and then he says: 'Now I repent.' Nor is the repentance of those who die in the state of unbelief of any avail to them. For them We have kept in readiness a painful chastisement.<sup foot_note=\"177518\">1</sup>"},{"id":329568,"resource_id":57,"text":"Walaysati attawbatu lillatheenayaAAmaloona assayyi-ati hatta ithahadara ahadahumu almawtu qala inneetubtu al-ana wala allatheena yamootoonawahum kuffarun ola-ika aAAtadna lahum AAathabanaleema"},{"id":93512,"resource_id":19,"text":"The forgiveness is not for those who do ill-deeds until, when death attendeth upon one of them, he saith: Lo! I repent now; nor yet for those who die while they are disbelievers. For such We have prepared a painful doom."},{"id":112210,"resource_id":22,"text":"Of no effect is the repentance of those who continue to do evil, until death faces one of them, and he says, \"Now have I repented indeed;\" nor of those who die rejecting Faith: for them have We prepared a punishment most grievous."},{"id":1128904,"resource_id":206,"text":"However, repentance is not for those who commit evil deeds until death approaches one of them, he then says, “Now I repent,” nor for those who die as disbelievers; for them We have prepared a painful punishment."},{"id":1135140,"resource_id":207,"text":"Repentance is not for those who perform evil deeds until one of them says: \"I have just now repented!\", just as death faces him. Nor is it for those who die while they are disbelievers; for those We reserved painful torment."},{"id":1122668,"resource_id":203,"text":"  And of no effect is the repentance of those who continue to do evil deeds until death faces one of them and he says: \"Now I repent;\" nor of those who die while they are disbelievers. For them We have prepared a painful torment."},{"id":1079016,"resource_id":156,"text":"مگر توبہ ان لوگوں کے لئے نہیں ہے جو برے کام کئے چلے جاتے ہیں یہاں تک کہ جب ان میں سے کسی کی موت کا وقت قریب آجاتا ہے اس وقت وہ کہتا ہے کہ میں نے توبہ کی ۔ اور اسی طرح توبہ ان کے لئے بھی نہیں ہے جو مرتے دم تک کافر رہیں ۔ ایسے لوگوں کے لئے تو ہم نے دردناک سزا تیار کر رکھی ہے ۔ “"},{"id":1345130,"resource_id":97,"text":"مگر توبہ اُن لوگوں کے لیے نہیں ہے جو بُرے کام کیے چلے جاتے ہیں یہاں تک کہ جب ان میں سے کسی کی موت کا وقت آ جاتا ہے اُس وقت وہ کہتا ہے کہ اب میں نے توبہ کی۔ اور اسی طرح توبہ اُن کے لیے بھی نہیں ہے جو مرتے دم تک کافر رہیں۔ ایسے لوگوں کے لیے تو ہم نے درد ناک سزا تیار کر رکھی ہے۔<sup foot_note=\"183436\">1</sup>"},{"id":1301741,"resource_id":234,"text":"اور ایسے لوگوں کی توبہ قبول نہیں ہوتی جو (ساری عمر) برے کام کرتے ہیں۔ یہاں تک کہ جب ان میں سے کسی موت آموجود ہو تو اس وقت کہنے لگے کہ اب میں توبہ کرتا ہوں اور نہ ان کی (توبہ قبول ہوتی ہے) جو کفر کی حالت میں مریں۔ ایسے لوگوں کے لئے ہم نے عذاب الیم تیار کر رکھا ہے"},{"id":1085252,"resource_id":158,"text":"اور ایسے لوگوں کا کوئی حق نہیں ہے توبہ کا جو برے کام کیے چلے جاتے ہیں یہاں تک کہ جب ان میں سے کسی کی موت کا وقت آجاتا ہے تو اس وقت وہ کہتا ہے کہ اب میں توبہ کرتا ہوں اور نہ ان لوگوں کی توبہ ہے جو کفر کی حالت میں ہی مرجاتے ہیں ایسے لوگوں کے لیے تو ہم نے دردناک عذاب تیار کر رکھا ہے"},{"id":1004248,"resource_id":151,"text":"اور ایسوں کی توبہ نہیں جو کئے جاتے ہیں برے کام یہاں تک کہ جب سامنے آ جائے ان میں سے کسی کے موت تو کہنے لگا میں توبہ کرتا ہوں اب اور نہ ایسوں کی توبہ جو کہ مرتے ہیں حالت کفر میں ان کے لئے تو ہم نے تیار کیا ہے عذاب دردناک <sup foot_note=82413>1</sup>"},{"id":310620,"resource_id":54,"text":"ان کی توبہ نہیں جو برائیاں کرتے چلے جائیں یہاں تک کہ جب ان میں سے کسی کے پاس موت آجائے تو کہہ دے کہ میں نے اب توبہ کی<sup foot_note=161418>1</sup>، اور ان کی توبہ بھی قبول نہیں جو کفر پر ہی مر جائیں، یہی لوگ ہیں جن کے لئے ہم نے المناک عذاب تیار کر رکھا ہے۔"},{"id":217610,"resource_id":39,"text":"Dan tidak ada gunanya taubat itu kepada orang-orang yang selalu melakukan kejahatan, hingga apabila salah seorang dari mereka hampir mati, berkatalah ia: \"Sesungguhnya aku bertaubat sekarang ini,\" (sedang taubatnya itu sudah terlambat), dan (demikian juga halnya) orang-orang yang mati sedang mereka tetap kafir. Orang-orang yang demikian, Kami telah sediakan bagi mereka azab seksa yang tidak terperi sakitnya."},{"id":1307977,"resource_id":235,"text":"En geen resultaat heeft het berouw van degenen die doorgaan met zondigen tot één van hen de dood in de ogen kijkt en zegt: “Nu heb ik berouw” noch van degenen die sterven terwijl zij ongelovig zijn. Voor hen hebben Wij een pijnlijke bestraffing voorbereid."},{"id":929412,"resource_id":136,"text":"Et le repentir n’est pas accepté de ceux qui font le mal jusqu’à ce que la mort surprenne l’un d’eux et qui alors dit : « Maintenant je me repens. » Pas plus qu’il n’est accepté de ceux qui meurent en mécréants. Et pour ceux-là Nous avons préparé un supplice très douloureux."},{"id":859468,"resource_id":127,"text":"Ёмонликларни қилиб юриб, бирларига ўлим етганда, энди тавба қилдим, деганларга ва кофир ҳолларида ўлганларга тавба йўқ. Ана ўшаларга аламли азобларни тайёрлаб қўйганмиз."},{"id":916940,"resource_id":134,"text":"Dan tidaklah tobat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan, \"Sesungguhnya saya bertobat sekarang\".  Dan tidak (pula diterima tobat) orang-orang yang mati sedang mereka di dalam kekafiran.  Bagi orang-orang itu telah Kami sediakan siksa yang pedih."},{"id":192865,"resource_id":35,"text":"だが，死に臨むまで悪行を続け，その時になって「今悔い改めます。」と言う者，また不信心のまま死ぬ者の悔悟は御赦しになられない。かれらのために，われは痛苦の懲罰を準備してある。"},{"id":803345,"resource_id":118,"text":" او د هغه چا لپاره توبه نشته چې لګیا وي ګناهونه كوي، تر دې چې كله په دوى كې یو كس ته مرګ راشي، (بیا د ځنكدن په وخت كې) وايي:بېشكه زما اوس توبه ده او نه د هغو كسانو لپاره (توبه شته) چې د كافرتوب په حالت كې مري، دغه كسان چې دي؛ مونږ د دوى لپاره ډېر دردوونكى عذاب تیار كړى دى"},{"id":320371,"resource_id":55,"text":"Yomonliklarni qilib yurib, birlariga o`lim yetganda, endi tavba qildim, deganlarga va kofir hollarida o`lganlarga tavba yo`q. Ana o`shalarga alamli azoblarni tayyorlab qo`yganmiz."},{"id":923176,"resource_id":135,"text":"و برای کسانی که [تا پایان عمر همواره] مرتکب کارهای ناشایست می‌شوند و هنگامی که مرگ یکی از آنان فرامی‌رسد می‌گوید: «اکنون توبه کردم» [هیچ] توبه [و بخششی در کار] نیست و نه برای کسانی‌ که در حال کفر می‌میرند. اینان هستند که برایشان عذاب دردناکی مهیّا ساخته‌ایم."},{"id":1153848,"resource_id":210,"text":"Yoksa (makbul) tevbe, kötülükleri (günahları) işleyip de kendisine ölüm gelip çatınca, “İşte ben şimdi tevbe ettim” diyen kimseler ile kâfir olarak ölenlerinki değildir. Bunlar için ahirette elem dolu bir azap hazırlamışızdır."},{"id":828289,"resource_id":122,"text":"और उनकी तौबा (क्षमा याचना) स्वीकार्य नहीं, जो बुराईयाँ करते रहते हैं, यहाँ तक कि जब उनमें से किसी की मौत का समय आ जाता है, तो कहता हैः अब मैंने तौबा कर ली। न ही उनकी (तौबा स्वीकार की जायेगी) जो काफ़िर रहते हुए मर जाते हैं, इन्हीं के लिए हमने दुःखदायी यातना तैयार कर रखी है।"},{"id":1264328,"resource_id":229,"text":"கெட்டவைகளைச் செய்பவர்கள், அவர்களில் ஒருவருக்கு மரணம் வந்தால் \"இப்போது நிச்சயமாக நான் (அவற்றை விட்டு) திருந்தி (மன்னிப்புக் கேட்டு அல்லாஹ்வின் பக்கம் திரும்பி) விடுகிறேன்'' என்று கூறுபவருக்கும், நிராகரிப்பாளர்களாக இறந்து விடுபவர்களுக்கும் பிழைபொறுப்பு இல்லை. இவர்களுக்குத் துன்புறுத்தும் வேதனையை ஏற்படுத்தினோம்."},{"id":178756,"resource_id":33,"text":"Dan tobat itu tidaklah (diterima Allah) dari mereka yang melakukan kejahatan hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) dia mengatakan, \"Saya benar-benar bertobat sekarang.\" Dan tidak (pula diterima tobat) dari orang-orang yang meninggal sedang mereka di dalam kekafiran. Bagi orang-orang itu telah Kami sediakan azab yang pedih."},{"id":948123,"resource_id":139,"text":"Тавбаи касоне қабул карда намешавад, ки корҳои бад анҷом медиҳанд, то ин ки марги яке аз онҳо наздик шавад, мегуяд: \"Акнун тавба кардам\". Ва қабул карда намешавад тавбаи касоне, ки мемиранд, дар ҳоле ки онҳо кофир ҳастанд. Онҳо касоне ҳастанд, ки барояшон азоби дардноке омода кардаем. (Тавба кардан дар ҳолати фаро расидани марг, тавбаи маҷбурӣ аст ва ба тавбакунанда фоидае надорад. Балки тавбае фоидаовар аст, ки он аз рӯи ихтиёр бошад.) <sup foot_note=151559>1</sup>"},{"id":1091488,"resource_id":161,"text":"এমন লোকেদের তাওবাহ নিস্ফল যারা গুনাহ করতেই থাকে, অতঃপর মৃত্যুর মুখোমুখী হলে বলে, আমি এখন তাওবাহ করছি এবং (তাওবাহ) তাদের জন্যও নয় যাদের মৃত্যু হয় কাফির অবস্থায়। এরাই তারা যাদের জন্য ভয়াবহ শাস্তির ব্যবস্থা করে রেখেছি।"},{"id":1103960,"resource_id":163,"text":"আর তাদের জন্য কোন ক্ষমা নেই যারা ঐ পর্যন্ত পাপ করতে থাকে যখন তাদের কারও নিকট মৃত্যু উপস্থিত হয় তখন বলে, নিশ্চয়ই আমি এখন ক্ষমা প্রার্থনা করছি এবং তাদের জন্যও ক্ষমা নয় যারা অবিশ্বাসী অবস্থায় মৃত্যুমুখে পতিত হয়েছে; তাদেরই জন্য আমি বেদনাদায়ক শাস্তি প্রস্তুত করে রেখেছি।"},{"id":1097724,"resource_id":162,"text":"আর তাওবা নাই তাদের, যারা অন্যায় কাজ করতে থাকে, অবশেষে যখন তাদের কারো মৃত্যু এসে যায়, তখন বলে, আমি এখন তাওবা করলাম, আর তাওবা তাদের জন্য নয়, যারা কাফির অবস্থায় মারা যায়; আমি এদের জন্যই তৈরী করেছি যন্ত্রণাদায়ক আযাব।"},{"id":1295505,"resource_id":153,"text":"Ma non c’è perdono per coloro che fanno il male e che, quando si presenta loro la morte, gridano: «Adesso sono pentito!»  <a class=f><sup foot_note=156677>1</sup></a> ; e neanche per coloro che muoiono da miscredenti. Per costoro abbiamo preparato doloroso castigo."},{"id":973068,"resource_id":143,"text":"پەشیمانی (وەرگرتن) نیە بۆ ئەوانەی تاوانی زۆر دەکەن ھەتا کاتی سەرە مەرگی یەکێکیان دێت دەڵێت: بەڕاستی من ئێستا تەوبەم کرد وە بۆ ئەوانەش نیە کە دەمرن بە بێ بڕوایی ئەوانەی (باسکران) ئامادەمان کردووە بۆیان سزایەکی ئازار دەر"},{"id":1160084,"resource_id":211,"text":"Ang pagtanggap ng pagbabalik-loob ay hindi ukol sa mga gumagawa ng mga masagwang gawa, na hanggang sa nang dumalo sa isa sa kanila ang kamatayan ay magsasabi siya: \"Tunay na ako ay nagbalik-loob ngayon,\" at hindi ukol sa mga namamatay samantalang sila ay mga tagatangging sumampalataya. Ang mga iyon ay naghanda Kami para sa kanila ng isang pagdurusang masakit."},{"id":1173343,"resource_id":214,"text":"Nema pokajanja onima koji čine loša djela sve dok im se ne približi smrt, pa onda govore: \"Sad se, doista, kajem!\", niti za one koji umru kao nevjernici. Njima smo bolnu patnju pripremili."},{"id":1192051,"resource_id":217,"text":"Але не приймуть каяття тих, які творять злі вчинки, а коли приступає до них смерть, то говорять вони: «Тепер я каюся!» І немає каяття тим, які помирають невіруючими. Для таких Ми приготували болісну кару"},{"id":1210759,"resource_id":220,"text":"Ăn năn hối cải sẽ không được chấp nhận đối với những ai cứ ngoan cố làm điều tội lỗi cho tới khi sắp chết thì mới nói: “Bây giờ bề tôi xin ăn năn sám hối”; và (ăn năn hối cải) cũng không được chấp nhận đối với những người chết trong tình trạng vô đức tin. Đó là những kẻ mà TA đã chuẩn bị một hình phạt đau đớn dành cho họ."},{"id":1220676,"resource_id":222,"text":"Ал жамандықты өздеріне өлім келгенге дейін істеп: «Енді шынайы тәубе қылдым» деген және қарсы болған бойда өлгендердің тәубесі қабыл емес. Міне солар үшін күйзелтуші азап әзірледік. (Араптар жаһилиет дәуірінде, өлген жақындарының тұл әйеліне ие шығып, өздері қалыңсыз алып немесе басқамен тұрмыстанса одан қалың алатын еді.)"},{"id":1233148,"resource_id":224,"text":"പശ്ചാത്താപം എന്നത് തെറ്റുകള്‍ ചെയ്ത് കൊണ്ടിരിക്കുകയും, എന്നിട്ട് മരണം ആസന്നമാകുമ്പോള്‍ ഞാനിതാ പശ്ചാത്തപിച്ചിരിക്കുന്നു എന്ന് പറയുകയും ചെയ്യുന്നവര്‍ക്കുള്ളതല്ല. സത്യനിഷേധികളായിക്കൊണ്ട് മരണമടയുന്നവര്‍ക്കുമുള്ളതല്ല. അങ്ങനെയുള്ളവര്‍ക്ക് വേദനയേറിയ ശിക്ഷയാണ് നാം ഒരുക്കിവെച്ചിട്ടുള്ളത്‌"},{"id":1239384,"resource_id":225,"text":"તેઓની તૌબા નહી જે ખરાબ કૃત્યો કરતા જ રહે, અહીં સુધી કે જ્યારે તેઓ માંથી કોઇની પાસે મૃત્યુ આવી પહોંચે તો કહી દે કે મેં હવે તૌબા કરી, અને તેઓની તૌબા પણ કબુલ નથી જે ઇન્કાર પર જ મૃત્યુ પામે આ જ લોકો છે જેમના માટે અમે દુંખદાયી યાતના તૈયાર કરી રાખી છે."},{"id":1245620,"resource_id":226,"text":"१८.  आणि त्यांची तौबा कदापि कबूल नाही, जे दुष्कर्मांवर दुष्कर्म करीत जातात इतके की त्यांच्यापैकी एखाद्याचे मरण जवळ येऊन ठेपते, तेव्हा म्हणू लागतो की आता मी तौबा करतो! आणि अशा लोकांचीही तौबा कबूल केली जात नाही जे इन्कार करण्याच्या अवस्थेतच मरण पावतात. अशाच लोकांसाठी आम्ही सक्त अज़ाब (कठोर शिक्षा-यातना) तयार करून ठेवला आहे."},{"id":1251856,"resource_id":227,"text":"మరియు వారిలో ఒకడు, మరణం ఆసన్నమయ్యే వరకూ పాపకార్యాలు చేస్తూ వుండి: \"ఇప్పుడు నేను పశ్చాత్తాప పడుతున్నాను!\" అని అంటే అలాంటి వారి పశ్చాత్తాపం మరియు మరణించే వరకు సత్యతిరస్కారులుగా ఉన్నవారి (పశ్చాత్తాపం) స్వీకరించబడవు. అలాంటి వారి కొరకు మేము బాధాకరమైన శిక్షను సిద్ధపరచి ఉంచాము."},{"id":420922,"resource_id":88,"text":"Nuk pranohet pendimi i atyre që vazhdimisht bëjnë të këqija e, kur u afrohet vdekja, atëherë thonë: “Unë tani me të vërtetë po pendohem”. As për ata që vdesin duke qenë jobesimtarë. Për këta, Ne kemi përgatitur dënim të dhembshëm."},{"id":1276797,"resource_id":231,"text":"Kukubaliwa toba si kwa wale wanaoendelea kufanya maasia bila ya kurudi kwa Mola wao mpaka wakafikiwa na shida ya mauti, hapo mmoja wao aseme, «Mimi sasa nimetubia.» Kama ambavyo haikubaliwi toba ya wale wanaokufa na hali wao ni wenye kukanusha, ni wenye kupinga upweke wa Mwenyezi Mungu na ujumbe wa Mtume Wake Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie. Hao wenye kuendeleza maasia hadi kufa kwao, na wakanushaji ambao wanakufa na huku ni makafiri, tumewatayarishia adhabu iumizayo."},{"id":1283033,"resource_id":232,"text":"Okwenenya tekukkirizibwa nga kuva mwabo abakola ebibi okutuusa omu ku bo okufa lwekumusemberera naagamba nti kaakati neenenyezza, wadde abo abafa nga bakafiiri, abo (bonna) twabategekera ebibonerezo ebiruma."},{"id":414686,"resource_id":87,"text":"ጸጸትንም መቀበል ለእነዚያ ኀጢአቶችን ለሚሠሩ አንዳቸውንም ሞት በመጣበት ጊዜ «እኔ አሁን ተጸጸትኩ» ለሚልና ለነዚያም እነርሱ ከሓዲዎች ኾነው ለሚሞቱ አይደለችም፡፡ እነዚያ ለእነሱ አሳማሚን ቅጣት አዘጋጅተናል፡፡"},{"id":1289269,"resource_id":233,"text":"אך לא תתקבל בקשת הסליחה של החוטאים, אשר בהגיע שעתם למות הם אומרים, “אני מביע חרטה כנה ״ ולא למתים ככופרים כי להם הכנו עונש כואב."},{"id":954360,"resource_id":140,"text":"Pero no perdona a quienes persisten en obrar mal por rebeldía hasta que se aproxima el momento de su muerte y se arrepienten cuando ya es demasiado tarde, ni tampoco a quienes mueren rechazando la verdad. Hemos preparado para ellos un doloroso castigo."},{"id":960596,"resource_id":141,"text":"Dan taubat itu tidaklah (diterima Allah) dari mereka yang melakukan kejahatan hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) dia mengatakan, “Saya benar-benar bertaubat sekarang.” Dan tidak (pula diterima taubat) dari orang-orang yang meninggal sedang mereka di dalam kekafiran. Bagi orang-orang itu telah Kami sediakan azab yang pedih."},{"id":286272,"resource_id":50,"text":"இன்னும் எவர்கள் தீவினைகளைத் (தொடர்ந்து) செய்து கொண்டேயிருந்து, முடிவில் அவர்களை மரணம் நெருங்கிய போது, \"நிச்சயமாக இப்பொழுது நான் (பாவங்களுக்காக வருந்தி) மன்னிப்புத் தேடுகிறேன்\" என்று கூறுகின்றார்களோ, அவர்களுக்கும், எவர் காஃபிர்களாகவே மரிக்கிறார்களோ அவர்களுக்கும் பாவமன்னிப்பு இல்லை, இத்தகையோருக்குத் துன்பம் கொடுக்கும் வேதனையையே நாம் சித்தப்படுத்தி வைத்துள்ளோம்."},{"id":1314213,"resource_id":236,"text":"Ur illi usuref i wid ixedmen tucmitin. Alamma, mi d tusa yiwen tmeppant, a d yini: \"nek steôoâe$ tura\". Akken, wid immuten u nitni d ijehliyen. Widak, Nhegga yasen d aâaqeb aqeôêan."},{"id":364798,"resource_id":79,"text":"Но нет покаяния для тех, которые совершают плохие деяния [грехи], а (только) когда приходит к одному из них смерть, он говорит: «Я каюсь теперь (в своих грехах)». И (также нет покаяния) для тех, которые умирают, будучи неверными. Таким [упорно грешащим и неверующим] Мы приготовили мучительное наказание."},{"id":371034,"resource_id":80,"text":"തെറ്റുകള്‍ ചെയ്തുകൊണ്ടിരിക്കുകയും മരണമടുക്കുമ്പോള്‍ “ഞാനിതാ പശ്ചാത്തപിച്ചിരിക്കുന്നു” എന്നു പറയുകയും ചെയ്യുന്നവര്‍ക്കുള്ളതല്ല പശ്ചാത്താപം. സത്യനിഷേധികളായി മരണമടയുന്നവര്‍ക്കുള്ളതുമല്ല. അവര്‍ക്കു നാം ഒരുക്കിവെച്ചത് നോവുറ്റ ശിക്ഷയാണ്."},{"id":389742,"resource_id":83,"text":"Mas no serán perdonados quienes sigan obrando mal [por rebeldía contra Dios] hasta que les sorprenda la muerte y solo entonces digan: “Ahora me arrepiento”. Ni tampoco quienes mueran negando la verdad; a éstos les tenemos reservado un castigo doloroso."},{"id":408450,"resource_id":86,"text":"އަދި، ނުބައިކަންތައް ކޮށްކޮށް ތިއްބާ އެއިންމީހެއްގެ ގާތަށް މަރު އައިސް حاضر ވެއްޖެނަމަ، އެހިނދު ތިމަން މިހާރު توبة ވެއްޖައީމޭ ބުނާ މީހުންނާއި، كافر ން ކަމުގައި ތިބެ މަރުވާ މީހުންނަކަށް توبة ލެއްވުމެއްނެތެވެ. އެއުރެންނަށްޓަކައި ވޭންދެނިވި عذاب ތިމަންރަސްކަލާނގެ ތައްޔާރުކުރެއްވީމެވެ."},{"id":236031,"resource_id":42,"text":"Nie ma jednak odpuszczenia dla tych, którzy popełniają złe czyny. A kiedy zastanie któregoś z nich śmierć, wtedy on mówi: \"Ja się teraz nawracam.\" Nie ma też i dla tych, którzy umierają i są niewierni. Dla tych przygotowaliśmy karę bolesną."},{"id":248486,"resource_id":44,"text":"Căinţa nu le este primită însă celor care săvârşesc rele şi care, doar atunci când moartea vine la unul dintre ei, acesta va spune: “Eu mă căiesc acum!” Şi nici celor care mor tăgăduitori! Acestora le-am pregătit dureroasă osândă."},{"id":1326685,"resource_id":238,"text":"۽ اُنھن جي توبه قبول ٿيڻي نه آھي جيڪي بڇڙايون ڪندا (رھندا) آھن (۽ نه ڊڄندا آھن) تان جو جنھن مھل اُنھن مان ڪنھن کي موت پھچي تنھن مھل (ڊڄي) چوي ته ھاڻي آءٌ توبه ڪريان ٿو ۽ نڪي اُنھن جي (توبه قبول آھي) جيڪي ڪافر ٿي مرندا آھن، اُنھن لاءِ ڏکوئيندڙ عذاب تيار ڪيو اٿئون."},{"id":346090,"resource_id":76,"text":"داۋاملىق يامان ئىشلارنى قىلىپ بېشىغا ئۆلۈم كەلگەن چاغدا، ئەمدى تەۋبە قىلدىم، دېگۈچىلەرنىڭ تەۋبىسى ۋە كاپىر پېتى ئۆلگۈچىلەرنىڭ تەۋبىسى (يەنى ئۆلۈم ئالدىدا ئىمان ئېيتتىم دېگۈچىلەرنىڭ ئىمانى) قوبۇل قىلىنمايدۇ. ئەنە شۇلارغا قاتتىق ئازاب تەييارلىدۇق."},{"id":339854,"resource_id":75,"text":" Günah işlər görməkdə da­vam edən­lərdən birinə ölüm gəl­di­yi zaman: “Mən indi töv­bə et­dim!”– deyənlərlə ka­fir kimi ölən­lərin tövbəsi qə­­bul deyil­dir. Biz onlar üçün ağ­rılı-acılı bir əzab hazır­lamı­şıq."},{"id":358562,"resource_id":78,"text":"Но нет прощения тем, которые, совершив гнусность, сразу не раскаиваются, и лишь когда приходит к ним смерть, они говорят: \"Я теперь раскаиваюсь\". Нет прощения также тем, которые умирают, будучи неверными. Аллах приготовил таким мучительное наказание в будущей жизни."},{"id":277621,"resource_id":49,"text":"Wala hawana toba wale wafanyao maovu mpaka yakamfikia mmoja wao mauti, kisha hapo akasema: Hakika mimi sasa nimetubia. Wala wale wanao kufa na hali wao ni makafiri. Hao tumewaandalia adhabu chungu."},{"id":271916,"resource_id":48,"text":"Ångerns väg är inte öppen för den som [ständigt] begår dåliga handlingar och först då döden når honom säger: \"Nu känner jag ånger\", och inte heller för dem som dör som förnekare av sanningen; för dem har Vi ett plågsamt straff i beredskap."},{"id":377270,"resource_id":81,"text":"ته‌وبه‌و په‌شیمانی بۆ ئه‌و که‌سانه نیه که به‌رده‌وامن له‌سه‌ر گوناهـو تاوان، ئه‌وکاته‌ی مردن یه‌خه‌ی به‌یه‌کێکیان گرت ئه‌وسا بڵێت: ئه‌وه ئیتر من به‌ڕاستی له ئێسته‌وه ته‌وبه‌م کرد، ته‌وبه له‌وانه‌ش وه‌رناگیرێت که به‌کافری ده‌مرن، بۆ ئه‌و جۆره تاوانبارانه هه‌موویان سزایه‌کی به‌ئێشمان ئاماده کردووه‌."},{"id":253818,"resource_id":45,"text":"Но бесполезно покаяние для тех, кто совершает злодеяния, а когда к нему приходит смерть, то говорит: «Вот теперь я раскаиваюсь», - и для тех, кто умирает неверующим. Для них Мы приготовили мучительные страдания."},{"id":352326,"resource_id":77,"text":"Kötülükleri işleyip dururken, ölüm kendisine geldiği zaman; &quot;şimdi tevbe ettim&quot; diyenler ile kafir olarak ölenlerin tevbesi makbul değildir. İşte onlara elem verici azab hazırlamışızdır."},{"id":198095,"resource_id":36,"text":"그러나 죄악을 계속 저지른자의 회개는 효용이 없나니 그들 가운데는 죽음에 도래하여 말하길저는 지금 회개하였나이다 라고 말하나 그들은 불신자들로써 죽음을 맞게되나니 하나님은 그들에게고통스러운 벌을 준비하시니라"},{"id":159223,"resource_id":30,"text":"Mutta mitään armoa ei ole niille, jotka tekevät pahoja töitä aina siihen saakka, kunnes ovat kuolemaisillaan ja silloin sanovat: »Nyt minä teen totisesti parannuksen», eikä niille, jotka kuolevat uskottomuudessa; heille Me olemme valmistanut tuskallisen rangaistuksen."},{"id":136337,"resource_id":26,"text":"Však odpuštění nebude dáno těm, kdož dopouštějí se špatností a teprve ve chvíli, když smrt se pro některého z nich dostaví, zvolají: \"a já nyní se kaji!\" A nebude také pro ty, kdož zemřou jako nevěřící - pro ty jsme připravili trest bolestný."},{"id":333618,"resource_id":74,"text":"Тавбаи касоне, ки корҳои зишт мекунанд ва чун маргашон фаро мерасад, мегӯянд, ки акнун тавба кардем ва киз онон, ки кофир бимиранд, пазируфта нахоҳад шуд. Барои инон азобе дардовар муҳайё кардаем."},{"id":118469,"resource_id":23,"text":"Günah işlər görməkdə davam edərək ölüm yetişən anda: “Mən indi tövbə etdim” –deyənlərin və kafir olaraq ölənlərin tövbəsi qəbul olunmaz. Biz onlar üçün şiddətli bir əzab hazırlamışıq!"},{"id":305015,"resource_id":53,"text":"Үлем галәмәтләре күренә башлагач кына тәүбә итүчеләрнең һәм кәфер хәлдә үлгән кешеләрнең тәүбәләре һич кабул түгел. Ул кешеләргә рәнҗетүче ґәзабны хәзерләп куйдык. (Бездәге хәзерге татарлар Аллаһуга, ахирәткә, Коръәнгә, пәйгамбәргә ышанабыз диючеләренең күбрәге фарыз, ваҗеб, сөннәт гамәлләрне үтәмиләр, һәм фәхеш, хәрам эшләрдән сакланмыйлар. Сүзләрен тыңласаң, болар мөселман диясең әмма эшләренә карасаң, саф динсезләр. Әлбәттә, мондый кешеләрнең гомерләренең ахырында гына тәүбә итүләре һич файда бирмәс)."},{"id":265584,"resource_id":47,"text":"Nuk është pendim (i pranueshëm) i atyre që vazhdimisht bëjnë punë të këqia dhe vetëm atëherë kur t’i vjen vdekja ndonjërit prej tyre, të thotë: “Unë tash u pendova!” e as i atyre që vdesin duke qenë jobesimtarë. Ndaj tyre kemi përënim të ashpër."},{"id":229569,"resource_id":41,"text":"Men det er ingen miskunn for dem som turer frem i onde gjerninger, inntil en av dem står overfor døden, og da sier: «Jeg angrer nå.» Heller ikke for dem som dør som vantro. For disse har Vi gjort klar en pinefull straff."},{"id":1065752,"resource_id":106,"text":"Тōба къобалдийр дац шаьш вониг дечарна, шаьш бала герга бахча олуш болчу: \"ХIинца ас тōба ди\"‚ шаьш ца тешаш а болуш, беллачарна а. Царна Оха кечдина лазош долу Iазап."},{"id":1320449,"resource_id":237,"text":"И не е покаянието за онези, които правят злини, а щом дойде при някого от тях смъртта, казва: “Сега се покаях.” - нито за онези, които умират неверници. За тях Ние сме приготвили болезнено мъчение."},{"id":865704,"resource_id":128,"text":"ផ្ទុយទៅវិញការទទួលសារភាពកំហុសនោះមិនមែន សម្រាប់ពួកដែលប្រព្រឹត្ដអំពើអាក្រក់ រហូតនៅពេលដែលសេចក្ដី ស្លាប់ចូលមកដល់ទើបនិយាយថា ខ្ញុំសូមសារភាពកំហុសហើយ ឥឡូវនេះ ហើយក៏មិនសម្រាប់ពួកដែលស្លាប់ក្នុងសភាពជាអ្នក ប្រឆាំងដែរ។ ពួកទាំងនោះគឺយើងបានត្រៀមសម្រាប់ពួកគេនូវ ទារុណកម្មដ៏សែនឈឺចាប់។"},{"id":728516,"resource_id":103,"text":"E a remissão não é para os que fazem más obras até que, no momento em que a morte se apresenta a um deles, diz: \"Volto-me arrependido, agora\"; nem para os que morrem, enquanto renegadores da Fé. Para esses, preparamos doloroso castigo."},{"id":155509,"resource_id":29,"text":"و برای کسانی‌که کارهای بد مرتکب می‌شوند، تا وقتی که مرگ یکی از ایشان فرا رسد؛ می‌گوید: «اکنون توبه کردم» توبه نیست، و نه برای کسانی‌که در حال کفر می‌میرند، این‌ها کسانی هستند که برایشان عذاب دردناکی آماده کردیم."},{"id":910704,"resource_id":133,"text":"எவர்கள் பாவங்களைச் செய்துகொண்டேயிருந்து, அவர்களுக்கு மரணம் சமீபித்தபோது ‘‘இதோ நான் (என்) பாவங்களை விட்டுவிட்டேன்'' என்று கூறுகிறார்களோ அவர்களுக்கும், எவர்கள் (நம்பிக்கை கொள்ளாது நிராகரித்துவிட்டு) நிராகரித்த நிலையிலேயே இறந்தும் விடுகிறார்களோ அவர்களுக்கும் பாவமன்னிப்புக் கிடையாது. இவர்களுக்குத் துன்புறுத்தும் வேதனையைத்தான் நாம் தயார்படுத்தி வைத்திருக்கிறோம்."},{"id":1141376,"resource_id":208,"text":"Diejenigen aber haben keine Vergebung zu erwarten, die schlechte Taten begehen, und die erst, wenn sie zum Sterben kommen, sagen: \"Jetzt kehre ich um.\" Auch diejenigen nicht, die als Ungläubige sterben. Für sie haben Wir eine schmerzhafte Strafe bereitet."},{"id":1147612,"resource_id":209,"text":"Non c'è perdono per quelli che fanno peccato e che, quando arriva loro la morte, dicono: \"Ora sono pentito!\", né per quelli che muoiono da miscredenti: per quelli abbiamo preparato una dura punizione."},{"id":658454,"resource_id":101,"text":"На гуноҳ ишларни мудом қилиб юриб, қачонки, бировларига ўлим келганида «энди тавба қилдим», дейдиган ва на кофир ҳолда ўлиб кетадиган кимсаларнинг тавбалари қабул қилинмас. Улар учун аламли азобни тайёрлаб қўйганмиз."},{"id":979304,"resource_id":144,"text":"En er is geen (aanvaaring van het) berouw voor degenen die het slechte bedrijven totdat een van hen de dood nabij is, (en dan) zegt: \"Voorwaar, nu heb ik berouw.\" En ook niet voor degenen die ongelovig sterven. Zij zijn degenen voor wie Wij een pijnlijke bestraffing voorbereid hebben."},{"id":210977,"resource_id":38,"text":"Na da a tawbat (a khatarima) a rk o siran a gi iran manggolawla so manga rarata, taman sa amay ka miyakarani ko isa kiran so kapatay, na tharoon iyan a: \"Mataan! a sakn na mithawbat ako imanto;\" go da (a tawbat a khatarima) ko siran a phamatay ko kakakapir iran: Ka siran man na pithiyagaran Ami siran sa siksa a malipds."},{"id":427158,"resource_id":89,"text":"Nuk është pendim (i pranueshëm) i atyre që vazhdimisht bëjnë punë të këqia dhe vetëm atëherë kur t’i vjen vdekja ndonjërit prej tyre, të thotë: “Unë tash u pendova!” e as i atyre që vdesin duke qenë jobesimtarë. Ndaj tyre kemi përënim të ashpër."},{"id":322698,"resource_id":56,"text":"终身作恶，临死才说：现在我确已悔罪的人，不蒙赦宥；临死还不信道的人，也不蒙赦宥。这等人，我已为他们预备了痛苦的刑罚。"},{"id":172060,"resource_id":32,"text":"Bã tũba ba ce ga waɗanda suke aikatãwar mũnanan ayyuka har idan mutuwa ta halarci ɗayansu ya ce: &quot;Lalle ne ni, na tũba yanzu,&quot; kuma bã tũba ba ce ga waɗanda suke mutuwa alhãli kuwa sunã kãfi rai Waɗannan mun yi musu tattalin wata azãba mai raɗaɗi"},{"id":205567,"resource_id":37,"text":"പശ്ചാത്താപം എന്നത് തെറ്റുകള്‍ ചെയ്ത് കൊണ്ടിരിക്കുകയും, എന്നിട്ട് മരണം ആസന്നമാകുമ്പോള്‍ ഞാനിതാ പശ്ചാത്തപിച്ചിരിക്കുന്നു എന്ന് പറയുകയും ചെയ്യുന്നവര്‍ക്കുള്ളതല്ല. സത്യനിഷേധികളായിക്കൊണ്ട് മരണമടയുന്നവര്‍ക്കുമുള്ളതല്ല. അങ്ങനെയുള്ളവര്‍ക്ക് വേദനയേറിയ ശിക്ഷയാണ് നാം ഒരുക്കിവെച്ചിട്ടുള്ളത്‌."},{"id":242203,"resource_id":43,"text":"A absolvição não alcançará aqueles que cometerem obscenidades até à hora da morte, mesmo que nessa hora alguém, dentre eles, diga: Agora me arrependo. E tampouco alcançará os que morrerem na incredulidade, pois para eles destinamosum doloroso castigo."},{"id":148831,"resource_id":28,"text":"Que no espere perdón quien sigue obrando mal hasta que, en el artículo de la muerte, dice: «Ahora me arrepiento». Ni tampoco quienes mueren siendo infieles. A éstos les hemos preparado un castigo doloroso."},{"id":292579,"resource_id":51,"text":"การสำนึกผิดกลับเนื้อกลับตัว(ที่อัลลอฮฺจะทรงรับ) นั้นมิใช่สำหรับบรรดาผู้ที่กระทำความชั่วต่างๆ จนกระทั่งเมื่อความตายได้มายังคนหนึ่งคนใดในพวกเขาแล้วเขาก็กล่าวว่า บัดนี้แหละข้าพระองค์ขอสำนึกผิดกลับเนื้อกลับตัว และก็มิใช่สำหรับบรรดาผู้ที่ตาย ในขณะที่พวกเขาเป็นผู้ปฏิเสธศรัทธาด้วย ชนเหล่านี้เราได้เตรียมไว้แล้วสำหรับพวกเขาซึ่งการลงโทษอันเจ็บแสบ"},{"id":985540,"resource_id":52,"text":"Yoksa günah işleyip de kendisine ölüm gelince: \"İşte ben şimdi tevbe ettim.\" diyen kimselerin tevbesi kabul edilmez. Kâfir olarak ölenlerin de tevbeleri kabul edilmez. İşte bunlara ahirette can yakıcı bir azap hazırlamışızdır."},{"id":165863,"resource_id":31,"text":"Mais l’absolution n’est point destinée à ceux qui font de mauvaises actions jusqu’au moment où la mort se présente à l’un d’eux, et qui s’écrie : \"Certes, je me repens maintenant .\" - non plus pour ceux qui meurent mécréants. Et c’est pour eux que Nous avons préparé un châtiment douloureux."},{"id":772168,"resource_id":113,"text":"Жаман істер жасап жүріп, ал өздеріне өлім келген кезде: «Енді мен істеген күнәма өкініп, Аллаһқа бойсұнуға қайттым  / тәубе қылдым / », - деп айтатындардың және кәпір күйлерінде өлгендердің тәубелері қабыл етілмейді. Міне, соларға Біз күйзелтуші азап әзірледік."},{"id":759696,"resource_id":111,"text":" Tawbaan warra hanga tokkoon isaaniitti duuti dhufutti badii hojjatanii \"ani amma tawbadhe\" jedhaniifi isaannan kaafiroota ta’anii du’aniifis (qeebalamtuu) hin taaneWarra san Nuti adabbii laalessaa isaaniif qopheessinee jirra."},{"id":765932,"resource_id":112,"text":"Ölüm gelip çatana kadar günah işleyip de tam o zaman: Ben şimdi tevbe ediyorum, diyenlerin tevbesi, tevbe değildir. Kâfir olarak ölenlerin tevbesi de yoktur. Onlara acıklı bir azap hazırladık."},{"id":840760,"resource_id":124,"text":"Yoksa kötülükleri yapıp yapıp da içlerinden birine ölüm gelip çatınca «Ben şimdi tevbe ettim» diyenler ile kâfir olarak ölenler için (kabul edilecek) tevbe yoktur. Onlar için acı bir azap hazırlamışızdır."},{"id":740988,"resource_id":108,"text":"१८) र, यस्ता मानिसहरूको पश्चाताप (तौबा) स्वीकार हुँदैन जसले (निरन्तर) दुष्कर्म  गर्दछन्, यहाँसम्म कि जब तिनीहरूमध्ये कसैको मृत्यु भइहाल्छ, अनि भन्दछ कि म पश्चाताप गर्दछु । र न त उनको पश्चाताप स्वीकार हुनेछ जो कुफ्रको अवस्थामा मर्दछन् । यिनै मानिसहरूका लागि हामीले कष्टदायक सजाय तयार गरिसकेका छौं ।"},{"id":130017,"resource_id":25,"text":"Nema pokajanja onima koji čine loša djela sve dok im se ne približi smrt, pa onda govore: \"Sad se, doista, kajem!\", niti za one koji umru kao nevjernici. Njima smo bolnu patnju pripremili."},{"id":258697,"resource_id":46,"text":"Uma aha Toobaddu ku Fala Xumaha intuu uga Yimaaddo Midkood Geeridu markaas dhaha Anigu waxaan Toobad keeni hadda, iyo Kuwa Dhiman Iyagoo Gaala ah, Kuwaas waxaan u Diyaarinay Cadaab Daran."},{"id":1167107,"resource_id":213,"text":"তাওবাহ্‌ তাদের জন্য নয় যারা আজীবন মন্দ কাজ করে, অবশেষে তাদের কারো মৃত্যু উপস্থিত হলে সে বলে, ‘আমি এখন তাওবাহ্‌ করছি’ এবং তাদের জন্যও নয়, যাদের মৃত্যু হয় কাফির অবস্থায়। এরাই তারা যাদের জন্য আমরা কষ্টদায়ক শাস্তির ব্যবস্থা করেছি [১]।"},{"id":1198287,"resource_id":218,"text":"そして（アッラー*に受け入れられる）悔悟とは、あなた方の内、悪行を行い続け、死が訪れる時になって「私は今、悔い改めました」などと言う者たちや、不信仰者*のままで死を迎える者たちのためのものではない¹。それらの者たちのためにこそ、われら*は痛ましい懲罰を準備しておいたのである。"},{"id":1204523,"resource_id":219,"text":"그러나 죄악을 계속 저지른자의 회개는 효용이 없나니 그들 가운데는 죽음에 도래하여 말하길저는 지금 회개하였나이다 라고 말하나 그들은 불신자들로써 죽음을 맞게되나니 하나님은 그들에게고통스러운 벌을 준비하시니라"},{"id":1258092,"resource_id":228,"text":"ඔවුන් නපුරුකම් (පාපකම්) කර ඔවුන්ගෙන් කෙනෙකු වෙත මරණය පැමිණෙන තෙක් සිට “දැන් මම පාපක්ෂමාව අයැදිමි“ යැයි පවසන්නන්ට පාපක්ෂමාව නොමැත. එමෙන් ම ප්‍රතික්ෂේප කයින් ලෙස සිටිය දී මරණයට පත්වන්නන්ට ද (පාපක්ෂමාව) නොමැත. අපි වේදනා සහගත දඬුවමක් ඔවුන්ට සූදානම් කර ඇත්‍තෙමු."},{"id":1116432,"resource_id":199,"text":"Pero no perdona a quienes persisten en obrar mal por rebeldía hasta que se aproxima el momento de su muerte y se arrepienten cuando ya es demasiado tarde, ni tampoco a quienes mueren rechazando la verdad. Hemos preparado para ellos un doloroso castigo."},{"id":853232,"resource_id":126,"text":"Uzaludno je kajanje onih koji čine hrđava djela, a koji, kad se nekom od njih približi smrt, govore: \"Sad se zaista kajem!\", a i onima koji umru kao nevjernici. Njima smo bolnu patnju pripremili."},{"id":815817,"resource_id":120,"text":"তাওবা সিহঁতৰ বাবে নহয় যিহঁতে আজীৱন বেয়া কাম কৰে, অৱশেষত সিহঁতৰ কাৰোবাৰ মৃত্যু উপস্থিত হ’লে সি কয়, ‘মই এতিয়া তাওবা কৰিছো’, আৰু সিহঁতৰ বাবেও নহয়, যিসকলৰ মৃত্যু কাফিৰ অৱস্থাত হয়। ইহঁতেই সেইসকল লোক যিসকলৰ বাবে আমি কষ্টদায়ক শাস্তি প্ৰস্তুত কৰি ৰাখিছো।"},{"id":1214440,"resource_id":221,"text":"Việc hối cải không có hiệu quả đối với những ai tiếp tục phạm tội cho đến khi họ sắp chết thì họ mới nói: “Bây giờ tôi đã hối cải.” (Việc hối cải) cũng không có kết quả đối với những ai chết trong tình trạng không có đức tin. Đối với những người này, TA (Allah) đã chuẩn bị sẵn cho họ một sự trừng phạt đau đớn."},{"id":747224,"resource_id":109,"text":"终身作恶，临死才说：“现在我确已悔罪”的人，不蒙赦宥；临死还不信道的人，也不蒙赦宥。这等人，我已为他们预备了痛苦的刑罚。"},{"id":1226912,"resource_id":223,"text":"Ва барои касоне, ки [то поёни умр ҳамвора] муртакиби корҳои ношоиста мешаванд ва ҳангоме ки марги яке аз онон фаро мерасад мегӯяд: \"Акнун тавба кардам\" [ҳеҷ] тавба [ва бахшише дар кор] нест ва на барои касоне, ки дар ҳоли куфр мемиранд. Инон ҳастанд, ки барояшон азоби дардноке муҳайё сохтаем"},{"id":142670,"resource_id":27,"text":"Nicht aber ist die Annahme der Reue für diejenigen, die böse Taten begehen, bis daß, wenn sich bei einem von ihnen der Tod einstellt, er sagt: „Jetzt bereue ich, und auch nicht für diejenigen, die als Ungläubige sterben. Für jene haben Wir schmerzhafte Strafe bereitet."},{"id":1270561,"resource_id":230,"text":"[18] การสำนึกผิดกลับเนื้อกลับตัว (ที่อัลลอฮฺจะทรงรับ) นั้น มิใช่สำหรับบรรดาผู้ที่กระทำความชั่วต่างๆ จนกระทั่งเมื่อความตายได้มายังคนหนึ่งคนใดในพวกเขาแล้วเขาก็กล่าวว่า บัดนี้แหละข้าพระองค์ขอสำนึกผิดกลับเนื้อกลับตัว และก็มิใช่สำหรับบรรดาผู้ที่ตาย ในขณะที่พวกเขาเป็นผู้ปฏิเสธศรัทธาด้วย ชนเหล่านี้เราได้เตรียมไว้แล้วสำหรับพวกเขาซึ่งการลงโทษอันเจ็บแสบ"},{"id":784638,"resource_id":115,"text":"Bã tũba ba ce ga waɗanda suke aikatãwar mũnanan ayyuka har idan mutuwa ta halarci ɗayansu ya ce: \"Lalle ne ni, na tũba yanzu,\" kuma bã tũba ba ce ga waɗanda suke mutuwa alhãli kuwa sunã kãfi rai Waɗannan mun yi musu tattalin wata azãba mai raɗaɗi"},{"id":846996,"resource_id":125,"text":"Kò sí ìronúpìwàdà fún àwọn tó ń ṣe aburú títí ikú fi dé bá ọ̀kan nínú wọn, kí ó wá wí pé: “Dájúdájú èmi ronú pìwàdà nísisìnyìí.” (Kò tún sí ìronúpìwàdà) fún àwọn tó kú sípò aláìgbàgbọ́. Àwọn wọ̀nyẹn, A ti pèsè ìyà ẹlẹ́ta eléro sílẹ̀ dè wọ́n."},{"id":1526240,"resource_id":771,"text":"ಆದರೆ ಪಾಪಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇದ್ದು ಕೊನೆಗೆ ಅವರಿಗೆ ಮರಣ ಸಮೀಪಿಸಿದಾಗ `ಇದೋ ನಾನೀಗ  ತೌಬಾ  ಮಾಡಿದೆ’  ಎಂದು ಹೇಳುವವರಿಗೆ ದೋಷ ಮುಕ್ತಿ ಇರುವುದಿಲ್ಲ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಕೊನೆ ಯುಸಿರಿನ ತನಕವೂ ಕಾಫಿರ್ ಆಗಿರುವವರಿಗೂ ತೌಬಾ ಇಲ್ಲ. ಅಂತಹವರಿಗೆ ವೇದನಾಜನಕ ಶಿಕ್ಷೆಯನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸಿರುತ್ತೇವೆ."},{"id":1538712,"resource_id":823,"text":"Forgiveness is not for those who continue to do evil deeds until, when death comes upon one of them, he says: ‘Now I repent!’ nor from those who die as deniers of the truth. We have prepared a painful punishment for them."},{"id":1532476,"resource_id":819,"text":"اور ایسے لوگوں کی توبہ نہیں ہے جو برابر گناہ کرتے رہیں ، یہاں تک کہ جب موت ان میں سے کسی کے سامنے آجائے تب وہ کہے کہ اب میں توبہ کرتا ہوں اور نہ ان لوگوں کی توبہ ہے جو اس حال میں مرتے ہیں کہ وہ منکرہیں ، ان کے ليے تو ہم نے درد ناک عذاب تیار کر رکھاہے"}]},{"id":512,"verse_number":19,"verse_key":"4:19","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":80,"juz_number":4,"words":[{"id":21209,"position":1,"audio_url":"wbw/004_019_001.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":80,"line_number":11,"text":"ﮪ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":21210,"position":2,"audio_url":"wbw/004_019_002.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":80,"line_number":11,"text":"ﮫ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":21211,"position":3,"audio_url":"wbw/004_019_003.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":80,"line_number":12,"text":"ﮬ","translation":{"text":"believe[d]","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":21212,"position":4,"audio_url":"wbw/004_019_004.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":80,"line_number":12,"text":"ﮭ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":21213,"position":5,"audio_url":"wbw/004_019_005.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":80,"line_number":12,"text":"ﮮ","translation":{"text":"(is) lawful","language_name":"english"},"transliteration":{"text":"yaḥillu","language_name":"english"}},{"id":21214,"position":6,"audio_url":"wbw/004_019_006.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":80,"line_number":12,"text":"ﮯ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":21215,"position":7,"audio_url":"wbw/004_019_007.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":80,"line_number":12,"text":"ﮰ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":21216,"position":8,"audio_url":"wbw/004_019_008.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":80,"line_number":12,"text":"ﮱ","translation":{"text":"you inherit","language_name":"english"},"transliteration":{"text":"tarithū","language_name":"english"}},{"id":21217,"position":9,"audio_url":"wbw/004_019_009.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":80,"line_number":12,"text":"ﯓ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāa","language_name":"english"}},{"id":21218,"position":10,"audio_url":"wbw/004_019_010.mp3","char_type_name":"word","code_v1":"ﯔﯕ","page_number":80,"line_number":12,"text":"ﯔﯕ","translation":{"text":"(by) force","language_name":"english"},"transliteration":{"text":"karhan","language_name":"english"}},{"id":21220,"position":11,"audio_url":"wbw/004_019_012.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":80,"line_number":12,"text":"ﯖ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":21221,"position":12,"audio_url":"wbw/004_019_013.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":80,"line_number":12,"text":"ﯗ","translation":{"text":"you constraint them","language_name":"english"},"transliteration":{"text":"taʿḍulūhunna","language_name":"english"}},{"id":21222,"position":13,"audio_url":"wbw/004_019_014.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":80,"line_number":13,"text":"ﯘ","translation":{"text":"so that you may take","language_name":"english"},"transliteration":{"text":"litadhhabū","language_name":"english"}},{"id":21223,"position":14,"audio_url":"wbw/004_019_015.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":80,"line_number":13,"text":"ﯙ","translation":{"text":"a part","language_name":"english"},"transliteration":{"text":"bibaʿḍi","language_name":"english"}},{"id":21224,"position":15,"audio_url":"wbw/004_019_016.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":80,"line_number":13,"text":"ﯚ","translation":{"text":"(of) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":21225,"position":16,"audio_url":"wbw/004_019_017.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":80,"line_number":13,"text":"ﯛ","translation":{"text":"you have given them","language_name":"english"},"transliteration":{"text":"ātaytumūhunna","language_name":"english"}},{"id":21226,"position":17,"audio_url":"wbw/004_019_018.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":80,"line_number":13,"text":"ﯜ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":21227,"position":18,"audio_url":"wbw/004_019_019.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":80,"line_number":13,"text":"ﯝ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":21228,"position":19,"audio_url":"wbw/004_019_020.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":80,"line_number":13,"text":"ﯞ","translation":{"text":"they commit","language_name":"english"},"transliteration":{"text":"yatīna","language_name":"english"}},{"id":21229,"position":20,"audio_url":"wbw/004_019_021.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":80,"line_number":13,"text":"ﯟ","translation":{"text":"immorality","language_name":"english"},"transliteration":{"text":"bifāḥishatin","language_name":"english"}},{"id":21230,"position":21,"audio_url":"wbw/004_019_022.mp3","char_type_name":"word","code_v1":"ﯠﯡ","page_number":80,"line_number":14,"text":"ﯠﯡ","translation":{"text":"open","language_name":"english"},"transliteration":{"text":"mubayyinatin","language_name":"english"}},{"id":21232,"position":22,"audio_url":"wbw/004_019_024.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":80,"line_number":14,"text":"ﯢ","translation":{"text":"And live with them","language_name":"english"},"transliteration":{"text":"waʿāshirūhunna","language_name":"english"}},{"id":21233,"position":23,"audio_url":"wbw/004_019_025.mp3","char_type_name":"word","code_v1":"ﯣﯤ","page_number":80,"line_number":14,"text":"ﯣﯤ","translation":{"text":"in kindness","language_name":"english"},"transliteration":{"text":"bil-maʿrūfi","language_name":"english"}},{"id":21235,"position":24,"audio_url":"wbw/004_019_027.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":80,"line_number":14,"text":"ﯥ","translation":{"text":"But if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":21236,"position":25,"audio_url":"wbw/004_019_028.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":80,"line_number":14,"text":"ﯦ","translation":{"text":"you dislike them","language_name":"english"},"transliteration":{"text":"karih'tumūhunna","language_name":"english"}},{"id":21237,"position":26,"audio_url":"wbw/004_019_029.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":80,"line_number":14,"text":"ﯧ","translation":{"text":"then perhaps","language_name":"english"},"transliteration":{"text":"faʿasā","language_name":"english"}},{"id":21238,"position":27,"audio_url":"wbw/004_019_030.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":80,"line_number":15,"text":"ﯨ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":21239,"position":28,"audio_url":"wbw/004_019_031.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":80,"line_number":15,"text":"ﯩ","translation":{"text":"you dislike","language_name":"english"},"transliteration":{"text":"takrahū","language_name":"english"}},{"id":21240,"position":29,"audio_url":"wbw/004_019_032.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":80,"line_number":15,"text":"ﯪ","translation":{"text":"a thing","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":21241,"position":30,"audio_url":"wbw/004_019_033.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":80,"line_number":15,"text":"ﯫ","translation":{"text":"and has placed","language_name":"english"},"transliteration":{"text":"wayajʿala","language_name":"english"}},{"id":21242,"position":31,"audio_url":"wbw/004_019_034.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":80,"line_number":15,"text":"ﯬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":21243,"position":32,"audio_url":"wbw/004_019_035.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":80,"line_number":15,"text":"ﯭ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":21244,"position":33,"audio_url":"wbw/004_019_036.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":80,"line_number":15,"text":"ﯮ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayran","language_name":"english"}},{"id":21245,"position":34,"audio_url":"wbw/004_019_037.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":80,"line_number":15,"text":"ﯯ","translation":{"text":"much","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":21246,"position":35,"audio_url":null,"char_type_name":"end","code_v1":"ﯰ","page_number":80,"line_number":15,"text":"ﯰ","translation":{"text":"(19)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904469,"resource_id":131,"text":"O believers! It is not permissible for you to inherit women against their will<sup foot_note=76549>1</sup> or mistreat them to make them return some of the dowry ˹as a ransom for divorce˺—unless they are found guilty of adultery.<sup foot_note=76550>2</sup> Treat them fairly. If you happen to dislike them, you may hate something which Allah turns into a great blessing."},{"id":998013,"resource_id":149,"text":"O you who have attained faith, it is not lawful for you to inherit women forcefully, and do not coerce them in order to go away with some of what you have brought them, unless they commit an <span class=\"h\">evident<sup foot_note=\"79839\">1</sup> </span>obscenity. And let your<a class=\"sup\"><sup>pl </sup></a>relationship with them be in accordance with what is fair. And if you dislike them, it may be that you dislike something in which Allah has placed much good."},{"id":99755,"resource_id":20,"text":"O you who have believed, it is not lawful for you to inherit women by compulsion.<sup foot_note=196100>1</sup> And do not make difficulties for them in order to take [back] part of what you gave them<sup foot_note=196099>2</sup> unless they commit a clear immorality [i.e., adultery]. And live with them in kindness. For if you dislike them - perhaps you dislike a thing and Allāh makes therein much good."},{"id":1351217,"resource_id":171,"text":"O you who have faith in Allah and follow His Messenger, you are not allowed to inherit the wives of your fathers in the way wealth is inherited or marry them, or give them in marriage, or stop them from marrying. Also, it is forbidden for you to retain your wives who you do not like in order to get them to give back some of what you gave to them, unless they have had illegal sexual relations. In that case, you can get them to return what you gave them. Be good companions to your women, not hurting them, and be kind to them. If you do not like them for some worldly reason, then be patient with them. Allah may put much good in what you do not like, both in the life of this world and in the Afterlife."},{"id":1110197,"resource_id":167,"text":"0 those who believe, it is not lawful for you that you should forcibly take women as inheritance. And do not hold on to them so that you may get away with some of what you have given them, unless they commit a clearly shameful act. And live with them in the recognized manner. And if you dislike them, then it is quite likely that you dislike something and Allah has placed in it a lot of good."},{"id":1495061,"resource_id":779,"text":"Vous qui croyez ! Il ne vous est pas permis de recevoir les femmes en héritage contre leur gré<sup foot_note=204160>1</sup>, ni de porter préjudice à vos épouses dans le but de récupérer une partie des biens que vous leur avez accordés<sup foot_note=204161>2</sup>, à moins qu’elles ne commettent une abomination prouvée<sup foot_note=204162>3</sup>. Veillez, au contraire, à vous comporter convenablement envers vos épouses. Et si vous éprouvez de l’aversion pour elles, sachez que vous pouvez avoir en aversion une chose dans laquelle Allah a placé une grande bénédiction."},{"id":395979,"resource_id":84,"text":"O you who believe, it is not lawful for you that you should forcibly take women as inheritance. Do not hold on to them so that you may take away some of what you have given them, unless they commit a clearly shameful act. Live with them in the recognized manner. If you dislike them, then it is quite likely that you dislike something and Allah has placed a lot of good in it."},{"id":1451409,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! സമ്പത്ത് അനന്തരമെടുക്കുന്നത് പോലെ, നിങ്ങളുടെ പിതാക്കളുടെയും ബന്ധുക്കളുടെയും ഭാര്യമാരായ സ്ത്രീകളെ അനന്തരമെടുക്കുക എന്നത് നിങ്ങൾക്ക് അനുവദനീയമല്ല. അങ്ങനെ അവരെ വിവാഹം കഴിക്കുകയോ, അല്ലെങ്കിൽ നിങ്ങൾ ഉദ്ദേശിക്കുന്നവരെ കൊണ്ട് വിവാഹം കഴിപ്പിക്കുകയോ അതുമല്ലെങ്കിൽ അവരെ വിവാഹത്തിൽ നിന്ന് തടയുകയോ ചെയ്യാൻ നിങ്ങൾക്ക് അനുവാദമില്ല. നിങ്ങൾക്ക് ഇഷ്ടമില്ലാത്ത നിങ്ങളുടെ ഭാര്യമാരെ -അവർക്ക് നിങ്ങൾ നൽകിയ മഹ്റോ (വിവാഹമൂല്യം) മറ്റോ തിരിച്ചേൽപ്പിക്കുന്നത് വരെ- ഉപദ്രവിക്കുന്നതിനായി പിടിച്ചു വെക്കാനും നിങ്ങൾക്ക് അനുവാദമില്ല. എന്നാൽ അവർ വ്യക്തമായ മ്ലേഛവൃത്തിയായ വ്യഭിചാരം പോലുള്ളത് പ്രവർത്തിച്ചാലൊഴികെ; അങ്ങനെ അവർ ചെയ്താൽ നിങ്ങൾ അവർക്ക് നൽകിയത് വിവാഹമോചനത്തിനായി തിരിച്ചേൽപ്പിക്കുന്നത് വരെ അവരെ പിടിച്ചു വെക്കാനും, അവർക്ക് ഇടുക്കം സൃഷ്ടിക്കാനും നിങ്ങൾക്ക് അനുവാദമുണ്ട്. നിങ്ങളുടെ സ്ത്രീകളോട് -അവരെ ഉപദ്രവിക്കാതെയും, അവർക്ക് നന്മ ചെയ്തു കൊണ്ടും- നല്ല രൂപത്തിൽ നിങ്ങൾ വർത്തിക്കുക. എന്തെങ്കിലും ഭൗതികമായ കാര്യത്തിൽ നിങ്ങൾക്കവരോട് വെറുപ്പുണ്ടായാൽ തന്നെയും നിങ്ങൾ അതിൽ ക്ഷമ കൈക്കൊള്ളുക. നിങ്ങൾ വെറുക്കുന്ന കാര്യത്തിൽ അല്ലാഹു ചിലപ്പോൾ ഇഹലോകത്തേക്കും പരലോകത്തേക്കും ധാരാളം നന്മ നിശ്ചയിച്ചേക്കാം."},{"id":1488825,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসৰণকাৰীসকল! নিজ পিতৃৰ সম্পত্তিৰ দৰে তেওঁৰ স্ত্ৰীসকলক আৰু কোনো নিকটাত্মীয়ৰ স্ত্ৰীসকলক মিৰাছ হিচাপে গ্ৰহণ কৰা তোমালোকৰ বাবে বৈধ নহয়, আৰু নিজৰ ইচ্ছানুযায়ী তেওঁলোকক বিবাহ কৰা তথা নিজ ইচ্ছানুযায়ী আনৰ ওচৰত বিবাহ দিয়া অথবা তেওঁলোকক বিবাহৰ পৰা বঞ্চিত কৰাটোও তোমালোকৰ বাবে বৈধ নহয়। আৰু তোমালোকৰ বাবে এইটোও বৈধ নহয় যে, নিজৰ যিসকল স্ত্ৰীক তোমালোকে পছন্দ নকৰা সেইসকলক কষ্ট দিবলৈ নিজৰ ওচৰত থাকিবলৈ বাধ্য কৰোৱা। যাতে সিহঁতে বাধ্য হৈ তোমালোকৰ মোহৰ আদি তোমালোকে যি দিছিলা সেয়া ওভোতাই দিয়ে। কিন্তু যদি সিহঁতে কোনো স্পষ্ট গুৰুতৰ অপৰাধ কৰি বহে যেনে- ব্যভিচাৰ, তেন্তে সেয়া সুকীয়া কথা। এনেকুৱা কোনো অপাৰাধ কৰিলে তেন্তে তোমালোকৰ বাবে বৈধ যে, সিহঁতক বাধ্য কৰাই সিহঁতৰ পৰা তোমালোকে দিয়া বস্তুখিনি ঘূৰাই লৈ সিহঁত যাতে অব্যাহতি লয়। এতেকে তোমালোকে নিজৰ স্ত্ৰীসকলৰ লগত উত্তম ব্যৱহাৰ কৰা, সিহঁতক কষ্ট নিদিবা, সিহঁতক সুখ-সুবিধা প্ৰদান কৰিবা। যদি সিহঁতৰ দুনিয়াবী কোনো কৰ্ম তোমালোকৰ পছন্দ নহয়, তেন্তে ধৈৰ্য্য ধাৰণ কৰিবা। এনেকুৱাও হ'ব পাৰে যে, সিহঁতৰ যিটো কৰ্ম তোমালোকে অপছন্দ কৰা সেইটোত পৃথিৱী আৰু আখিৰাতৰ অসংখ্য কল্যাণ নিহিত হৈ আছে।"},{"id":1482589,"resource_id":782,"text":"O, voi cei care credeţi! Nu vă este îngăduit să moşteniţi femei în pofida voinţei lor<sup foot_note=198181>1</sup> şi nici să le opriţi să se căsătorească [din nou] cu alţii, ca să le luaţi o parte din ce le‑aţi dat [ca zestre], decât dacă ele au săvârşit un păcat învederat, ci purtaţi‑vă cu ele după cuviinţă! Iar dacă nu vă este pe plac, se poate să nu vă fie pe plac un lucru pe care Allah l‑a pregătit [să vă aducă] un mare bine."},{"id":1507533,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊ߬ ߕߍ߫ ߘߤߵߊߟߎ߫ ߦߋ߫ ߝߋߎ߫ ߞߊ߬ ߡߏ߬ߛߏ ߟߎ߬ ߗߍߕߊ߬ ߘߌߦߊߜߏߦߊ ߟߊ߫ ߸ ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊ߬ߟߎ߫ ߞߎ߬ߡߊ߲߬ߘߌ߬ ( ߞߏ߫ ߊ߬ߟߎ߬ ߞߊߣߊ߬ ߝߘߎ߫ ߗߍ߬ ߜߘߍ߫ ߟߎ߫ ߡߊ߬) ߤߊߞߍߕߏ߫ ߊߟߎ߫ ߘߴߊ߬ߟߎ߬ ߝߘߎߝߋ߲ ߘߏ߫ ߓߐ߫ ߊ߬ߟߎ߬ ߓߟߏ߫ ، ( ߊߟߎ߫ ߞߴߏ߬ ߞߍ߫ ߘߋ߬ ) ߸ ߝߏ߫ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߟߐ߬ ߞߏߙߏ߲ߧߊ ߜߍߘߐߕߊ ߟߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߡߏ߬ߛߏ ߟߎ߫ ߛߌ߰ߢߐ߲߰ߦߊ߫ ߞߎ߬ߙߎ߲߬ߘߎ ߟߋ߬ ߞߣߐ߫ ߸ ߊ߬ߟߎ߬ ߘߌ߫ ߜߏߦߴߊߟߎ߫ ߦߋ߫ ( ߕߎ߬ߡߊ ߘߏ߫ ) ߸ ߞߏ߬ߣߵߊ߬ ߢߐ߲߰ߘߐ߫ ߞߏ ߘߏ߫ ߦߋ߫ ߜߏߦߊ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߦߋ߫ ߤߙߊ߫ ߛߌߦߊߡߊ߲ ߞߍ߫ ߟߴߏ߬ ߟߋ ߘߐ߫."},{"id":1432701,"resource_id":774,"text":"Yemwe abemeye! Muziririjwe kuzungura abagore ku gahato, kandi ntimukabagore (mubabuza kongera gushakwa) kugira ngo mubambure bimwe mu byo mwabahaye; keretse baramutse bakoze icyaha kigaragara (nk’ubusambanyi cyangwa gusuzugura abagabo babo), kandi mujye mubana na bo neza. Nimugira icyo mubanenga (mujye mwihangana), kuko hari ubwo mwakwanga ikintu Allah akaba ari cyo ashyiramo ibyiza byinshi."},{"id":1513769,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید، برای شما حلال نیست که زنان را جبرا (بدون رضامندی آنها) به ارث ببرید، و نیز زنان (بیوه) را از نکاح (با مردی دیگر) منع مکنید، تا بخشی از مالی را که به آنها (به طور مهر) داده بودید، پس بگیرید مگر آنکه مرتکب عمل زشت آشکار شوند، و با زنان به طريقۀ نیک و پسندیده زندگانی کنید، پس اگر آنها را دوست ندارید (صبر کنید) زیرا چه بسا؛ چیزی را خوش ندارید و (لیکن) الله در آن خیر و برکت بسیاری گذاشته است."},{"id":1470117,"resource_id":798,"text":"E jenumanja ŵankulupilile! Ngayiikundisyidwa kwa jenumanja (ŵakuchilume) kuti mwatawalile achimmasyeto mwakwakanganichisya (panyuma pakuwa achiŵammakwao). Ni nkasimwalagasyaga (achiŵammakwenu pandamo naga n'di ngankwasaka, kuti mpaka ayikane mwakuliombola) pakusaka kwasumula ichindu ine yamwapele, (nteto walakweu uli wakanyisyidwa), ikaŵeje naga ayikene mwakutenda chakunyalaya chakuonechela (mpela chigwagwa). Soni tamagani nao (achiŵammakwenuwo) mwaumbone, natamuno n'di mwaŵenjile (nkautuchila kwaleka), mwinetu tinkomboleche kuchiŵenga chindu chaaŵisile Allah nkati mwakwe umbone wejinji."},{"id":1376129,"resource_id":175,"text":"O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nije vam dozvoljeno da nasljeđujete žene očeva vaših kao što se nasljeđuje imetak, i da ih ženite, ili da ih kako vam se prohtije udajete za nekog, ili da im zabranjujete da se udaju. Nije vam dozvoljeno ni da vaše supruge koje mrzite zadržavate (ne razvodeći ih pa da se slobodno udaju, i ne ponašajući se prema njima kao prema suprugama) kod vas kako biste im naudili sve dok vam ne ustupe imetak kojeg ste im dali, bilo da je mehr ili nešto drugo. To vam nije dozvoljeno osim ukoliko učine jasan nemoral poput bluda; pa ako to urade onda ih možete zatvoriti i vršiti pritisak na njih dok vam ne ustupe imetak kojeg ste im dali. I ophodite se prema suprugama vašim na lijep način, ne uznemiravajući ih, i čineći im dobro. Ukoliko ih budete mrzili iz dunjalučkog razloga, strpite se sa njima, jer možda Allah da veliko dobro u onome što mrzite i na dunjaluku i na ahiretu."},{"id":1401350,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, hindi pinapayagan para sa inyo na magmana kayo ng mga maybahay ng mga ama ninyo, gaya ng pagmamana ng ari-arian, at magsagawa kayo sa kanila ng kasal sa kanila o ng pagpapakasal sa kanila sa sinumang niloloob ninyo o ng pagpigil sa kanila sa pagpapakasal. Hindi pinapayagan para sa inyo ang pagpapanatili sa mga maybahay ninyo na kinasusuklaman ninyo para maminsala sa kanila upang magpaubaya sila sa inyo ng ilan sa ibinigay ninyo sa kanila na bigay-kaya at iba pa, maliban na gumawa sila ng isang mahalay na maliwanag gaya ng pangangalunya sapagkat kapag gumawa sila niyon ay pinapayagan para sa inyo ang pagpapanatili sa kanila at ang paggipit sa kanila hanggang sa tubusin nila ang mga sarili nila mula sa inyo sa pamamagitan ng ibinigay ninyo sa kanila. Makisama kayo sa mga maybahay ninyo nang kaaya-ayang pakikisama sa pamamagitan ng pagpipigil sa pananakit at pagkakaloob ng kagandahang-loob. Kung nasuklam kayo sa kanila dahil sa makamundong bagay ay pagtiisan ninyo sila sapagkat harinawa si Allāh ay maglalagay sa kinasusuklaman ninyo ng maraming kabutihan sa buhay na pangmundo at Kabilang-buhay."},{"id":1414104,"resource_id":181,"text":"ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، برای شما جایز نیست که زنان پدرهای‌تان را همانند مال به ارث ببرید، و با آنها ازدواج کنید، یا آنها را به ازدواج کسانی‌که دوست دارید درآورید، یا از ازدواج آنها جلوگیری کنید. و همچنان برای شما جایز نیست که همسران‌تان را که آنها را دوست ندارید نگه دارید تا به آنها آسیب برسانید، به این هدف که به نفع شما از بخشی از مهریه و غیر آن، که به آنها داده‌اید چشم‌پوشی کنند، مگر اینکه مرتکب گناه زشتی مانند زنا شده باشند، که اگر این چنین کردند، برای شما جایز است که آنها را نگه دارید و بر آنها سخت بگیرید تا آنچه را که به آنها داده‌اید به شما بدهند، و به روشی پاکیزه و خودداری از اذیت و آزار و تلاش در نیکوکاری با آنها رفتار کنید، پس اگر به خاطر یک امر دنیوی آنها را نمی‌پسندید در برابر آنها شکیبایی کنید؛ چه بسا الله در آنچه که آن را نمی‌پسندید، خیر فراوانی در زندگانی دنیا و آخرت قرار می‌دهد."},{"id":1394846,"resource_id":178,"text":"О те, которые уверовали в Аллаха и последовали за Его Посланником! Не дозволено вам наследовать жен ваших отцов, подобно тому, как наследуют имущество, и распоряжаться ими по своему усмотрению: жениться на них, либо выдавать замуж против их воли, либо запрещать им выходить замуж. Не дозволено вам удерживать рядом с собой жён, если они вам неприятны, только для того, чтобы причинять им вред и принуждать их отдать вам часть брачного дара, который вы выплатили им. Поступить таким образом дозволено лишь в том случае, если они совершили явную мерзость, в этом случае дозволено удержать их рядом с собой и притеснять их, пока они не вернут вам брачный дар полностью. Обходитесь со своими жёнами достойно, не причиняйте им страдания и относитесь к ним с добром, ведь если вам не понравится в них какое-либо качество, то проявите терпение, и может быть Аллах обернёт то, что вам неприятно в них, великим благом для вас в этой жизни и жизни следующей."},{"id":1389045,"resource_id":177,"text":"Hỡi những người đã tin tưởng Allah và noi theo Thiên Sứ của Ngài, cấm các ngươi liệt phụ nữ của ông cha vào thể loại tài sản để thừa kế, rồi các ngươi lạm quyền tựa như các ngươi là chồng họ vậy muốn gã cho ai hoặc không muốn gã cho ai theo ý thích của các ngươi. Và cấm người chồng quyết giử vợ không chịu li hôn để hành hạ vợ do không còn tình cảm, để y rút lại phần nào tiền cưới mà y đã giao trước đây hoặc vì mục đích khác, ngoại trừ người vợ làm điều khả ố như ngoại tình và các ngươi có đầy đủ chứng cớ thì các ngươi được quyền giử các bà lại và yêu cầu trả lại tiền cưới mà các ngươi đã giao lúc cưới để được tự do, các ngươi hãy cư xử tử tế với vợ trong cuộc sống vợ chồng, đừng gây hại mà hãy đối xử thật tốt với vợ. Nếu như các ngươi ghét bỏ vợ về tật xấu nào đó thì hãy cố nhẫn nại hi vọng điều mà các ngươi ghét bỏ đó sẽ được Allah bù đắp cho thứ khá tốt đẹp hơn rất nhiều ở trần gian và cả ở Đời Sau."},{"id":1423036,"resource_id":182,"text":"信仰真主，追随其使者的信士们啊！你们不得像继承遗产那样强占你们父辈的妻室，你们不可同她们结婚，或将她们许配给自己所意欲之人，或阻止她们结婚。不允许你们伤害自己不喜悦的妻室乃至于收回已给予她们的部分聘仪等，除非她们做出明显的丑事如通奸，如果做了，允许你们索回或强迫她们偿还已给予的聘仪。你们当善待她们，不可伤害她们。如果你们厌恶她们某些今世的事务，当坚忍。或许你们厌恶之事，而真主在那件事中却安置了许多今后两世的福利。"},{"id":1382458,"resource_id":176,"text":"O voi credenti in Allāh e seguaci del Suo Messaggero, non vi è permesso ereditare le mogli dei vostri padri, così come ne ereditate i beni, facendo di loro ciò che volete e facendole sposare con chi voi desiderate o impedendo loro di risposarsi; inoltre, non vi è permesso tenere con voi le mogli che odiate per far loro del male, affinché cedano parte della loro dote, oppure altro, a meno che non abbiano commesso qualche evidente nefandezza, ad esempio l'adulterio. Se accade ciò, potete tenerle in casa e fare loro pressione affinché rinuncino a ciò che hanno ottenuto da parte vostra; e convivete con le vostre donne con benevolenza, non facendo loro del male, piuttosto facendo loro del bene. Se le odiate a causa di qualcosa che riguarda la vita, siate pazienti con loro affinché Allāh, in seguito alla vostra pazienza, vi apporti del bene in questa vita e nell'Aldilà."},{"id":1426882,"resource_id":183,"text":"アッラーを信仰し、その使徒に従う者たちよ。あなた方が、あなた方の父親の妻たちを財産相続のように相続することは許されない。彼女たちと結婚したり、あなた方が望む者と結婚させたり、彼女たちに結婚を禁じたりして、彼女たちをあなた方の思うままにしてはならない。また、あなた方が与えた婚資金などの一部を譲歩させるため、あなた方が嫌っている妻たちを嫌がらせを意図して留め置くことも許されない。ただし、彼女らが姦淫などの明らかな醜行を働いた場合は別である。そういった場合、彼女たちが代償を支払うべく、彼女たちを留め置いて困らせることが出来る。あなた方の妻とは、よい付き合いをせよ。害を与えないようにし、善行を施すがよい。もし現世的なことで彼女たちを嫌いになっても、忍耐せよ。アッラーはあなた方が嫌うことにおいてでさえも、現世と来世において沢山のよいことを準備されているのかもしれないのだ。"},{"id":1357397,"resource_id":172,"text":"Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Babalarınızın mallarını miras olarak aldığınız gibi hanımlarını miras olarak almayınız. Onlarla evlenme tasarrufunda bulunmanız ya da dilediğinizle onları evlendirmeniz ve yahut da onların evlenmesine mani olmanız caiz değildir. Kendilerinden hoşlanmadığınız hanımlarınıza mehir olarak veya diğer vermiş olduğunuz şeylerin bazısından vazgeçmeleri için nikahınızda tutarak onlara zarar vermeniz caiz değildir. Ancak zina gibi apaçık bir suç işlerseler, onlara vermiş olduğunuzu geri alana kadar nikahınız altında tutmanız ve baskı yapmanız caizdir. Hanımlarınıza eziyet etmeden onlara ihsanda bulunarak güzel geçinin. Eğer dünyevî bir husustan dolayı onlardan hoşlanmaz iseniz onlara sabredin. Yüce Allah, hoşunuza gitmeyen hususlarda dünya ve ahiret hayatınız için pek çok hayır takdir etmiş olabilir."},{"id":1370390,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya! Kalian tidak boleh mewarisi istri-istri (yang ditinggal mati oleh) bapak-bapak kalian sebagaimana kalian mewarisi hartanya. Kalian tidak boleh menikahi mereka, atau menikahkan mereka dengan orang yang kalian kehendaki, atau melarang mereka menikah. Dan kalian juga tidak boleh menahan istri-istri kalian yang tidak kalian sukai dengan tujuan menyengsarakan mereka, supaya mereka terpaksa merelakan sebagian dari apa yang telah kalian berikan kepada mereka, baik mahar maupun lainnya. Kecuali bila mereka melakukan perbuatan keji secara nyata, seperti berbuat zina. Apabila mereka melakukan perbuatan semacam itu, maka kalian boleh menahan mereka dan mendesak mereka sampai bersedia memberikan sebagian dari apa yang kalian berikan kepada mereka. Pergaulilah istri-istri kalian dengan baik, tidak menyakiti mereka, dan berbuat baiklah kepada mereka. Jika kalian tidak menyukai mereka karena sesuatu hal yang sifatnya duniawi, maka bersabarlah terhadap mereka. Karena boleh jadi di balik sesuatu yang tidak kalian sukai itu, Allah menjadikan banyak kebaikan di dalam kehidupan dunia dan Akhirat."},{"id":1438937,"resource_id":776,"text":"Ustedes que creen en Al-lah y siguen a Su Mensajero, no les está permitido heredar mujeres de sus padres como heredan de su patrimonio, ni disponer de ellas obligándolas a casarse o impidiéndoles que se casen nuevamente. Tampoco les está permitido seguir unidos a una esposa que desprecian con el objetivo de perjudicarla y que ella les ceda una parte de aquello que ustedes le dieron como dote o en otro concepto, a menos que haya cometido un pecado comprobado, como por ejemplo adulterio. En este caso particular, les está permitido exigirles que les devuelvan aquello que ustedes les habían dado. Sean una compañía agradable para sus esposas, no las perjudiquen y sean bondadosos con ellas. Si algo de ellas les llegara a disgustar por razones que son de este mundo terrenal, sean pacientes con ellas, tal vez Al-lah deposite en ese rasgo que les disgusta un bien inmenso en esta vida y en el Más Allá."},{"id":1445173,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊ߬ ߕߍ߫ ߘߤߵߊߟߎ߫ ߦߋ߫ ߝߋߎ߫ ߞߊ߬ ߡߏ߬ߛߏ ߟߎ߫ ߕߊ߬ ߗߍ ߘߐ߫ ߘߌߦߊߜߏߦߊ ߟߊ߫߸ ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊ߬ߟߎ߬ ߘߐߜߍ߬ߘߍ߲߬ ߤߊߞߍߕߏ߫ ߊߟߎ߫ ߣߵߊ߬ߟߎ߬ ߝߘߎ߫ ߝߋ߲ ߡߍ߲ ߘߌ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬ ߛߴߊߟߎ߫ ߘߴߏ߬ ߘߏ߫ ߓߐ߫ ߊ߬ߟߎ߬ ߓߟߏ߫، ( ߏ߬ ߞߊ߫ ߞߍ߫ ߘߋ߬ ) ߝߏ߫ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ ߞߍ߫ ߞߏߙߏ߲ߧߊ ߘߌ߫ ߜߍ ߘߐ߫، ߊߟߎ߫ ߦߋ߫ ߡߏ߬ߛߏ ߟߎ߫ ߛߌ߰ߢߐ߲߰ߦߊ߫ ߢߊߡߊߟߐ߲ߣߍ߲߫ ߠߋ߫ ߞߊ߲߬ ߘߋ߬ ߣߴߊ߬ߟߎ߬ ߜߏߦߊ߫ ߘߴߊߟߎ߫ ߦߋ߫ ( ߕߎ߬ߡߊ ߘߏ߫ ) ߸ ߞߏ߬ߣߵߊ߬ ߢߐ߲߰ߘߐ߫ ߞߏ ߘߏ߫ ߦߋ߫ ߜߏߦߊ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߦߋ߫ ߤߙߊ߫ ߛߌߦߊߡߊ߲ ߞߍ߫ ߟߴߏ߬ ߟߋ ߘߐ߫ ߥߍ߫"},{"id":1463881,"resource_id":792,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានគោរពប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់! គេមិនអនុញ្ញាតឲ្យពួកអ្នកយកប្រពន្ធឪពុករបស់ពួកអ្នកធ្វើជាកេរមរតកដូចពួកអ្នកទទួលកេរមរតកទ្រព្យសម្បត្តិ ដោយពួកអ្នកយកពួកនាងមករៀបការធ្វើជាប្រពន្ធរបស់ពួកអ្នក ឬក៏រៀបការពួកនាងទៅឲ្យនរណាម្នាក់តាមតែចិត្តចង់របស់ពួកអ្នក ឬហាមឃាត់ពួកនាងមិនឲ្យយកប្តីទៀតនោះឡើយ ហើយគេក៏មិនអនុញ្ញាតឲ្យពួកអ្នករក្សាទុកមិនព្រមលែងលះប្រពន្ធដែលពួកអ្នកមិនពេញចិត្ត ក្នុងគោលបំណងដើម្បីធ្វើបាបពួកនាង រហូតដល់ពួកនាងលះបង់ឲ្យពួកអ្នកនូវខាន់ស្លាមួយចំនួនដែលពួកអ្នកបានផ្តល់ឲ្យពួកនាង ឬផ្សេងពីនោះទៀតនោះដែរ លើកលែងតែពួកនាងប្រព្រឹត្ដអំពើអសីលធម៌ច្បាស់លាស់ ដូចជាអំពើហ្ស៊ីណាជាដើម។ ហើយប្រសិនបើពួកនាងបានប្រព្រឹត្តបែបនោះ គឺគេអនុញ្ញតឲ្យពួកអ្នកអាចរក្សាទុកពួកនាង មិនព្រមលែងលះ និងដាក់គំនាបលើពួកនាង រហូតដល់ពួកនាងធ្វើការលោះខ្លួនចេញពីពួកអ្នកដោយប្រគល់ខាន់ស្លាដែលពួកអ្នកបានឲ្យពួកនាងនោះត្រឡប់មកវិញ។ ហើយចូរពួកអ្នករួមរស់ជាមួយនឹងភរិយារបស់ពួកអ្នកដោយការរួមរស់ដែលប្រកបដោយគុណធម៌តាមរយៈការបញ្ឈប់នូវការបៀតបៀន ហើយប្រឹងប្រែងធ្វើល្អ(ចំពោះគ្នា)។ ហើយប្រសិនបើពួកអ្នកមិនពេញចិត្ដពួកនាងដោយប្រការណាមួយនៃកិច្ចការលោកិយនោះ ចូរពួកអ្នកទ្រាំអត់ធ្មត់ចំពោះពួកនាងចុះ។ ជួនកាល អ្វីដែលពួកអ្នកមិនពេញចិត្ដនោះ អល់ឡោះនឹងធ្វើឲ្យវាល្អប្រសើរលើសលប់សម្រាប់ពួកអ្នក ទាំងការរស់នៅលោកិយ និងនៅថ្ងៃបរលោក(ក៏អាចថាបាន)។"},{"id":1365195,"resource_id":173,"text":"Ô vous qui croyez en Allah et suivez Son Messager, il ne vous est pas permis d’hériter des femmes de vos pères comme vous héritez de leurs patrimoines et de disposer d’elles en les épousant, en les mariant à qui vous voulez ou en les empêchant de se marier de nouveau. Il ne vous est pas non plus permis de garder vos épouses que vous détestez dans le but de leur porter préjudice et qu’elles vous cèdent une part de ce que vous leur avez remis comme douaire ou autre, à moins qu’elles ne commettent un péché prouvé, comme l’adultère par exemple.\nDans ce cas précis, il vous est permis de les garder et de les tourmenter jusqu’à ce qu’elles se rachètent en vous rendant ce que vous leur avez remis. Soyez de bonne compagnie avec vos femmes en ne leur nuisant pas et en étant bienfaisants envers elles. Si vous les détestez pour une raison relevant du bas monde, soyez patients avec elles et peut-être qu’Allah mettra dans ce que vous détestez un bien immense ici-bas et dans l’au-delà."},{"id":1409377,"resource_id":180,"text":"১৯. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী মু’মিনরা! তোমাদের জন্য জায়িয হবে না সম্পদের ন্যায় তোমাদের বাপ-দাদার স্ত্রীদের ওয়ারিশ হওয়া। যার ফলে তোমরা তাদেরকে বিবাহ করবে অথবা যার সাথে চাও তার সাথে বিবাহ দিবে কিংবা তাদেরকে কারো সাথে বিবাহ বসতে বাধা দিবে। তেমনিভাবে তোমাদের জন্য জায়িয হবে না তোমাদের অপছন্দনীয় স্ত্রীদেরকে কষ্ট দেয়ার নিয়্যাতে নিজের অধীনে আটকে রাখা। যেন তারা তোমাদেরকে তাদেরকে দেয়া মোহরানা ইত্যাদির কিছু অংশ ফেরত দেয়। তবে তারা ব্যভিচারের ন্যায় সুস্পষ্ট অশ্লীলতায় লিপ্ত হলে তা ভিন্ন কথা। বস্তুতঃ তারা এমন করলে তাদেরকে নিজের অধীনে আটকে রেখে তাদেরকে কোনঠাসা করা জায়িয। যাতে তারা তোমাদের দেয়া মোহরানাটুকু তোমাদেরকে ফেরত দিয়ে তোমাদের অধীন থেকে নিজেদেরকে ছাড়িয়ে নেয়। আর তোমরা নিজেদের স্ত্রীদের সাথে সদাচরণ করো। তাদেরকে কষ্ট না দিয়ে বরং তাদের প্রতি দয়া করো। দুনিয়ার কোন কারণে তাদেরকে অপছন্দ করলেও তাদের প্রতি ধৈর্য ধারণ করো। আশা করা যায়, আল্লাহ তা‘আলা তোমাদের অপছন্দের মধ্যেও দুনিয়া ও আখিরাতের জীবনের বহু কল্যাণ রেখেছেন।"},{"id":81040,"resource_id":17,"text":"O you who have believed, it is not lawful for you to inherit women against their will; (Literally: through compulsion) neither pose problems for them that you may go away with some (part) of what you have brought them except when they come up with a (demonstrably) evident obscenity. And consort with them with beneficence; so in case you hate them, then it is possible you may hate something, and Allah sets in it much charity (i.e. benefit)."},{"id":402215,"resource_id":85,"text":"You who believe, it is not lawful for you to inherit women against their will, nor should you treat your wives harshly, hoping to take back some of the bride-gift you gave them, unless they are guilty of something clearly outrageous. Live with them in accordance with what is fair and kind: if you dislike them, it may well be that you dislike something in which God has put much good."},{"id":1338868,"resource_id":95,"text":"Believers! It is not lawful for you to become heirs to women against their will.<sup foot_note=\"177519\">1</sup> It is not lawful that you should put constraint upon them that you may take away anything of what you have given them; (you may not put constraint upon them) unless they are guilty of brazenly immoral conduct.<sup foot_note=\"177520\">2</sup> Live with your wives in a good manner. If you dislike them in any manner, it may be that you dislike something in which Allah has placed much good for you.<sup foot_note=\"177521\">3</sup>"},{"id":329566,"resource_id":57,"text":"Ya ayyuha allatheena amanoola yahillu lakum an tarithoo annisaakarhan wala taAAduloohunna litathhaboobibaAAdi ma ataytumoohunna illa anya/teena bifahishatin mubayyinatin waAAashiroohunnabilmaAAroofi fa-in karihtumoohunna faAAasa antakrahoo shay-an wayajAAala Allahu feehi khayran katheera"},{"id":93514,"resource_id":19,"text":"O ye who believe! It is not lawful for you forcibly to inherit the women (of your deceased kinsmen), nor (that) ye should put constraint upon them that ye may take away a part of that which ye have given them, unless they be guilty of flagrant lewdness. But consort with them in kindness, for if ye hate them it may happen that ye hate a thing wherein Allah hath placed much good."},{"id":112212,"resource_id":22,"text":"O ye who believe! Ye are forbidden to inherit women against their will. Nor should ye treat them with harshness, that ye may Take away part of the dower ye have given them,-except where they have been guilty of open lewdness; on the contrary live with them on a footing of kindness and equity. If ye take a dislike to them it may be that ye dislike a thing, and Allah brings about through it a great deal of good."},{"id":1128905,"resource_id":206,"text":"O you who believe, it is not lawful for you to forcibly inherit women, nor to hinder them from marriage, in order to take back some of what you have given them, unless they commit a clear adultery. Treat them kindly. If you dislike something, it may be that you dislike something which Allah has put much good in it."},{"id":1135141,"resource_id":207,"text":"You who believe, it is not lawful for you to inherit women [themselves like a property] against their will; do not hinder them from remarrying so that you may make off with part of what you have given them, unless they indulge in flagrant sexual misconduct. Treat them politely; even if you dislike them, perhaps you dislike something in which Allah (God) has placed much good"},{"id":1122669,"resource_id":203,"text":"  O you who believe! You are forbidden to inherit women against their will; and you should not treat them with harshness, that you may take away part of the Mahr <sup foot_note=154445>1</sup> you have given them, unless they commit open illegal sexual intercourse; and live with them honourably. If you dislike them, it may be that you dislike a thing and Allâh brings through it a great deal of good."},{"id":1079017,"resource_id":156,"text":"” اے لوگو جو ایمان لائے ہو تمہارے لئے یہ حلال نہیں ہے کہ زبردستی عورتوں کے وارث بن بیٹھو ، اور نہ یہ حلال ہے کہ انہیں تنگ کرکے اس مہر کا کچھ حصہ اڑا لینے کی کوشش کرو جو تم انہیں دے چکے ہو ۔ ہاں اگر وہ کسی صریح بدچلنی کی مرتکب ہوں (تو ضرور تنگ کرنے کا حق ہے) ان کے ساتھ بھلے طریقے سے زندگی بسر کرو ۔ اگر وہ تمہیں ناپسند ہوں تو ہو سکتا ہے کہ ایک چیز تمہیں پسند نہ ہو مگر اللہ نے اسی میں بہت کچھ بھلائی رکھ دی ہو ۔"},{"id":1345131,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو، تمہارے لیے یہ حلال نہیں ہے کہ زبردستی عورتوں کے وارث بن بیٹھو۔<sup foot_note=\"183437\">1</sup> اور نہ یہ حلال ہے کہ انہیں تنگ کرکے اُس مَہر کا کچھ حصّہ اُڑا لینے کی کوشش کرو جو تم انہیں دے چکے ہو۔ ہاں اگر وہ کسی صریح بدچلنی کی مرتکب ہوں (تو ضرور تمہیں تنگ کرنے کا حق ہے)۔<sup foot_note=\"183438\">2</sup> ان کے ساتھ بھلے طریقے سے زندگی بسر کرو۔ اگر وہ تمہیں ناپسند ہوں تو ہوسکتا ہے کہ ایک چیز تمہیں پسند نہ ہو مگر اللہ نے اُسی میں بہت کچھ بَھلائی رکھ دی ہو۔<sup foot_note=\"183439\">3</sup>"},{"id":1301742,"resource_id":234,"text":"مومنو! تم کو جائز نہیں کہ زبردستی عورتوں کے وارث بن جاؤ۔ اور (دیکھنا) اس نیت سے کہ جو کچھ تم نے ان کو دیا ہے اس میں سے کچھ لے لو انہیں (گھروں میں) میں مت روک رکھنا ہاں اگر وہ کھلے طور پر بدکاری کی مرتکب ہوں (تو روکنا مناسب نہیں) اور ان کے ساتھ اچھی طرح رہو سہو اگر وہ تم کو ناپسند ہوں تو عجب نہیں کہ تم کسی چیز کو ناپسند کرو اور خدا اس میں بہت سی بھلائی پیدا کردے"},{"id":1085253,"resource_id":158,"text":"اے اہل ایمان ! تمہارے لیے جائز نہیں کہ تم عورتوں کو زبردستی وراثت میں لے لو اور نہ یہ جائز ہے کہ تم انہیں روکے رکھو تاکہ تم ان سے واپس لے لو اس کا کچھ حصہ جو کچھ تم نے ان کو دیا ہے ہاں اگر وہ صریح بدکاری کی مرتکب ہوئی ہوں (تو تمہیں ان کو تنگ کرنے کا حق ہے) اور عورتوں کے ساتھ اچھے طریقے پر معاشرت اختیار کرو اگر وہ تمہیں ناپسند ہوں تو بعید نہیں کہ ایک چیز تمہیں ناپسند ہو اور اس میں اللہ نے تمہارے لیے بہت کچھ بہتری رکھ دی ہو"},{"id":1004249,"resource_id":151,"text":"اے ایمان والو حلال نہیں تم کو کہ میراث میں لے لو عورتوں کو زبردستی اور نہ روکے رکھو ان کو اس واسطے کہ لے لو ان سے کچھ اپنا دیا ہوا مگر کہ وہ کریں بے حیائی صریح <sup foot_note=82414>1</sup> اور گذران کرو عورتوں کے ساتھ اچھی طرح پھر اگر وہ تم کو نہ بھاویں تو شاید تم کو پسند نہ آوے ایک چیز اور اللہ نے رکھی ہو اس میں بہت خوبی <sup foot_note=82415>2</sup>"},{"id":310619,"resource_id":54,"text":"ایمان والو! تمہیں حلال نہیں کہ زبردستی عورتوں کو ورثے میں لے بیٹھو<sup foot_note=161419>1</sup> انہیں اس لئے روک نہ رکھو کہ جو تم نے انہیں دے رکھا ہے، اس میں سے کچھ لے لو<sup foot_note=161420>2</sup> ہاں یہ اور بات ہے کہ وه کوئی کھلی برائی اور بے حیائی کریں<sup foot_note=161421>3</sup> ان کے ساتھ اچھے طریقے سے بودوباش رکھو، گو تم انہیں ناپسند کرو لیکن بہت ممکن ہے کہ تم کسی چیز کو برا جانو، اور اللہ تعالیٰ اس میں بہت ہی بھلائی کر دے۔<sup foot_note=161422>4</sup>"},{"id":217612,"resource_id":39,"text":"Wahai orang-orang yang beriman, tidak halal bagi kamu mewarisi perempuan-perempuan dengan jalan paksaan, dan janganlah kamu menyakiti mereka (dengan menahan dan menyusahkan mereka) kerana kamu hendak mengambil balik sebahagian dari apa yang kamu telah berikan kepadanya, kecuali (apabila) mereka melakukan perbuatan keji yang nyata. Dan bergaulah kamu dengan mereka (isteri-isteri kamu itu) dengan cara yang baik. Kemudian jika kamu (merasai) benci kepada mereka (disebabkan tingkah-lakunya, janganlah kamu terburu-buru menceraikannya), kerana boleh jadi kamu bencikan sesuatu, sedang Allah hendak menjadikan pada apa yang kamu benci itu kebaikan yang banyak (untuk kamu)."},{"id":1307978,"resource_id":235,"text":"O, jullie die geloven! Jullie is het verboden om vrouwen tegen hun wil te erven en jullie mogen hen niet wreed behandelen, dat jullie een deel van de bruidschat wegnemen, die jullie hun zelf gegeven hebt, tenzij zij openlijk overspel plegen. En leef eerbaar met hen. En wanneer jullie een afkeer van hen hebben, dan kan het zijn dat jullie een \"afkeer hebben van iets, terwijl Allah daarin veel goeds heeft gelegd."},{"id":929413,"resource_id":136,"text":"Ô vous qui avez cru ! Il ne vous est pas permis d’acquérir par héritage les femmes (de vos proches parents) malgré elles. Et n’empêchez pas (les épouses dont vous venez de divorcer) de se remarier, par convoitise de quelque bien que vous leur aviez offert, à moins qu’elles ne fassent preuve d’immoralité avérée. Cohabitez convenablement avec elles. Et si vous les détestez, sachez que l’on peut parfois détester des choses où Allah a pourtant mis un bien abondant."},{"id":859469,"resource_id":127,"text":"Эй, иймон келтирганлар! Сизларга аёлларни зулм-ла меросга олиш ҳалол эмас. Очиқ фоҳиша иш қилмасалар, берган нарсаларингизнинг баъзисини олиш учун уларни зўрлик-ла ушлаб турманг ва улар ила яхшиликда яшанг. Агар уларни ёқтирмасангиз, шоядки, Аллоҳ сиз ёқтирмаган нарсада кўпгина яхшиликларни қилса.<sup foot_note=47343>1</sup>"},{"id":916941,"resource_id":134,"text":"Hai orang-orang yang beriman, tidak halal bagi kamu mempusakai wanita dengan jalan paksa<sup foot_note=210048>1</sup> dan janganlah kamu menyusahkan mereka karena hendak mengambil kembali sebagian dari apa yang telah kamu berikan kepadanya, terkecuali bila mereka melakukan pekerjaan keji yang nyata<sup foot_note=210049>2</sup>.  Dan bergaullah dengan mereka secara patut.  Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak."},{"id":192866,"resource_id":35,"text":"あなたがた信仰する者よ，当人の意志に反して，女を相続してはならない。あなたがたが，かの女らに与えたマハルの一部を取り戻すために，かの女らを手荒に扱ってはならない。明らかに不貞の事実があれば別である。出来るだけ仲良く，かの女らと暮しなさい。あなたがたが，かの女らを嫌っても（忍耐しなさい）。そのうち（嫌っている点）にアッラーからよいことを授かるであろう。"},{"id":803346,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! تاسو لپاره حلال نه دي چې ښځې په زور سره په میراث كې واخلئ او په دې غرض دوى مه منع كوئ (مه تنګوئ) چې تاسو (له دوى نه) له هغه (مال) نه څه برخه (بېرته) واخلئ چې تاسو دوى ته وركړى و مګر دا چې دوى ښكاره بدكار وكړي (نو بیا يې تنګولى شئ) او له دوى سره په ښه طریقه ګذران كوئ، نو كه دوى ستاسو خوښې نه وي، نو كېداى شي چې تاسو به یو شى بد ګڼئ او الله به په هغه كې ډېر زیات خیر ایښى وي"},{"id":317514,"resource_id":55,"text":"Ey, iymon keltirganlar! Sizlarga ayollarni zulm-la merosga olish halol emas. Ochiq fohisha ish qilmasalar, bergan narsalaringizning ba'zisini olish uchun ularni zo`rlik-la ushlab turmang va ular ila yaxshilikda yashang. Agar ularni yoqtirmasangiz, shoyadki, Alloh siz yoqtirmagan narsada ko`pgina yaxshiliklarni qilsa.<sup foot_note=\"169737\">1</sup>"},{"id":923177,"resource_id":135,"text":"ای کسانی‌ که ایمان آورده‌اید، برای شما حلال نیست که زنان [پدرانتان] را بر خلاف میلشان به ارث برید [یا مجبور به ازدواج با دیگران کنید] و [در مورد همسران خودتان نیز حکم این است که] آنان را زیر فشار قرار ندهید تا برخی از آنچه را که [به عنوان مهریه] به آنان داده‌اید پس بگیرید؛ مگر اینکه مرتکب عمل ناشایستِ آشکاری [مانند زنا] شوند؛ [اما در مورد زنان پاکدامنِ خود نیکوگفتار باشید] و با آنها به طور شایسته رفتار کنید و اگر از آنان [خوشتان نیامد و] کراهت داشتید، پس [شکیبایی کنید؛] چه بسا از چیزی خوشتان نمی‌آید و الله خیر بسیاری در آن قرار می‌دهد."},{"id":1153849,"resource_id":210,"text":"Ey iman edenler! (Ölen babalarınızın) kadınlarını miras yoluyla zorla almanız size helal değildir. Apaçık bir fuhuş işlemedikçe (mehir olarak) verdiklerinizin bir kısmını elde etmek için onları (başkalarıyla evlenmelerine) engel olmak için nikahınızda tutmayın. Onlarla güzel güzel geçinin. Onlardan hoşlanmasanız bile, umulur ki sizin hoşunuza gitmeyen bir şeyde Allah bir çok hayır takdir eder."},{"id":828290,"resource_id":122,"text":"हे ईमान वालो! तुम्हारे लिए ह़लाल (वैध) नहीं कि बलपूर्वक स्त्रियों के वारिस बन जाओ[ तथा उन्हें इसलिए न रोको कि उन्हें जो दिया हो, उसमें से कुछ मार लो। परन्तु ये कि खुली बुराई कर जायेँ तथा उनके साथ उचित<sup foot_note=133048>1</sup> व्यवहार से रहो। फिर यदि वे तुम्हें अप्रिय लगें, तो संभव है कि तुम किसी चीज़ को अप्रिय समझो और अल्लाह ने उसमें बड़ी भलाई<sup foot_note=133049>2</sup> रख दी हो।"},{"id":1264329,"resource_id":229,"text":"நம்பிக்கையாளர்களே! (இறந்தவரின் சொத்துடன் அவரின்) பெண்களை(யும்) பலவந்தமாக நீங்கள் அனந்தரம் கொள்வது உங்களுக்கு ஹலால் ஆகாது. பகிரங்கமான ஒரு மானக்கேடானதை அவர்கள் செய்தால் தவிர அவர்களுக்கு நீங்கள் கொடுத்ததில் சிலதை நீங்கள் கொண்டு செல்வதற்காக அவர்களை தடுத்து வைக்காதீர்கள். அவர்களுடன் நல்ல முறையில் வாழுங்கள். அவர்களை நீங்கள் வெறுத்தால், நீங்கள் ஒன்றை வெறுக்க, அதில் அல்லாஹ் அதிகமான நன்மையை ஆக்கலாம்."},{"id":178755,"resource_id":33,"text":"Wahai orang-orang yang beriman! Tidak halal bagi kamu mewarisi perempuan dengan jalan paksa<sup foot_note=135136>1</sup> dan janganlah kamu menyusahkan mereka karena hendak mengambil kembali sebagian dari apa yang telah kamu berikan kepadanya, kecuali apabila mereka melakukan perbuatan keji yang nyata. Dan bergaullah dengan mereka menurut cara yang patut. Jika kamu tidak menyukai mereka, (maka bersabarlah) karena boleh jadi kamu tidak menyukai sesuatu, padahal Allah menjadikan kebaikan yang banyak padanya."},{"id":948124,"resource_id":139,"text":"    Эй касоне, ки имон овардаед! Барои шумо ҳалол нест, ки занонро мерос гиред ва онҳо нохуш бошанд; ва онҳоро манъ накунед аз никоҳ бо ҳар ки хоҳанд, то баъзе он чиро ки ба онҳо додаед, ба даст оред; магар ин ки ошкоро кори бад бикунанд! Ва ба онҳо ба таври шоиста зиндагӣ кунед ва агар ҳам онҳоро намеписандед, пас шояд, ки шумо чизеро намеписандед ва Аллоҳ дар он хайр ва некии фаровонеро қарор медиҳад. <sup foot_note=151560>1</sup>"},{"id":1091489,"resource_id":161,"text":"হে ঈমানদারগণ! জোরপূর্বক নারীদের ওয়ারিশ হওয়া তোমাদের জন্য বৈধ নয় আর তাদেরকে দেয়া মাল হতে কিছু উসূল করে নেয়ার উদ্দেশ্যে তাদের সঙ্গে রূঢ় আচরণ করবে না, যদি না তারা সুস্পষ্ট ব্যভিচার করে। তাদের সাথে দয়া ও সততার সঙ্গে জীবন যাপন কর, যদি তাদেরকে না-পছন্দ কর, তবে হতে পারে যে তোমরা যাকে না-পছন্দ করছ, বস্তুতঃ তারই মধ্যে আল্লাহ বহু কল্যাণ দিয়ে রেখেছেন।"},{"id":1103961,"resource_id":163,"text":"হে মু’মিনগণ! এটা তোমাদের জন্য বৈধ নয় যে, তোমরা বলপূর্বক নারীদের উত্তরাধিকারী হও; এবং প্রকাশ্য অশ্লীলতা ব্যতীত তোমরা তাদেরকে যা প্রদান করেছ উহার কিয়দংশ গ্রহণের জন্য তাদেরকে বাধ্য করনা এবং তাদের সাথে সদ্ভাবে সম মর্যাদায় অবস্থান কর; কিন্তু যদি অপছন্দ কর তাহলে তোমরা যে বিষয় অপছন্দ কর আল্লাহ সেটাকে প্রচুর কল্যাণকর করতে পারেন।"},{"id":1097725,"resource_id":162,"text":"হে মুমিনগণ, তোমাদের জন্য হালাল নয় যে, তোমরা জোর করে নারীদের ওয়ারিছ হবে। আর তোমরা তাদেরকে আবদ্ধ করে রেখো না, তাদেরকে যা দিয়েছ তা থেকে তোমরা কিছু নিয়ে নেয়ার জন্য, তবে যদি তারা প্রকাশ্য অশ্লীলতায় লিপ্ত হয়। আর তোমরা তাদের সাথে সদ্ভাবে বসবাস কর। আর যদি তোমরা তাদেরকে অপছন্দ কর, তবে এমনও হতে পারে যে, তোমরা কোন কিছুকে অপছন্দ করছ আর আল্লাহ তাতে অনেক কল্যাণ রাখবেন।"},{"id":1295506,"resource_id":153,"text":"O voi che credete, non vi è lecito ereditare delle mogli contro la loro volontà  <a class=f><sup foot_note=156678>1</sup></a> . Non trattatele con durezza nell’intento di riprendervi parte di quello che avevate donato  <a class=f><sup foot_note=156679>2</sup></a> , a meno che abbiano commesso una palese infamità  <a class=f><sup foot_note=156680>3</sup></a> . Comportatevi verso di loro convenientemente. Se provate avversione nei loro confronti, può darsi che abbiate avversione per qualcosa in cui Allah ha riposto un grande bene  <a class=f><sup foot_note=156681>4</sup></a> ."},{"id":973069,"resource_id":143,"text":"ئەی ئەوانەی کە بڕواتان ھێناوە حەڵاڵ نیە بۆتان کە ئافرەتان بە زۆر (بە ناچاری) بە میراتی بەرن (بۆ خۆتان) وە ڕێگری شوکردنیان لێ مەکەن بۆ ئەوەی ھەندێک لەو (مارەییەی) کە پێتان داون بیبەن (بۆ خۆ تان) مەگەر کاتێک کە کردەوەیەکی زۆر ناشرین (زینا) بە ئاشکرا بکەن وە ڕەفتاریان لەگەڵ بکەن بەچاکی (و ژیانیان لەگەڵ ببەنە سەر) جا ئەگەر حەزتان لێیان نەبوو (تەڵاقیان مەدەن) چونکە لەوانەیە ئێوە حەز نەکەن لە شتێک و خوا لەوەدا داینابێت چاکە وخێرێکی زۆر"},{"id":1160085,"resource_id":211,"text":"O mga sumampalataya, hindi ipinahihintulot para sa inyo na magmana kayo ng mga babae nang sapilitan ni humadlang kayo sa kanila [sa pag-aasawa] upang makakuha kayo ng ilan sa ibinigay ninyo sa kanila, maliban na gumawa sila ng isang mahalay na nagliliwanag. Makitungo kayo sa kanila ayon sa nakabubuti sapagkat kung nasuklam kayo sa kanila ay marahil nasusuklam kayo sa isang bagay at gumagawa naman si Allāh dito ng maraming kabutihan."},{"id":1173344,"resource_id":214,"text":"O vi koji vjerujete, ne dozvoljava vam se da žene preko volje njihove u naslijeđe uzimate i da im poteškoće pričinjavate s namjerom da nešto od onoga što ste im dali prisvojite, osim ako budu učinile očiti razvrat. Prema njima se lijepo ophodite. A ako prema njima ne osjetite želju, pa moguće je da ne volite nešto u čemu je Allah veliko dobro dao."},{"id":1192052,"resource_id":217,"text":"О ви, які увірували! Вам не дозволено бути спадкоємцями дружин проти їхньої волі. Не забороняйте їм забрати частину того, що ви їм дали, хіба як вони вчинять явний перелюб. Поводьтеся з дружинами гідно. І навіть якщо вони неприємні вам, то, можливо, неприємне для вас те, куди Аллаг вклав багато добра"},{"id":1210760,"resource_id":220,"text":"Hỡi những người có đức tin, các ngươi không được thừa hưởng các phụ nữ một cách cưỡng bức(, các ngươi cũng không được giam họ lại hầu để lấy lại phần tiền cưới mà các ngươi đã trao cho họ trừ phi họ công khai làm điều ô uế, còn không thì các ngươi phải đối xử tử tế với họ. Bởi lẽ nếu các ngươi ghét bỏ họ thì e rằng các ngươi đã ghét bỏ một thứ mà Allah đã ban cho nó bao điều tốt đẹp."},{"id":1220677,"resource_id":222,"text":"Әй мүміндер! Сендер үшін әйелдерге зорлықпен мұрагер болуларың халал емес. Және бергендеріңнің бір бөлімін алып қалу үшін оларды зорламаңдар. Бірақ олар ашық арсыздық істесе басқа. Сондай-ақ олармен жақсы шығысыңдар. Егер оларды жек көрсеңдер, сендердің жақтырмаған нәрселеріңде Алланың көптеген хайыр жасап қойған болуы мүмкін. (Яғни: Әйелдің келбеті, мінезі сендерге жек көрінсе де шығысыңдар, басқа түрлі хайыр болуы мүмкін.)"},{"id":1233149,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, സ്ത്രീകളെ ബലാല്‍ക്കാരമായിട്ട് അനന്തരാവകാശ സ്വത്തായി എടുക്കല്‍ നിങ്ങള്‍ക്ക് അനുവദനീയമല്ല.( അവര്‍ക്ക് (ഭാര്യമാര്‍ക്ക്‌) നിങ്ങള്‍ കൊടുത്തിട്ടുള്ളതില്‍ ഒരു ഭാഗം തട്ടിയെടുക്കുവാന്‍ വേണ്ടി നിങ്ങളവരെ മുടക്കിയിടുകയും ചെയ്യരുത്‌.(13) അവര്‍ പ്രത്യക്ഷമായ വല്ല നീചവൃത്തിയും ചെയ്തെങ്കിലല്ലാതെ. അവരോട് നിങ്ങള്‍ മര്യാദയോടെ സഹവര്‍ത്തിക്കേണ്ടതുമുണ്ട്‌. ഇനി നിങ്ങള്‍ക്കവരോട് വെറുപ്പ് തോന്നുന്ന പക്ഷം (നിങ്ങള്‍ മനസ്സിലാക്കുക) നിങ്ങളൊരു കാര്യം വെറുക്കുകയും അതേകാര്യത്തില്‍ അല്ലാഹു ധാരാളം നന്‍മ നിശ്ചയിക്കുകയും ചെയ്തെന്ന് വരാം"},{"id":1239385,"resource_id":225,"text":"ઇમાનવાળાઓ ! તમારા માટે યોગ્ય નથી કે બળજબરીથી સ્ત્રીઓના વારસદાર બની બેસો, તેણીઓને તે માટે ન રોકી રાખો કે જે તમે તેણીઓને આપી રાખ્યું છે તેમાંથી કંઇક લઇ લો, હાઁ આ અલગ વાત છે કે તે લોકો ખુલ્લી બુરાઇ અથવા અશ્ર્લિલતા કરે, તેણીઓ સાથે ઉત્તમ તરીકાથી વર્તન કરો ભલેને તમે તેણીઓને પસંદ ન કરો, પરંતુ શક્ય છે કે તમે કોઇ વસ્તુને ખરાબ સમજો અને અલ્લાહ તઆલા તેમાં ઘણી જ ભલાઇ કરી દે."},{"id":1245621,"resource_id":226,"text":"१९.  हे ईमान राखणाऱ्यांनो! तुमच्यासाठी हे हलाल (वैध) नव्हे की जबरदस्तीने स्त्रियांचे, त्यांच्या मर्जीविरूद्ध वारसदार बनावे१ आणि आपण दिलेले त्यांच्याकडून काही परत घ्यावे या हेतुने त्यांना रोखून ठेवू नका मात्र जर त्या उघडपणे एखादे दुष्कर्म आणि व्यभिचाराचे काम करतील तर गोष्ट वेगळी. त्यांच्याशी चांगले वर्तन राखा, मग त्या तुम्हाला नापसंत का असेनात, कारण फार शक्य आहे की तुम्ही एखाद्या गोष्टीला वाईट जाणावे आणि अल्लाहने तिच्यात मोठी भलाई आणि खूबी ठेवली असावी."},{"id":1251857,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీరు బలవంతంగా స్త్రీలకు వారసులు కావటం మీకు ధర్మసమ్మతం కాదు. మరియు మీరు వారికిచ్చిన దాని (మహ్ర్) నుండి కొంత తీసుకోవటానికి వారిని ఇబ్బందిలో పెట్టకండి, వారు నిస్సందేహంగా వ్యభిచారానికి పాల్పడితే తప్ప. మరియు మీరు వారితో గౌరవంతో సహవాసం చేయండి. ఒకవేళ మీకు వారు నచ్చకపోతే! బహుశా మీకు ఒక విషయం నచ్చకపోవచ్చు, కాని అందులోనే అల్లాహ్ ఎంతో మేలు ఉంచి ఉండవచ్చు!"},{"id":420923,"resource_id":88,"text":"O besimtarë! - nuk ju lejohet që t'i merrni në trashëgim gratë me forcë. Mos i trajtoni ato ashpër me qëllimin që t’u merrni një pjesë të dhuratës martesore që u keni dhënë. (Një gjë e tillë ju lejohet) vetëm atëherë kur ato bëjnë imoralitet të hapur. Jetoni e silluni mirë me to! Në qoftë se ato nuk ju pëlqejnë (atëherë duroni sepse), është e mundur që juve të mos ju pëlqejë diçka, por që Allahu t’ju sjellë nëpërmjet saj shumë të mira."},{"id":1276798,"resource_id":231,"text":"Enyi mlioamini, haifai kwenu kuwafanya wake wa baba zenu ni miongoni mwa mali yalioachwa kurithiwa, mkawa mnafanya mtakavyo kwao: kwa kuwaoa, kuwakataza wasiolewe au kuwaoza waume wengine, hali ya kuwa wao hawayataki hayo yote. Na pia haifai kwenu kuwadhuru wake zenu kwa kuwa mnawachukia, ili wapate kusamehe baadhi ya mlivyowapa, mahari au vinginevyo. Isipokuwa wakiwa wamefanya jambo ovu, kama uzinifu, hapo mnayo nafasi ya kuwazuia mpaka mkitwae mlichowapa. Na kule kukaa kwenu na wake zenu yatakikana kuwe ni juu ya misingi ya heshima na mapenzi na kuwatekelezea haki zao. Na iwapo mtawachukia kwa sababu yoyote katika sababu za kidunia, basi kuweni na subira. Kwani huenda mkachukia jambo, miongoni mwa mambo, na ikawa ndani yake muna kheri nyingi."},{"id":414687,"resource_id":87,"text":"እናንተ ያመናችሁ ሰዎች ሆይ! ሴቶችን ያስገደዳችሁ ኾናችሁ ልትወርሱና ግልጽን መጥፎ ሥራ ካልሠሩ በስተቀር ከሰጣችኋቸው ከፊሉን ልትወስዱ ልታጉላሏቸውም ለእናንተ አይፈቀድም፡፡ በመልካምም ተኗኗሩዋቸው፡፡ ብትጠሉዋቸውም (ታገሱ)፡፡ አንዳችን ነገር ብትጠሉ አላህም በእርሱ ብዙ ደግ ነገርን ሊያደርግ ይቻላልና፡፡"},{"id":1283034,"resource_id":232,"text":"Abange mmwe abakkiriza temukkirizibwa kusikira bakyala lwampaka, era temubanyigirizanga mube nga mutwala ebimu kwebyo byemwabawa, mpozzi nga bakoze obwenzi obweyolefu, (bwekiba ekyo) mukolagane nabo mu ngeri ennungi, bwe muba temukyabaagala, muyinza okutamwa ekintu ate Katonda naakissaamu ebirungi bingi."},{"id":1289270,"resource_id":233,"text":"הוי אלה אשר האמינו! אסור לכם לרשת נשים כעד רצונן. ואל לכם למנוע בעדן מלהינשא וכך ליטול מהן חלק מאשר נתתם להן, פרס למקרה של זנות שהוכחה. חיו עמן כדין, ואם תסלדו מהן, יתכן כי אתם סולדים מדבר אשר אללה עשה כפתח לשפע של טוב ."},{"id":954361,"resource_id":140,"text":"¡Oh, creyentes!, no os está permitido heredar a las mujeres contra su voluntad (como hacíais antes del islam)<sup foot_note=149184>1</sup>, ni debéis tratarlas con dureza para que os den parte del maher que les disteis (a cambio de concederles el divorcio), a menos que hayan cometido adulterio (pues en este caso sí podéis presionarlas para que os den el maher que les concedisteis cuando las desposasteis). Y tratadlas bien. Y si las detestáis (sed pacientes), pues puede que detestéis algo en lo que Al-lah ha depositado mucho bien."},{"id":960597,"resource_id":141,"text":"Wahai orang-orang yang beriman! Tidak halal bagi kamu mewarisi perempuan dengan jalan paksa<sup foot_note=155259>1</sup> dan janganlah kamu menyusahkan mereka karena hendak mengambil kembali sebagian dari apa yang telah kamu berikan kepadanya, kecuali apabila mereka melakukan perbuatan keji yang nyata. Dan bergaullah dengan mereka menurut cara yang patut. Jika kamu tidak menyukai mereka, (maka bersabarlah) karena boleh jadi kamu tidak menyukai sesuatu, padahal Allah menjadikan kebaikan yang banyak padanya."},{"id":286276,"resource_id":50,"text":"நம்பிக்கை கொண்டவர்களே! பெண்களை (அவர்கள் மனப் பொருத்தம் இல்லாத நிலையில்) நீங்கள் பலவந்தப்படுத்தி அனந்தரமாகக் கொள்வது உங்களுக்கு கூடாது. பகிரங்கமான கெட்ட செயலை அவர்கள் செய்தாலொழிய, பெண்களுக்கு நீங்கள் கொடுத்ததிலிருந்து சிலவற்றை எடுத்துக் கொள்ளும் பொருட்டு அவர்களுக்குத் (துன்பம் கொடுத்து) தடுத்து வைக்காதீர்கள்;. இன்னும், அவர்களுடன் கனிவோடு நடந்து கொள்ளுங்கள் - நீங்கள் அவர்களை வெறுத்தால் (அது சரியில்லை ஏனெனில்) நீங்கள் ஒன்றை வெறுக்கக் கூடும் அதில் அல்லாஹ் ஏராளமான நன்மைகளை ஏற்படுத்தி விடலாம்."},{"id":1314214,"resource_id":236,"text":"A wid iumnen! Ur awen iêell ara a pweôten tilawin, ur qbilent, ne$ ad asent tekksem jjwao, iwakken a ppawim amur seg wayen i sent tefkam, siwa ma xedment lâaô ibanen. Illit yidsent, s lqanun. Ma tkeôhem tent, ahat tkeôhem ayen ideg Irra Öebbi lxiô meqqwôen."},{"id":364799,"resource_id":79,"text":"О вы, которые уверовали! Вам не дозволяется принимать в наследство женщин (оставшихся после смерти ваших отцов) (и полностью распоряжаясь их положением) [разрешая или запрещая им выйти замуж], против их воли. И не препятствуйте (о, мужья) им [женщинам] уносить часть того, что вы им даровали (в качестве брачного дара) (когда вы не желаете продолжать жить с ними), разве что они [женщины] совершат очевидную мерзость [прелюбодеяние]. И обходитесь с ними [с женами] достойно [с любовью, уважением и исполнением их прав]. Если же вы не любите их [ваших жен], то (терпите), (так как) может быть, что-либо вам и нелюбимо, а Аллах устроил в этом великое благо."},{"id":371035,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, സ്ത്രീകളെ ബലപ്രയോഗത്തിലൂടെ അനന്തരമെടുക്കാന്‍ നിങ്ങള്‍ക്കനുവാദമില്ല. നിങ്ങള്‍ അവര്‍ക്ക് നല്‍കിയ വിവാഹമൂല്യത്തില്‍നിന്ന് ഒരുഭാഗം തട്ടിയെടുക്കാനായി നിങ്ങളവരെ പീഡിപ്പിക്കരുത്- അവര്‍ പ്രകടമായ ദുര്‍നടപ്പില്‍ ഏര്‍പ്പെട്ടാലല്ലാതെ. അവരോട് മാന്യമായി സഹവസിക്കുക. അഥവാ, നിങ്ങളവരെ വെറുക്കുന്നുവെങ്കില്‍ അറിയുക: നിങ്ങള്‍ വെറുക്കുന്ന പലതിലും അല്ലാഹു ധാരാളം നന്മ ഉള്‍ക്കൊള്ളിച്ചിട്ടുണ്ടാവാം."},{"id":389743,"resource_id":83,"text":"¡Oh, creyentes! Quedan abolidas las costumbres [paganas preislámicas] de heredar a las mujeres como un objeto y de obligarlas a casarse y retenerlas por la fuerza para recuperar parte de lo que les habían dado<sup foot_note=168499>1</sup>, a menos que ellas cometan un acto de inmoralidad<sup foot_note=168500>2</sup>. En lugar de eso, tratad amablemente a las mujeres en la convivencia. Y si algo de ellas os llegara a disgustar [sed tolerantes], puede ser que os desagrade algo en lo que Dios ha puesto un bien para vosotros."},{"id":408451,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ނުރުހުމުގައި އަންހެނުން ވާރުތަކޮށް ގަތުމަކީ، ތިޔަބައިމީހުންނަށް حلال ވެގެންވާ ކަމެއްނޫނެވެ. އަދި، ފާޅުވެގެންހުރި ހުތުރުކަން ބޮޑުވެގެންވާ ފާފައެއް އެކަނބަލުން ގެނެސްގަންނަ ކަމުގައިވަންޏާ މެނުވީ އެކަނބަލުންނަށް ތިޔަބައިމީހުން ދީފައިވާ ތަކެތީގެ ތެރެއިން ބަޔެއް އަތުލައިގަތުމަށްޓަކައި އެކަނބަލުންނަށް ދަތިނުކުރާށެވެ! އަދި، ހެޔޮގޮތުގައި އެކަނބަލުންނާއެކު އުޅޭށެވެ! ތިޔަބައިމީހުން އެކަނބަލުންނާ ނުރުހުންތެރި ވެއްޖެނަމަ (ދަންނާށެވެ!) ބައެއްފަހަރަށް ތިޔަބައިމީހުން އެއްޗަކަށް ނުރުހުން ވެދާނެއެވެ. އަދި، އެ އެއްޗެއްގައި اللَّه ގިނަވެގެންވާ ހެޔޮކަން ލައްވައިފާނެތެވެ."},{"id":236033,"resource_id":42,"text":"O wy, którzy wierzycie! Nie jest wam dozwolone, abyście dziedziczyli kobiety wbrew ich woli. I nie przeszkadzajcie im zabrać część tego, co im daliście, chyba że dopuszczą się jakiegoś wszeteczeństwa oczywistego. Obchodźcie się z nimi w sposób przyzwoity. A jeśli czujecie względem nich wstręt, to, być może, czujecie wstręt do czegoś, w czym Bóg umieścił wielkie dobro."},{"id":248488,"resource_id":44,"text":"O, voi cei ce credeţi! Nu vă este îngăduit să primiţi femei ca moştenire, împotriva voinţei lor. Nici să le siliţi să vă înapoieze o parte din ceea ce le-aţi dat, doar dacă nu au preacurvit. Purtaţi-vă cu ele cuviincios! Dacă le urâţi..., însă cum puteţi urî ceva în care Dumnezeu a pus atâta bine?"},{"id":1326686,"resource_id":238,"text":"اي ايمان وارؤ! اوھان کي زالن جو (سندن) بي مرضيءَ وارث ٿيڻ روا نه آھي، ۽ نڪي سندن پڌري گناہ ڪرڻ کان سواءِ کين ھن لاءِ جھليو ته جيڪي کين ڏنو ھجيوَ تنھن مان ڪجھ ورائي وٺو، ۽ ساڻن ھلي چلي وانگر گذاريو، پوءِ جيڪڏھن اُھي اوھان کي نه وڻن ته (ڌيرج ڪريو ڇوته) جا شي اوھان کي نه وڻندي ھجي تنھن ۾ ٿيڻي آھي ته الله گھڻي چڱائي ڪري."},{"id":346091,"resource_id":76,"text":"ئى مۆمىنلەر! ئاياللارغا زورلۇق قىلىپ، ئۇلارنى مىراس قىلىپ ئالماق (يەنى بىر ئادەمنىڭ قولىدىن يەنە بىر ئادەمنىڭ قولىغا ئۆتۈپ تۇرىدىغان مال ئورنىدا قىلىۋالماق) سىلەرگە دۇرۇس بولمايدۇ؛ ئۇلار ئوپئوچۇق بىر پاھىشە ئىشنى قىلمىغان ھالەتتە، سىلەر ئۇلارغا بەرگەن مەھرىدىن بىر قىسمىنى يۇلۇۋېلىش ئۈچۈن ئۇلارغا بېسىم ئىشلەتمەڭلار، ئۇلار بىلەن چىرايلىقچە تىرىكچىلىك قىلىڭلار، ئەگەر ئۇلارنى ياقتۇرمىساڭلار (سەۋر قىلىڭلار)، چۈنكى سىلەر ياقتۇرمايدىغان بىر ئىشتا ئاللاھ كۆپ خەيرىيەتلەرنى پەيدا قىلىشى مۇمكىن."},{"id":339855,"resource_id":75,"text":" Ey iman gətirənlər! Qa­dın­lara zor­la varis çıxmaq sizə halal de­yildir. Qa­dınlar açıq-aş­kar ya­ramaz bir iş gör­mə­­yin­cə, on­lara ver­diklərinizin bir his­səsini geri almaq üçün on­ları sıxışdır­mayın. Onlarla xoş rəftar edin. Əgər on­lar xoşu­nuza gəlmirsə, ola bilsin ki, xoş­la­­madığınız bir şeydə Allah si­zə çoxlu xeyir nəsib etmiş ol­sun."},{"id":358563,"resource_id":78,"text":"О вы, которые уверовали! Женщины - не имущество, и не разрешается вам наследовать жён без их желания и без калыма. Будьте справедливы к ним и не требуйте от них, чтобы они уступили вам часть того предбрачного дара (калыма), что вы им дали, и часть того имущества, которое вы им даровали. Но если они совершат явно какое-нибудь гнусное дело или окажут неповиновение, то тогда можете предъявить им свои требования или взять у них, в случае разрыва отношений, часть того, что вы им даровали. О вы, которые уверовали, относитесь к своим жёнам благопристойно в делах своих и словах. Если же вы их ненавидите из-за недостатка в них нравственности или из-за их внешности, то будьте терпеливыми с ними и не торопитесь разойтись. Может быть, вам что- либо и ненавистно, а Аллах устроил в этом великое благо для вас. Поистине, Аллах знает все дела!"},{"id":277611,"resource_id":49,"text":"Enyi mlio amini! Si halali kwenu kuwarithi wanawake kwa nguvu. Wala msiwadhikishe ili mwapokonye baadhi ya mlivyo wapa - isipo kuwa wakifanya uchafu ulio wazi. Na kaeni nao kwa wema, na ikiwa mmewachukia, basi huenda mkakichukia kitu, na Mwenyezi Mungu ametia kheri nyingi ndani yake."},{"id":271918,"resource_id":48,"text":"TROENDE! Det är inte tillåtet för er att ärva [andras] hustrur mot deras vilja; och ni får inte utsätta [era hustrur] för hård behandling för att [förmå dem att begära skilsmässa och på så sätt kunna] återta något av vad ni har gett dem, såvida de inte bevisligen har gjort sig skyldiga till grovt oanständiga handlingar. Och lev med era hustrur i vänskap och samförstånd; om ni fattar motvilja mot dem är det möjligt att ni vänder er ifrån det som Gud skulle ha gjort [till en källa] till rik välsignelse [för er]."},{"id":377271,"resource_id":81,"text":"ئه‌ی ئه‌وانه‌ی باوه‌ڕتان هێناوه دروست نیه بۆتان ژنان به زۆر بکه‌نه میراتی خۆتان و ده‌ستیان به‌سه‌ردا بگرن، (وه‌کو که‌لوپه‌لی تری ناوماڵ)، ناچاریان مه‌که‌ن تا هه‌ندێک ماره‌ییتان بۆ بگه‌ڕێننه‌وه‌، مه‌گه‌ر ئه‌وان گوناهێکی ئاشکراو دیار ئه‌نجام بده‌ن، هاوژینییان به‌جوانی له‌گه‌ڵدا به‌رنه‌سه‌ر، خۆ ئه‌گه‌ر خۆشتان نه‌ویستن و لێیان بێزار بوون، ئه‌وه دوور نیه و ده‌شێت حه‌زتان له شتێک نه‌بێت و خوا بیکات به‌مایه‌ی خێرو بێری زۆرو بێ سنوور."},{"id":253817,"resource_id":45,"text":"О те, которые уверовали! Вам не дозволено наследовать женщин против их воли. Не чините им препятствия, чтобы унести часть брачного дара, который вы им дали, если только они не совершили явной мерзости. Живите с ними достойно, и даже если они неприятны вам, то ведь вам может быть неприятно то, в чем Аллах заложил много добра."},{"id":352327,"resource_id":77,"text":"Ey İnananlar! Kadınlara zorla mirasçı olmaya kalkmanız size helal değildir. Apaçık hayasızlık etmedikçe onlara verdiğinizin bir kısmını alıp götürmeniz için onları sıkıştırmayın. Onlarla güzellikle geçinin. Eğer onlardan hoşlanmıyorsanız, sabredin, hoşlanmadığınız bir şeyi Allah çok hayırlı kılmış olabilir."},{"id":198096,"resource_id":36,"text":"믿는 신앙인들이여 강제로 여성들을 유산으로 남기는 것은 허락되지 아니하며 그녀들이 재혼하려 할 때 방해하지 말 것이며 너희가 그녀들에게 준것의 일부를빼앗기 위해 그녀들을 학대해서도아니 되니라 그녀들이 분명한 비 행을 저질렀을 경우는 예외라 그 녀들과 의롭게 살것이며 만일 너 희가 그녀들을 싫어한다면 이는 하나님이 주신 풍성한 선행의 일 부를 중오한 것이라"},{"id":159225,"resource_id":30,"text":"Teidän, jotka uskotte, ei ole lupa ottaa (edesmenneiden sukulaistenne) naisilta, vastoin heidän tahtoaan, heidän perintöään, eikä estää heitä menemästä naimisiin toisen kanssa, ottaaksenne heiltä takaisin osan siitä, minkä olette heille antaneet, paitsi jos he syyllistyvät ilmeiseen huoruuteen; vaan kohdelkaa heitä hyväntahtoisesti. Jos tunnette vastenmielisyyttä heitä kohtaan, niin voi olla, että vastenmielisyytenne kohdistuukin sellaiseen henkilöön, johon Jumala on kätkenyt paljon hyvää."},{"id":136339,"resource_id":26,"text":"Vy, kteří věříte! Není vám dovoleno získávat ženy jako dědictví proti vůli jejich; neutiskujte je jen proto, abyste si mohli odnést část toho, co jste jim dříve darovali, leda že by se dopustily zjevné hanebnosti. A zacházejte s nimi podle zvyklostí uznaných! Jestliže k nim cítíte odpor, je možné, že cítíte odpor k něčemu, do čeho Bůh vložil velké dobro."},{"id":333619,"resource_id":74,"text":"Эй касоне, ки имон овардаед, шуморо ҳалол нест, ки занонро бар хилофи майлашон мерос бибаред. Ва то қисмате аз он чиро, ки ба онҳо додаед, бозпас ситонед, бар онҳо сахт магиред, ғайри он ки гуноҳи фаҳши исботшуда карда бошанд. Ва бо онон ба некӯӣ рафтор кунед. Ва агар шуморо аз занон хуш наёмад, чӣ басо чизҳо, ки шуморо аз он хуш намеояд, дар ҳоле, ки Худо хайри бисёре дар он ниҳода бошад."},{"id":118471,"resource_id":23,"text":"Ey iman gətirənlər! Qadınlara zorla varis çıxmaq sizə halal deyildir! (Qadınlar) açıq-aşkar pis bir iş görməyincə, özlərinə verdiyiniz şeylərin (mehrin) bir hissəsini geri qaytarmaq məqsədilə onlara əziyyət verməyin. Onlarla gözəl (Allahın buyurduğu kimi) rəftar edin. Əgər onlara nifrət etsəniz (dözün). Ola bilsin ki, sizdə nifrət doğuran hər hansı bir şeydə Allah (sizdən ötrü) çoxlu xeyir nəzərdə tutmuş olsun."},{"id":305017,"resource_id":53,"text":"Ий мөэминнәр, хатыннарны көчләп, мирас урынына тоту сезгә хәләл түгел. Ягъни ире үлгән хатынның теләге булса, иргә китсен. Әгәр хатыныгызны яратмасагыз җәберләп тотмагыз, мәһерен биреп талак кылыгыз. Аерган хатыныгызны икенче иргә барудан тыймагыз, биргән мөһерләрегезне алып китүләреннән куркып, мәгәр ачык зина кылсалар, мөһерләрен бирмәсәгез дөрес булыр. Никахыгызда булган хатыннар белән яхшы мөгамәләдә булыгыз, гәрчә аларны бик яратмасагыз да. Өметледер сез яратмаган нәрсәдә Аллаһуның күп яхшылык кылмаклыгы."},{"id":265586,"resource_id":47,"text":"O ju që besuat, nuk është lejuar për ju të trashëgoni gratë (e të vdekurve) në mënyrë të dhunshme, e as t’i shtëngoni për t’u marrë diçka nga ajo që ju keni dhënë atyre, përveç nëse ato bëjnë ndonjë imoralitet të hapur. çoni jetë të mirë me to. Nëse urreni ato, bëni durim që All-llahu të japë shumë të mira në një send që ju e urreni."},{"id":229571,"resource_id":41,"text":"Dere som tror! Det er ikke tillatt å overta kvinner ved arv mot deres vilje. Legg heller ikke vanskeligheter i veien for dem, for å legge hånd på en del av det som er gitt dem, med mindre de driver åpenbar usømmelighet. Omgås dem på skikkelig vis. Hvis det er slik at dere misliker dem, så kan det forholde seg slik at dere misliker noe, som Gud har nedlagt meget godt i."},{"id":1065753,"resource_id":106,"text":"ХIай ийман диллинарш! Хьанал дац шуна аш зударий ницкъаца ирсе битар<sup foot_note=112226>1</sup>‚ хало ма е царна шаьш царна деллачух (урдох) цхьадерг юхаэцархьама‚ нагахь санна билггала боьханиг цара тIедаийтина дацахь. Хаза дāха цаьрца. Шуна уьш безаш ца хилахь а /собаре хила цаьрца/. Шуна цхьа хIума ца еза тарло‚ Дала цу чохь дуккха диканаш хилийта тарло."},{"id":1320450,"resource_id":237,"text":"О, вярващи, не ви се позволява да взимате в наследство жените против волята им. И не ги потискайте, за да отнемете част от онова, което сте им дали, освен ако извършат явно прелюбодеяние. И живейте с тях, както подобава. А ако сте ги възненавидили, то може и да възненавидите нещо, а Аллах да е вложил в него много добро."},{"id":865705,"resource_id":128,"text":"ឱបណ្ដាអ្នកមានជំនឿ. គេមិនអនុញ្ញាតឱ្យពួកអ្នកយកស្រី្ដ (ដែលប្ដីស្លាប់ចោល)ធ្វើជាមរតកដោយបង្ខិតបង្ខំឡើយ។ ពួកអ្នក (ប្ដី)មិនត្រូវរារាំងស្ដ្រី(ប្រពន្ធ)ទាំងនោះ ដើម្បីពួកអ្នកទាញចំណេញ ពីខាន់ស្លាដែលពួកអ្នកផ្ដល់ឱ្យពួកនាងៗនោះឡើយ លើកលែងតែ ពួកនាងប្រព្រឹត្ដអំពើអាក្រក់(ហ្ស៊ីណា)ជាក់ស្ដែង។ ចូរពួកអ្នករួម រស់ជាមួយពួកនាងដោយគុណធម៌។ ប្រសិនបើពួកអ្នកមិនពេញចិត្ដ ពួកនាង(ចូរអត់ធ្មត់) ជួនកាលការមិនពេញចិត្ដរបស់ពួកអ្នកលើអ្វី មួយនោះ អល់ឡោះអាចនឹងធ្វើឱ្យវាល្អប្រសើរលើសលប់វិញ។"},{"id":728517,"resource_id":103,"text":"Ó vós que credes! Não vos é lícito herdar às mulheres, contra a vontade delas. E não as impeçais de se casarem de novo, a fim de que vos vades com algo que já lhes havíeis concedido, exceto se elas cometem evidente obscenidade. E convivei com elas, convenientemente. E, se as odiais, pacientai: quiçá, odieis algo, em que Allah faz existir um bem abundante."},{"id":155508,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! برای شما حلال نیست که از زنان به اکراه ارث برید، و آنان را زیر فشار قرار ندهید، تا برخی از آنچه را که به آنان [از مَهر] داده‌اید؛ پس بگیرید، مگر اینکه آن‌ها مرتکب عمل زشت آشکاری شوند، و با آن‌ها بطور شایسته رفتار کنید، و اگر از آنان (خوشتان نیامد و) کراهت داشتید، پس چه بسا چیزی را خوش نمی‌دارید، و الله در آن خیر بسیار قرار می‌دهد."},{"id":910705,"resource_id":133,"text":"நம்பிக்கையாளர்களே! ஒரு பெண்ணை (அவள் உங்களை விரும்பாது வெறுக்க, இறந்தவனுடைய பொருளாக மதித்து அவளைப்) பலவந்தமாக அடைவது உங்களுக்கு ஆகுமானதல்ல. மேலும், பகிரங்கமாக ஒரு மானக்கேடான காரியத்தைச் செய்தாலன்றி (உங்கள் மனைவியாக வந்த) பெண்களுக்கு நீங்கள் கொடுத்ததில் சிலவற்றை எடுத்துக் கொள்வதற்காக அவர்களை (உங்கள் வீட்டில்) நீங்கள் தடுத்தும் வைக்காதீர்கள். மேலும், அவர்களுடன் கண்ணியமான முறையிலும் (சகிப்புத் தன்மையுடனும்) நடந்துகொள்ளுங்கள். அவர்களை நீங்கள் வெறுத்தபோதிலும் சரியே! ஏனென்றால், நீங்கள் வெறுக்கும் ஒன்றில் அல்லாஹ் பல நன்மைகளை வைத்திருக்கலாம்."},{"id":1141377,"resource_id":208,"text":"O ihr, die ihr glaubt, euch ist nicht erlaubt, Frauen gegen ihren Willen zu beerben. Und hindert sie nicht (an der Verheiratung mit einem anderen), um einen Teil von dem zu nehmen, was ihr ihnen (als Brautgabe) gabt, es sei denn, sie hätten offenkundig Hurerei begangen. Verkehrt in Billigkeit mit ihnen; und wenn ihr Abscheu gegen sie empfindet, empfindet ihr vielleicht Abscheu gegen etwas, in das Allah reiches Gut gelegt hat."},{"id":1147613,"resource_id":209,"text":"O credenti, non vi è permesso ereditare le mogli contro la loro volontà! E non costringetele per sottrarre loro una parte di ciò che avete già dato loro in passato – a meno che non abbiano commesso un`evidente nefandezza – e vivete insieme a loro come si deve. Se un giorno doveste odiarle, forse odiereste una cosa in cui Allāh potrebbe aver riposto un grande bene."},{"id":658455,"resource_id":101,"text":"Эй мўминлар, сизлар учун хотинларни мажбурий ҳолда мерос қилиб олиш дуруст эмасдир. Ва (агар бирга яшаш ниятингиз бўлмаса), берган маҳрларингизнинг бир қисмини қайтариб олиш учун хотинларингизни (бошқа эрга тегишдан) тўсиб туриб олманглар! Магар улар очиқ бузуқлик қилсалар (у ҳолда берган маҳрингизни қайтариб олишингиз мумкин). Улар билан тинч-тотув яшанглар. Агар уларни ёмон кўрсангизлар ҳам (сабр қилиб иноқ ҳолда яшайверинглар). Зеро, сизлар ёмон кўрган нарсада Аллоҳ кўп яхшиликларни қилиб қўйган бўлиши мумкин. <sup foot_note=144954>1</sup>"},{"id":979305,"resource_id":144,"text":"O jullie die geloven, het is jullie niet toegestaan vrouwen tegen hun wil te erven, noch te verhinderen om wat jullie aan hen gegeven hebben mee te nemen, behalve als zij duidelijk ontucht pleegden. En behandelt hen volgens de voorschriften. En wanneer jullie een afkeer van hen hebben, dan kan het zijn dat jullie een afkeer hebben van iets, terwijl Allah daarin veel goeds gelegd heeft."},{"id":210976,"resource_id":38,"text":"Hay so miyamaratiyaya, di rkano khapakay so kapangowarisi niyo ko manga babay sa tgl. Na di niyo siran pagrna (ko kapakiphangaroma iran) sabap ko kakhowaa niyo ko sabaad ko minibgay niyo kiran (a btang), - inonta o makasogok siran sa pakasisingay a mapayag; go pakipagoganapa kano kiran ko adat a mapiya. Na amay ka ikhagowad iyo siran na (thigr kano ka) adn a ikhagowad iyo a shay´, a thagoan o Allah skaniyan sa mapiya a madakl."},{"id":427159,"resource_id":89,"text":"O ju që besuat, nuk është lejuar për ju të trashëgoni gratë (e të vdekurve) në mënyrë të dhunshme, e as t’i shtëngoni për t’u marrë diçka nga ajo që ju keni dhënë atyre, përveç nëse ato bëjnë ndonjë imoralitet të hapur. çoni jetë të mirë me to. Nëse urreni ato, bëni durim që All-llahu të japë shumë të mira në një send që ju e urreni."},{"id":322697,"resource_id":56,"text":"信道的人们啊！你们不得强占妇女，当作遗产，也不得压迫她们，以便你们收回你们所给她们的一部分聘仪，除非她们作了明显的丑事。你们当善待她们。如果你们厌恶她们，（那末，你们应当忍受她们），因为，或许你们厌恶一件事，而真主在那件事中安置下许多福利。"},{"id":172062,"resource_id":32,"text":"Ku waɗanda suka yi ĩmãni! Bã ya halatta a gare ku, ku gãji mãtã a kan tĩlas kuma kadaku hana su aure dõmin ku tafi da sãshen abin da kuka ba su, fãce idan suka zo da wata alfãsha bayya nanniya kuma ku yi zamantakẽwa da su da alhẽri sa'an nan idan kun ƙĩ su, to akwai tsammãnin ku ƙi wani abu alhãli kuwa Allah Ya sanya wani alhẽri mai yawaa cikinsa."},{"id":205570,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, സ്ത്രീകളെ ബലാല്‍ക്കാരമായിട്ട് അനന്തരാവകാശ സ്വത്തായി എടുക്കല്‍ നിങ്ങള്‍ക്ക് അനുവദനീയമല്ല. അവര്‍ക്ക് (ഭാര്യമാര്‍ക്ക്‌) നിങ്ങള്‍ കൊടുത്തിട്ടുള്ളതില്‍ ഒരു ഭാഗം തട്ടിയെടുക്കുവാന്‍ വേണ്ടി നിങ്ങളവരെ മുടക്കിയിടുകയും ചെയ്യരുത്‌. അവര്‍ പ്രത്യക്ഷമായ വല്ല നീചവൃത്തിയും ചെയ്തെങ്കിലല്ലാതെ. അവരോട് നിങ്ങള്‍ മര്യാദയോടെ സഹവര്‍ത്തിക്കേണ്ടതുമുണ്ട്‌. ഇനി നിങ്ങള്‍ക്കവരോട് വെറുപ്പ് തോന്നുന്ന പക്ഷം (നിങ്ങള്‍ മനസ്സിലാക്കുക) നിങ്ങളൊരു കാര്യം വെറുക്കുകയും അതേകാര്യത്തില്‍ അല്ലാഹു ധാരാളം നന്‍മ നിശ്ചയിക്കുകയും ചെയ്തെന്ന് വരാം."},{"id":242204,"resource_id":43,"text":"Ó fiéis, não vos é permitido herdar as mulheres, contra a vontade delas, nem as atormentar, com os fim de vosapoderardes de uma parte daquilo que as tenhais dotado, a menos que elas tenham cometido comprovada obscenidade. Eharmonizai-vos entre elas, pois se as menosprezardes, podereis estar depreciando seres que Deus dotou de muitas virtudes."},{"id":148822,"resource_id":28,"text":"¡Creyentes! No es lícito recibir en herencia a mujeres contra su voluntad, ni impedirles que vuelvan a casarse para quitarles parte de lo que les habíais dado, a menos que sean culpables de deshonestidad manifiesta. Comportaos con ellas como es debido. Y si os resultan antipáticas, puede que Alá haya puesto mucho bien en el objeto de vuestra antipatía."},{"id":292581,"resource_id":51,"text":"ผู้ศรัทธาทั้งหลาย! ไม่อนุมัติแก่พวกเจ้าการที่พวกเจ้าจะเอาบรรดาหญิงเป็นมรดกด้วยการบังคับ และไม่อนุมัติเช่นเดียวกันการที่พวกเจ้าจะขัดขวางบรรดานางเพื่อพวกเจ้าจะเอาบางส่วนของสิ่งที่พวกเจ้าได้ให้แก่พวกนาง นอกจากว่าพวกนางจะกระทำสิ่งลามก อันชัดแจ้งเท่านั้น และจงอยู่ร่วมกับพวกนางด้วยดี หากพวกเจ้าเกลียดพวกนาง ก็อาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งขณะเดียวกันอัลลอฮฺก็ทรงให้มีในสิ่งนั้น ซึ่งความดีอันมากมาย"},{"id":985541,"resource_id":52,"text":"Ey iman edenler! Kadınlara zorla varis olmanız size helal değildir. Verdiğiniz mehrin bir kısmını kurtaracaksınız diye, onları sıkıştırmanız da helal değildir. Ancak açık bir hayasızlık yapmış olurlarsa başka. Onlarla iyi geçinin. Eğer kendilerinden hoşlanmadınızsa, olabilir ki, siz bir şeyden hoşlanmasanız da Allah onda bir çok hayır takdir etmiş bulunur."},{"id":165866,"resource_id":31,"text":"Ô les croyants! Il ne vous est pas licite d’hériter des femmes contre leur gré. Ne les empêchez pas de se remarier dans le but de leur ravir une partie de ce que vous aviez donné, à moins qu’elles ne viennent à commettre un péché prouvé. Et comportez-vous convenablement envers elles. Si vous avez de l’aversion envers elles durant la vie commune, il se peut que vous ayez de l’aversion pour une chose où Allah a déposé un grand bien. <sup foot_note=211805>1</sup>"},{"id":772169,"resource_id":113,"text":"Ей, иманға келгендер! Сендерге әйелдерді олардың еркінен тыс, мирас етіп алуға рұқсат етілмейді. Егер олар  / өз әйелдерің /  анық азғындық-жиіркенішті іс  / ойнастық /  істемесе, оларға бергендеріңнің  / мәһрдің /  бір бөлігін алу үшін оларды зорлықпен ұстамаңдар. Сондай-ақ олармен құпталғанға сай  / жақсы /  қарым-қатынас жасаңдар. Егер оларды жақтырмасаңдар  / сабыр сақтаңдар / ,- сендерге бір нәрсе ұнамауы мүмкін, ал Аллаһ сол нәрседе көп қайыр  / игілік /  жасап қоюы мүмкін."},{"id":759697,"resource_id":111,"text":" Yaa warra amantan! dubartii dirqamaan dhaaluun isiniif hin eeyyamamuYoo hojii fokkataa raawwachuun isaanii ifatti beekame malee; garii waan (mahrii) isaaniif kennitanii fudhachuuf (heeruma) isaan hin dhorginaaAkkaataa gaariin isaan waliin jiraadhaaYoo isaan jibbitanis (obsaa); waan tokko isin jibbitanii Rabbiin isa keessa khayrii baay’eegodhuun ni kajeelama."},{"id":765933,"resource_id":112,"text":"Ey iman edenler! (ölen babalarınızın) kadınlarını  miras yoluyla zorla almanız size helal değildir. Apaçık bir fuhuş işlemedikçe (mehir olarak) verdiklerinizin bir kısmını elde etmek için onları (başkalarıyla evlenmelerine) engel olmak için nikahınızda tutmayın. Onlarla güzel güzel geçinin; onlardan hoşlanmasanız bile, umulur ki sizin hoşunuza gitmeyen bir şeyde Allah bir çok hayır takdir eder."},{"id":840761,"resource_id":124,"text":"Ey iman edenler! Kadınlara zorla vâris olmanız size helâl değildir. Apaçık bir edepsizlik yapmadıkça, onlara verdiğinizin bir kısmını ele geçirmeniz için de kadınları sıkıştırmayın. Onlarla iyi geçinin. Eğer onlardan hoşlanmazsanız (biliniz ki) Allah'ın hakkınızda çok hayırlı kılacağı bir şeyden de hoşlanmamış olabilirsiniz."},{"id":740989,"resource_id":108,"text":"१९) ईमानवालाहरू हो ! तिमीहरूलाई यो उचित छैन कि जबरजस्ती स्वास्नी मानिसहरूको सम्पत्तिबाट लेऊ । जे तिमीले तिनलाई दिएका छौ, त्यसबाट केही खाने नियतले तिनलाई न रोकिराख्नु । हो यदि तिनले दुष्कर्म गर्दछिन् त कुरा अर्कै छ । तिनीहरूसित राम्रो व्यवहार गर यदि तिनीहरूलाई तिमीले मन नपराए पनि, तर धेरै सम्भव छ कि तिमीले नराम्रो मानेको कुनै कुरामा  अल्लाहले धेरै भलाईको सृजना गरिदिओस् ।"},{"id":130018,"resource_id":25,"text":"O vi koji vjerujete, ne dozvoljava vam se da žene preko volje njihove u naslijeđe uzimate i da im poteškoće pričinjavate s namjerom da nešto od onoga što ste im dali prisvojite, osim ako budu učinile očiti razvrat. Prema njima se lijepo ophodite. A ako prema njima ne osjetite želju, pa moguće je da ne volite nešto u čemu je Allah veliko dobro dao."},{"id":258696,"resource_id":46,"text":"Kuwa (Xaqa) Rumeeyow idiinma Banaana inaad u Dhaxashaan Haweenka Xoog iyo inaad dhibtaan si aad ula tagtaan (Qaadataan) Qaar waxaad Siiseen inay la Yimaadaan Xumaan Cad Mooyee, kulana Noolaada si Fiican, haddaad Kahataan waxaa Suurowda inaad Kahataan wax uu Yeelo Eebe dhexdiisa Khayr Badan."},{"id":1167108,"resource_id":213,"text":"হে ঈমানদারগণ! যবরদস্তি করে [১] নারীদের উত্তরাধিকার হওয়া তোমাদের জন্য বৈধ নয়। তোমরা তাদেরকে যা দিয়েছ তা থেকে কিছু আত্মসাৎ করার উদ্দেশ্যে তাদেরকে অবরুদ্ধ করে রেখো না, যদি না তারা স্পষ্ট খারাপ আচরণ করে [২]। আর তোমরা তাদের সাথে সৎভাবে জীবন যাপন করবে [৩]; তোমরা যদি তাদেরকে অপছন্দ কর তবে এমন হতে পারে যে, আল্লাহ্‌ যাতে প্রভূত কল্যাণ রেখেছেন তোমরা তাকেই অপছন্দ করছ [৪]।"},{"id":1198288,"resource_id":218,"text":"信仰する者たちよ、嫌がる女性（自身）を相続すること¹は、あなた方に許されない。また、あなた方（夫）は、（婚資金*として）妻に贈った物の一部を持ち去ろうとして、彼女らに嫌がらせをしてはならない²。但し、彼女らが紛れもない醜行³を働いた場合は別である。また妻とは、適切な形で付き合う⁴のだ。もし、あなた方が（何らかの現世的理由ゆえに）彼女らを嫌ったとしても（、忍耐*せよ）⁵。あなた方は、アッラー*がそこに沢山の善きものをご用意下さっているものを、嫌っているのかもしれないのだから。"},{"id":1204524,"resource_id":219,"text":"믿는 신앙인들이여 강제로 여성들을 유산으로 남기는 것은 허락되지 아니하며 그녀들이 재혼하려 할 때 방해하지 말 것이며 너희가 그녀들에게 준것의 일부를빼앗기 위해 그녀들을 학대해서도아니 되니라 그녀들이 분명한 비 행을 저질렀을 경우는 예외라 그 녀들과 의롭게 살것이며 만일 너 희가 그녀들을 싫어한다면 이는 하나님이 주신 풍성한 선행의 일 부를 중오한 것이라"},{"id":1258093,"resource_id":228,"text":"අහෝ විශ්වාස කළවුනි! බලහත් කාරයෙන් කාන්තාවන් හිමි කර ගැනීම නුඹලාට අනුමත නොවෙයි. නමුත් ඔවුන් ප්‍රසිද්ධියේ අශීලාචාර දෙයක් කළහොත් මිස, ඔවුන්ට නුඹලා පිරිනැමූ දැයින් සමහරක් ඔවුන්ගෙන් ගෙන යෑමට නුඹලා ඔවුන් ට බාධා නොකරනු.  නුඹලා ඔවුන් සමඟ යහපත් අයුරින් ජීවත් වනු. මන්ද නුඹලා ඔවුන් ව පිළිකුල් කළේ නම්, (දැනගනු) නුඹලා යමක් පිළිකුල් කළ හැක. (එසේ පිළිකුල් කරන) දෙයහි අල්ලාහ් අධික යහපත ඇති කරන්නට පුළුවන.\n."},{"id":1116433,"resource_id":199,"text":"¡Oh, creyentes!, no les está permitido heredar a las mujeres contra su voluntad (como hacían antes del Islam)<sup foot_note=150275>1</sup>, ni deben tratarlas con dureza para que les den parte del maher que les dieron (a cambio de concederles el divorcio), a menos que hayan cometido adulterio (pues en este caso sí pueden presionarlas para que les den el maher que les concedieron cuando las desposaron). Y trátenlas bien. Y si las detestan (sean pacientes), pues puede que detesten algo en lo que Al-lah ha depositado mucho bien."},{"id":853233,"resource_id":126,"text":"O vjernici, zabranjuje vam se da žene kao stvari nasljeđujete, preko volje njihove, i da im teškoće pričinjavate, s namjerom da nešto od onoga što ste im darovali prisvojite, osim ako budu očito zgriješile. S njima lijepo živite! A ako prema njima odvratnost osjetite, moguće je da je baš u onome prema čemu odvratnost osjećate Allah veliko dobro dao."},{"id":815818,"resource_id":120,"text":"হে ঈমান্দাৰসকল! বলপূৰ্বকভাৱে নাৰীসকলৰ উত্তৰাধিকাৰ হোৱা তোমালোকৰ বাবে বৈধ নহয়। তোমালোকে সিহঁতক যি প্ৰদান কৰিছা তাৰ পৰা কিছু অংশ আত্মসাৎ কৰাৰ উদ্দশ্যে সিহঁতক অৱৰুদ্ধ কৰি নাৰাখিবা, কিন্তু যদি সিহঁতে স্পষ্ট বেয়া আচৰণ কৰে (তেন্তে সেয়া সুকীয়া কথা)। আৰু তোমালোকে সিহঁতৰ লগত সৎভাৱে জীৱন যাপন কৰিবা; তোমালোকে যদি সিহঁতক অপছন্দ কৰা তেন্তে এনেকুৱাও হ’ব পাৰে যে, যিটোত আল্লাহে বহু কল্যাণ নিহিত কৰি ৰাখিছে আৰু তোমালোকে সেইটোকে অপছন্দ কৰি আছা।"},{"id":1214441,"resource_id":221,"text":"Hỡi những ai có đức tin! Các ngươi không được phép cưỡng bức vợ để thừa hưởng gia tài của họ, cũng không được giam (hành hạ) họ để lấy lại một phần nào tiền cưới (Mahr) mà các người đã tặng họ ngoại trừ trường hợp họ công khai phạm tội thông gian; ngược lại, hãy sống chung với họ một cách tử tế bởi vì nếu các ngươi ghét họ thì có lẽ các ngươi ghét một (sinh) vật mà Allah đã ban nhiều cái tốt lành."},{"id":747225,"resource_id":109,"text":"信道的人们啊！你们不得强占妇女，当作遗产，也不得压迫她们，以便你们收回你们所给她们的一部分聘仪，除非她们作了明显的丑事。你们当善待她们。如果你们厌恶她们，（那么，你们应当忍受她们），因为，或许你们厌恶一件事，而安拉在那件事中安置了许多福利"},{"id":1226913,"resource_id":223,"text":"Эй касоне, ки имон овардаед, барои шумо ҳалол нест, ки занон [-и падаронатон]-ро бар хилофи майлашон ба ирс баред [ё маҷбур ба издивоҷ бо дигарон кунед] ва [дар мавриди ҳамсарони худатон низ ҳукм ин аст, ки] ононро зери фишор қарор надиҳед, то бархе аз он чиро, ки [ба унвони маҳрия] ба эшон додаед, пас бигиред, магар ин ки муртакиби амали ношоистаи ошкоре [монанди зино] шаванд. [Аммо дар мавриди занони покдомани худ накугуфтор бошед] Ва бо онҳо ба таври шоиста рафтор кунед ва агар аз онон [хушатон наёмад ва] кароҳат доштед, пас, [шикебоӣ кунед]. Чи басо чизеро хуш намедоред ва Аллоҳ таоло хайри бисёре дар он қарор медиҳад"},{"id":142671,"resource_id":27,"text":"O die ihr glaubt, es ist euch nicht erlaubt, Frauen wider (ihren) Willen zu erben. Und drangsaliert sie nicht, um (ihnen) einen Teil von dem, was ihr ihnen gegeben habt, zu nehmen, außer sie begehen etwas klar Abscheuliches. Und geht in rechtlicher Weise mit ihnen um. Wenn sie euch zuwider sind, so ist euch vielleicht etwas zuwider, während Allah viel Gutes in es hineinlegt."},{"id":1270562,"resource_id":230,"text":"[19] ผู้ศรัทธาทั้งหลาย ไม่อนุมัติแก่พวกเจ้าการที่พวกเจ้าจะเอาบรรดาหญิงเป็นมรดกด้วยการบังคับ และไม่อนุมัติเช่นเดียวกันการที่พวกเจ้าจะขัดขวางบรรดานางเพื่อพวกเจ้าจะเอาบางส่วนของสิ่งที่พวกเจ้าได้ให้แก่พวกนาง นอกจากว่าพวกนางจะกระทำสิ่งลามก อันชัดแจ้งเท่านั้น และจงอยู่ร่วมกับพวกนางด้วยดี หากพวกเจ้าเกลียดพวกนาง ก็อาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งขณะเดียวกันอัลลอฮฺก็ทรงให้มีในสิ่งนั้น ซึ่งความดีอันมากมาย"},{"id":784639,"resource_id":115,"text":"Ku waɗanda suka yi ĩmãni! Bã ya halatta a gare ku, ku gãji mãtã a kan tĩlas kuma kadaku hana su aure dõmin ku tafi da sãshen abin da kuka ba su, fãce idan suka zo da wata alfãsha<sup foot_note=131811>1</sup> bayya nanniya kuma ku yi zamantakẽwa da su da alhẽri sa'an nan idan kun ƙĩ su, to akwai tsammãnin ku ƙi wani abu alhãli kuwa Allah Ya sanya wani alhẽri mai yawaa cikinsa."},{"id":846997,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, kò lẹ́tọ̀ọ́ fún yín láti jẹ àwọn obìnrin mógún pẹ̀lú ipá (bíi ṣíṣú obìnrin lópó.) Ẹ má ṣe fúnlẹ̀ mọ́ wọn nítorí kí ẹ le gba apá kan n̄ǹkan tí ẹ fún wọn àyàfi tí wọ́n bá hùwà ìbàjẹ́ tó fojú hàn. Ẹ bá wọn lòpọ̀ pẹ̀lú dáadáa. Tí ẹ bá kórira wọn, ó lè jẹ́ pé ẹ kórira kiní kan, kí Allāhu sì ti fi ọ̀pọ̀lọ́pọ̀ oore sínú rẹ̀."},{"id":1538713,"resource_id":823,"text":"Believers, it is not lawful for you to inherit women against their will, nor should you detain them wrongfully, so that you may take away a part of what you have given them, unless they are guilty of something clearly outrageous. Live with them in accordance with what is fair and kind; if you dislike them, it may be that you dislike something which God might make a source of abundant good."},{"id":1526241,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ಸ್ತ್ರೀಯರನ್ನು ಉತ್ತರಾಧಿಕಾರ ಸೊತ್ತಿನಂತೆ ಕೈವಶ ಇರಿಸಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಸಮ್ಮತವಲ್ಲ. ನೀವು ಅವರಿಗೆ ಕೊಟ್ಟಿರು ವುದರಿಂದ ಮಹ್ರ್‍ನ  ಒಂದಂಶವನ್ನಾದರೂ ಅಪಹರಿಸಲಿಕ್ಕಾಗಿ ನೀವು ಅವರನ್ನು ತಡೆದು ನಿಲ್ಲಿಸಬೇಡಿರಿ. ಅವರು ಸ್ಪಷ್ಟವಾದ ಏನಾದರೂ ಕುಕರ್ಮವನ್ನು ಮಾಡಿದರೆ ಹೊರತು. ಅವರೊಂದಿಗೆ ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಿರಿ. ನಿಮಗೆ ಅವರು ಸಹ್ಯವಾಗದಿದ್ದರೆ (ಕ್ಷಮಿಸಿರಿ. ಯಾಕೆಂದರೆ) ನೀವು ಯಾವುದೇ ಒಂದು ವಸ್ತುವನ್ನು ಮೆಚ್ಚದಿರುವಾಗಲೂ ಆ ವಸ್ತುವಿನಲ್ಲಿ ಅಲ್ಲಾಹು ಧಾರಾಳ ಒಳಿತನ್ನು ಇಟ್ಟಿರಲೂಬಹುದು."},{"id":1532477,"resource_id":819,"text":"اے ایمان والو، تمھارے ليے جائز نہیں کہ تم عورتوں کو زبردستی اپنی میراث میں لے لو اور نہ ان کو اس غرض سے روکے رکھوکہ تم نے جو کچھ ان کو دیا ہے اس کا کچھ حصہ ان سے لے لو، مگر اس صورت میں کہ وہ کھلی ہوئی بے حیائی کریں  اور ان کے ساتھ اچھی طرح گزر بسر کرو اگر وہ تم کوناپسند ہوں تو ہوسکتا ہے کہ ایک چیز تم کو پسند نہ ہو مگر اللہ نے اس میں تمھارے ليے بہت بڑی بھلائی رکھ دی ہو"}]}]