[{"id":513,"verse_number":20,"verse_key":"4:20","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":81,"juz_number":4,"words":[{"id":23284,"position":1,"audio_url":"wbw/004_020_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":81,"line_number":1,"text":"ﭑ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":23285,"position":2,"audio_url":"wbw/004_020_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":81,"line_number":1,"text":"ﭒ","translation":{"text":"you intend","language_name":"english"},"transliteration":{"text":"aradttumu","language_name":"english"}},{"id":23286,"position":3,"audio_url":"wbw/004_020_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":81,"line_number":1,"text":"ﭓ","translation":{"text":"replacing","language_name":"english"},"transliteration":{"text":"is'tib'dāla","language_name":"english"}},{"id":23287,"position":4,"audio_url":"wbw/004_020_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":81,"line_number":1,"text":"ﭔ","translation":{"text":"a wife","language_name":"english"},"transliteration":{"text":"zawjin","language_name":"english"}},{"id":23288,"position":5,"audio_url":"wbw/004_020_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":81,"line_number":1,"text":"ﭕ","translation":{"text":"(in) place","language_name":"english"},"transliteration":{"text":"makāna","language_name":"english"}},{"id":23289,"position":6,"audio_url":"wbw/004_020_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":81,"line_number":1,"text":"ﭖ","translation":{"text":"(of) a wife","language_name":"english"},"transliteration":{"text":"zawjin","language_name":"english"}},{"id":23290,"position":7,"audio_url":"wbw/004_020_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":81,"line_number":1,"text":"ﭗ","translation":{"text":"and you have given","language_name":"english"},"transliteration":{"text":"waātaytum","language_name":"english"}},{"id":23291,"position":8,"audio_url":"wbw/004_020_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":81,"line_number":2,"text":"ﭘ","translation":{"text":"one of them","language_name":"english"},"transliteration":{"text":"iḥ'dāhunna","language_name":"english"}},{"id":23292,"position":9,"audio_url":"wbw/004_020_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":81,"line_number":2,"text":"ﭙ","translation":{"text":"heap (of gold)","language_name":"english"},"transliteration":{"text":"qinṭāran","language_name":"english"}},{"id":23293,"position":10,"audio_url":"wbw/004_020_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":81,"line_number":2,"text":"ﭚ","translation":{"text":"then (do) not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":23294,"position":11,"audio_url":"wbw/004_020_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":81,"line_number":2,"text":"ﭛ","translation":{"text":"take away","language_name":"english"},"transliteration":{"text":"takhudhū","language_name":"english"}},{"id":23295,"position":12,"audio_url":"wbw/004_020_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":81,"line_number":2,"text":"ﭜ","translation":{"text":"from it","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":23296,"position":13,"audio_url":"wbw/004_020_013.mp3","char_type_name":"word","code_v1":"ﭝﭞ","page_number":81,"line_number":2,"text":"ﭝﭞ","translation":{"text":"anything","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":23298,"position":14,"audio_url":"wbw/004_020_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":81,"line_number":2,"text":"ﭟ","translation":{"text":"Would you take it","language_name":"english"},"transliteration":{"text":"atakhudhūnahu","language_name":"english"}},{"id":23299,"position":15,"audio_url":"wbw/004_020_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":81,"line_number":3,"text":"ﭠ","translation":{"text":"(by) slander","language_name":"english"},"transliteration":{"text":"buh'tānan","language_name":"english"}},{"id":23300,"position":16,"audio_url":"wbw/004_020_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":81,"line_number":3,"text":"ﭡ","translation":{"text":"and a sin","language_name":"english"},"transliteration":{"text":"wa-ith'man","language_name":"english"}},{"id":23301,"position":17,"audio_url":"wbw/004_020_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":81,"line_number":3,"text":"ﭢ","translation":{"text":"open","language_name":"english"},"transliteration":{"text":"mubīnan","language_name":"english"}},{"id":23302,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﭣ","page_number":81,"line_number":3,"text":"ﭣ","translation":{"text":"(20)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904470,"resource_id":131,"text":"If you desire to replace a wife with another and you have given the former ˹even˺ a stack of gold ˹as a dowry˺, do not take any of it back. Would you ˹still˺ take it unjustly and very sinfully?"},{"id":998014,"resource_id":149,"text":"And if you<a class=\"sup\"><sup>pl </sup></a>want to replace one spouse with another spouse and you have given one of them a fortune, then take nothing back of it. Would you take it back<i class=\"s\">(by committing) </i>perjury and evident sin?"},{"id":99758,"resource_id":20,"text":"But if you want to replace one wife with another and you have given one of them a great amount [in gifts], do not take [back] from it anything. Would you take it in injustice and manifest sin?"},{"id":1351218,"resource_id":171,"text":"If you want to divorce a woman and replace her with another, then you are allowed to do so; but if you gave the one you intend to divorce a great deal of wealth as a dowry, then you are not allowed to take anything back from it. Taking back what you gave to them would be an injustice and a clear sin."},{"id":1110198,"resource_id":167,"text":"If you want to take a wife in place of the one (you have), and you have given her a lot, then do not take back anything from it through imputation and open sin?"},{"id":1415832,"resource_id":181,"text":"- ای شوهران- اگر خواستید زنی را طلاق دهید و دیگری را جایگزین او کنید، در این کار گناهی بر شما نیست؛ و اگر به زنی که قصد دارید از او جدا شوید، مال زیادی به عنوان مهریه داده بودید، برای شما جایز نیست که چیزی از آن بگیرید؛ زیرا گرفتن آنچه که به زنان‌تان داده‌اید، تهمتی آشکار و گناهی واضح به شمار می‌رود!"},{"id":1428444,"resource_id":183,"text":"夫たちよ、もしあなた方が妻を離婚し、代わりに別の女性と結婚したいならば、そうすることに問題はない。ただし、あなた方が離婚を決心した女性に、婚資金として沢山の財産を与えているのならば、そこから少しでも取ってはならない。あなた方が彼女たちに既に与えたものを取ることは、明白な罪である。"},{"id":1507534,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߓߍ߫ ߊ߬ ߝߍ߬ ߞߊ߬ ߡߏ߬ߛߏ ߘߏ߫ ߡߊߝߊ߬ߟߋ߲߬ ߘߏ߫ ߟߊ߫ ߸ ߞߵ ߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߓߘߊ߫ ߓߊ߲߫ ߘߐ ߛߐ߫ ߟߊ߫ ߞߐ߲߬ߜߍ߲ ߠߊ߫ ، ߊߟߎ߫ ߞߊߣߵߏ߬ ߝߋ߲߫ ߡߌ߬ߘߴߏ߬ ߟߊ߫ ߡߎ߬ߕߎ߲߫ ߘߋ߬ ߸ ߊ߬ ߝߐ߫ ߊߟߎ߫ ߘߴߏ ߡߌ߬ߘߊ߫ ߞߊ߬ߙߏ߲ ߠߊ߫߸ ߊ߬ ߣߌ߫ ߖߟߎ߬ߡߎ߲ ߜߍߘߐߕߊ ߟߊ߫."},{"id":1470118,"resource_id":798,"text":"Sano naga mkusaka kunnomba jwankongwe jwine pakunneka jwankongwe (jwakala) kutendaga jumpepe mwa jamanjao (jwankunnekajo) n'di mumpele liunjili (lyambiya syandowa) kasin'jigala kutyochela mwalakwemo chilichose, ana nkuchijigala mwalupuso ni mwaulemwa wakuonechela?"},{"id":1360564,"resource_id":172,"text":"-Ey Kocalar!- Hanımınızı boşayıp, yerine başka bir eş almak isterseniz, bunda sizin için bir sıkıntı yoktur. Ayrılmak istediğiniz hanımınıza mehir olarak çok mal vermiş olsanız dahi ondan hiçbir şeyi geri almanız caiz değildir. Onlara vermiş olduğunuzu geri almanız apaçık bir iftira ve günah sayılır."},{"id":1482590,"resource_id":782,"text":"Dacă vreţi să schimbaţi o soţie cu altă soţie [prin divorţ] şi i‑aţi dat uneia dintre ele un qintal<sup foot_note=198182>1</sup>, nu luaţi nimic din el înapoi. Oare [voiţi voi să‑l] luaţi înapoi cu clevetire şi cu păcat învederat?!"},{"id":1380133,"resource_id":175,"text":"O muževi, ako želite da razvedete jednu ženu i oženite se drugom, nemate grijeha u tome. Ako ste ženama koje želite razvesti dali mehr, makar bio veliki, nije vam dozvoljeno da im bilo šta od toga uzmete, jer to je veliki i jasni grijeh."},{"id":1445174,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߡߏ߬ߛߏ ߘߏ߫ ߟߋ߬ ߡߊߝߊ߬ߟߋ߲߬ ߘߏ߫ ߟߊ߫ ߞߵߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߓߘߴߊ߬ ߘߏ߫ ߛߐ߫ ߞߐ߲߬ߜߍ߲ ߠߊ߫، ߊߟߎ߫ ߞߊߣߊ߬ ߝߋ߲߫ ߡߌ߬ߘߴߏ߬ ߟߊ߫ ߏ߬ ߘߐ߫ ߘߋ߬ ߸ ߊ߬ ߝߐ߫ ߊߟߎ߫ ߘߴߏ ߡߌ߬ߘߊ߬ ߝߎ ߞߎ߲߬ߠߊ߫ ߊ߬ ߣߌ߫ ߞߎ߲߬ߞߏ ߜߍߘߐߕߊ ߟߊ߫؟"},{"id":1438938,"resource_id":776,"text":"Si han dado a la mujer de la que planean divorciarse una dote importante, no les está permitido tomar una parte de ella, ya que hacerlo representa una clara hipocresía y un pecado manifiesto."},{"id":1397186,"resource_id":178,"text":"О мужья! Если вы пожелаете развестись со своей женой и заменить её другой, то на вас нет греха. Если вы подарили в качестве брачного дара много имущества той, с которой решили развестись, то вам не дозволено забирать что-либо из него, поистине, это является очевидной ложью (клеветой) и явным грехом."},{"id":1451410,"resource_id":791,"text":"ഭർത്താക്കന്മാരേ! നിങ്ങൾ ഏതെങ്കിലും ഭാര്യയെ ത്വലാഖ് (മൊഴി) ചൊല്ലാൻ ഉദ്ദേശിക്കുകയും, അവൾക്ക് പകരം മറ്റൊരുവളെ സ്വീകരിക്കാൻ തീരുമാനിക്കുകയും ചെയ്താൽ അതിൽ നിങ്ങൾക്ക് യാതൊരു തെറ്റുമില്ല. മൊഴി ചൊല്ലാൻ ഉദ്ദേശിച്ചവൾക്ക് മഹ്റായി ധാരാളം സമ്പത്ത് നിങ്ങൾ നൽകിയിട്ടുണ്ടെങ്കിലും അതിൽ നിന്ന് എന്തെങ്കിലും തിരിച്ച് വാങ്ങുക എന്നത് നിങ്ങൾക്ക് അനുവദനീയമല്ല. അങ്ങനെ നിങ്ങൾ അവൾക്ക് നൽകിയത് തിരിച്ചു വാങ്ങുക എന്നത് വ്യക്തമായ തിന്മയും, തനി വ്യാജംചമക്കലും തന്നെയാകുന്നു."},{"id":1495062,"resource_id":779,"text":"Que celui qui souhaite répudier une femme pour en épouser une autre ne reprenne rien de la dot, aussi importante soit-elle, qu’il a accordée à la première. Oseriez-vous, en la reprenant, vous rendre coupable d’une injustice et d’un péché flagrant ?"},{"id":1432702,"resource_id":774,"text":"Kandi nimushaka kurongora umugore mumusimbuza undi, mukaba mwarahaye umwe muri bo umutungo utubutse (inkwano), ntimuzagire na gito mwisubiza muri wo. Ese mwakisubiza bitari mu kuri kandi ari n’icyaha kigaragara?"},{"id":1371201,"resource_id":174,"text":"Dan jika kalian -wahai para suami- ingin menceraikan istri kalian dan menggantinya dengan yang lain, tidak ada dosa bagi kalian.  Dan apabila kalian telah memberikan harta yang banyak sebagai mahar bagi istri kalian yang hendak kalian ceraikan itu, maka kalian tidak boleh mengambilnya kembali sedikit pun, karena mengambil kembali harta yang telah kalian berikan kepada istri kalian itu merupakan suatu kesewenang-wenangan dan dosa yang nyata."},{"id":1368094,"resource_id":173,"text":"Si vous avez donné à celle dont vous projetez de vous séparer un douaire conséquent, il ne vous est pas permis d’en reprendre une part car reprendre ce que vous leur avez donné est une hypocrisie indubitable et un péché manifeste."},{"id":1463882,"resource_id":792,"text":"ហើយប្រសិនបើពួកអ្នក(ឱប្តីទាំងឡាយ)មានបំណងលែងលះប្រពន្ធ ហើយយកប្រពន្ធផេ្សងទៀតនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នកក្នុងរឿងនោះ។ ហើយប្រសិនបើពួកអ្នកបានផ្ដល់ទ្រព្យសម្បត្ដិជាច្រើនដែលជាប្រាក់ខាន់ស្លាឲ្យទៅប្រពន្ធដែលពួកអ្នកសម្រេចចិត្តលែងលះហើយនោះ គឺគេមិនអនុញ្ញាតឲ្យពួកអ្នកយកទ្រព្យសម្បត្តិទាំងនោះមកវិញឡើយសូម្បីបន្ដិច។ ជាការពិតណាស់ ប្រសិនបើពួកអ្នកយកប្រាក់ខាន់ស្លាពីពួកនាងដែលពួកអ្នកបានប្រគល់ឲ្យពួកអ្នកនាងនោះ គឺត្រូវបានចាត់ទុកថាជាការបង្កើតពាក្យកុហកយ៉ាងច្បាស់លាស់ និងជាបាបកម្មយ៉ាងច្បាស់ក្រឡែត។"},{"id":1403803,"resource_id":179,"text":"Kung nagnais kayo, O mga asawa, ng pagdidiborsiyo ng isang maybahay at pagpapalit ng ibang asawa sa kanya, walang maisisisi sa inyo kaugnay roon. Kung kayo ay nagbigay ng maraming salapi bilang bigay-kaya sa pinagpasyahan ninyong hiwalayan, hindi pinapayagan para sa inyo na kumuha ng anuman mula roon sapagkat tunay na ang pagkuha ng ibinigay ninyo sa kanila ay maibibilang na isang paninirang-puring malinaw at isang kasalanang maliwanag."},{"id":1383148,"resource_id":176,"text":"Se desiderate, o voi mariti, divorziare da una donna e sostituirla con un'altra, non vi è alcun male in ciò. Se avete dato a colei che avete deciso di lasciare una dote molto ricca, non vi è permesso riavere nulla di ciò che avete dato. Se prendete qualcosa di ciò che avete dato, verrà considerata una chiara trasgressione ed un evidente peccato."},{"id":395980,"resource_id":84,"text":"If you want to take a wife in place of the one (you have), and you have given her plenty of wealth, then do not take any of it back. Would you take it through imputation and open sin?"},{"id":1407458,"resource_id":180,"text":"২০. হে স্বামীরা! যদি তোমরা নিজেদের স্ত্রীকে তালাক দিয়ে তার পরিবর্তে অন্য কাউকে স্ত্রী হিসেবে গ্রহণ করতে চাও তাহলে তাতে তোমাদের কোন অসুবিধে নেই। তবে যদি তোমরা যার সাথে বিবাহ বিচ্ছেদে দৃঢ় প্রতিজ্ঞ তাকে ইতোপূর্বে প্রচুর সম্পদ মোহরানা হিসেবে দিয়ে থাকো তারপরও তা থেকে কোন কিছু ফেরত নেয়া তোমাদের জন্য জায়িয হবে না। কারণ, তোমাদের দেয়া কোন কিছু পুনরায় গ্রহণ করা তোমাদের পক্ষ থেকে সুস্পষ্ট অপবাদ এবং প্রকাশ্য পাপ হিসেবেই পরিগণিত।"},{"id":1423037,"resource_id":182,"text":"丈夫们啊！若你们想休一妻，而另娶一房妻室，这对于你们是无过的。如果已给予前妻很多的聘仪，绝不允许你们索回一丝毫。难道你们要加以污蔑和亏枉而将它索回吗？"},{"id":1391186,"resource_id":177,"text":"Và nếu các ngươi - hỡi những người chồng - muốn li hôn vợ để cưới vợ khác thì các ngươi được quyền đó. Nhưng về đóng tài sản mà các ngươi đã giao các nàng làm sính lễ cưới hỏi trước đây thì cấm các ngươi lấy lại dù chỉ chút ít, nếu các ngươi ngoan cố lấy lại là xem như các ngươi là kẻ xảo quyệt và đã gây nên tội lỗi."},{"id":1488826,"resource_id":790,"text":"হে পতিসকল! যদি তোমালোকে কোনো পত্নীক তালাক দিব বিচৰা আৰু তাইৰ ঠাইত আন কোনো স্ত্ৰী আনিব খোজা, তেন্তে ইয়াত একো অসুবিধা নাই। তোমালোকে যিজনী পত্নীক তালাক দিব বিচৰা, তাইক যদি মোহৰ হিচাপে বহু পৰিমাণে টকা পইচা দিছিলা, তেন্তে তাৰ পৰা একো ওভোতাই লব নোৱাৰিবা। কিয়নো তাইক দিয়া ধনৰ কিবা ওভোতাই লোৱাটো স্পষ্ট আৰোপ তথা স্পষ্ট পাপ বুলি গণ্য হ'ব।"},{"id":1513770,"resource_id":785,"text":"و اگر خواستید همسر (جدید) را به جای همسر (قدیم) قرار دهید (یعنی زن قدیم را طلاق دهید) و به یکی از آنها مال بسیار (به طور مهر) داده باشید، پس از آن (مال) چیزی نگیرید، آیا آن را به ستم و تجاوز آشکار پس می‌گیرید؟."},{"id":81043,"resource_id":17,"text":"And in case you are willing to exchange a spouse in place of (another) spouse, and you have brought one of them a hundredweight, (Literally: a Kantar) then do not take anything of it. Will you take it by way of all-malicious (calumny) and evident vice?"},{"id":402216,"resource_id":85,"text":"If you wish to replace one wife with another, do not take any of her bride-gift back, even if you have given her a great amount of gold."},{"id":1338869,"resource_id":95,"text":"And if you decide to dispense with a wife in order to take another, do not take away anything of what you might have given the first one, even if you had given her a heap of gold. Would you take it back by slandering her and committing a manifest wrong?"},{"id":329563,"resource_id":57,"text":"Wa-in aradtumu istibdala zawjin makanazawjin waataytum ihdahunna qintaranfala ta/khuthoo minhu shay-an ata/khuthoonahubuhtanan wa-ithman mubeena"},{"id":93517,"resource_id":19,"text":"And if ye wish to exchange one wife for another and ye have given unto one of them a sum of money (however great), take nothing from it. Would ye take it by the way of calumny and open wrong?"},{"id":112215,"resource_id":22,"text":"But if ye decide to take one wife in place of another, even if ye had given the latter a whole treasure for dower, Take not the least bit of it back: Would ye take it by slander and manifest wrong?"},{"id":1128906,"resource_id":206,"text":"If you decide to replace one wife with another, and you have given her abundance of wealth, do not take any of it back. Would you take it wrongfully and sinfully?"},{"id":1135142,"resource_id":207,"text":"If you want to exchange one wife for another, and have given one of them a large sum of money, do not hold back any of it. Would you withhold it through slander and open sin?"},{"id":1122670,"resource_id":203,"text":"  But if you intend to replace a wife by another and you have given one of them a Qintâr (of gold i.e. a great amount as Mahr) take not the least bit of it back; would you take it wrongfully without a right and (with) a manifest sin?"},{"id":1079018,"resource_id":156,"text":"اور اگر تم ایک بیوی کی جگہ دوسری بیوی لے آنے کا ارادہ ہی کرلو تو خواہ تم نے اسے ڈھیر سا مال ہی کیوں نہ دیا ہو ‘ اس میں سے کچھ واپس نہ لینا ۔ کیا تم اسے بہتان لگا کر اور صریح ظلم کرکے واپس لوگے ؟"},{"id":1345132,"resource_id":97,"text":"اور اگر تم ایک بیوی کی جگہ دوسری بیوی لے آنے کا ارادہ ہی کر لو تو خواہ تم نے اُسے ڈھیر سا مال ہی کیوں نہ دیا ہو، اس میں سے کچھ واپس نہ لینا کیا تم اُسے بہتان لگا کر اور صریح ظلم کر کے واپس لو گے؟"},{"id":1301743,"resource_id":234,"text":"اور اگر تم ایک عورت کو چھوڑ کر دوسری عورت کرنی چاہو۔ اور پہلی عورت کو بہت سال مال دے چکے ہو تو اس میں سے کچھ مت لینا۔ بھلا تم ناجائز طور پر اور صریح ظلم سے اپنا مال اس سے واپس لے لوگے؟"},{"id":1085254,"resource_id":158,"text":"اور اگر تمہارا ارادہ ایک بیوی کی جگہ دوسری بیوی لے آنے کا ہو اور ان میں سے کسی ایک کو تم نے ڈھیروں مال دیاہو تو اس میں سے کوئی بھی شے واپس نہ لو کیا تم اسے واپس لو گے بہتان لگا کر اور صریح گناہ کے مرتکب ہو کر ؟"},{"id":1004250,"resource_id":151,"text":"اور اگر بدلنا چاہو ایک عورت کی جگہ دوسری عورت کو اور دے چکے ہو ایک کو بہت سا مال تو مت پھیر لو اس میں سے کچھ کیا لیا چاہتے ہو اس کو ناحق اور صریح گناہ سے <sup foot_note=82416>1</sup>"},{"id":310622,"resource_id":54,"text":"اور اگر تم ایک بیوی کی جگہ دوسری بیوی کرنا ہی چاہو اور ان میں سے کسی کو تم نے خزانہ کا خزانہ دے رکھا ہو، تو بھی اس میں سے کچھ نہ لو<sup foot_note=161423>1</sup> کیا تم اسے ناحق اور کھلا گناه ہوتے ہوئے بھی لے لو گے ۔"},{"id":217615,"resource_id":39,"text":"Dan jika kamu hendak mengambil isteri (baharu) menggantikan isteri (lama yang kamu ceraikan) sedang kamu telahpun memberikan kepada seseorang di antaranya (isteri yang diceraikan itu) harta yang banyak, maka janganlah kamu mengambil sedikitpun dari harta itu. Patutkah kamu mengambilnya dengan cara yang tidak benar dan (yang menyebabkan) dosa yang nyata?"},{"id":1307979,"resource_id":235,"text":"Maar als jullie een vrouw door een andere vrouw willen vervangen en jullie geven haar een groot bedrag als bruidschat, neem daar niet het minste van terug; Zullen jullie het onrechtmatig nemen en een grote zonde plegen?"},{"id":929414,"resource_id":136,"text":"Si vous voulez remplacer une épouse par une autre, et que vous ayez déjà donné un qintâr<sup foot_note=194776>1</sup> à l’une d’elles (la première), n’en reprenez rien. Le reprendriez-vous indûment et en péchant si manifestement ?"},{"id":859470,"resource_id":127,"text":"Ва агар хотин ўрнига бошқа хотин олмоқчи бўлсангиз ва уларнинг бирига ҳаддан зиёд маҳр берган бўлсангиз ҳам, ундан ҳеч нарсани қайтариб олманг. Уни бўҳтон ва катта гуноҳ ҳолида олаверасизми?"},{"id":916942,"resource_id":134,"text":"Dan jika kamu ingin mengganti istrimu dengan istri yang lain<sup foot_note=210050>1</sup>, sedang kamu telah memberikan kepada seseorang di antara mereka harta yang banyak, maka janganlah kamu mengambil kembali darinya barang sedikit pun.  Apakah kamu akan mengambilnya kembali dengan jalan tuduhan yang dusta dan dengan (menanggung) dosa yang nyata?"},{"id":192870,"resource_id":35,"text":"あなたがたが一人の妻の代りに，他と替えようとする時は，仮令かの女に（如何に）巨額を与えていても，その中から何も取り戻してはならない。あなたがたは，ありもしない中傷という明白な罪を犯して，これを取り戻そうとするのか。"},{"id":803347,"resource_id":118,"text":" او كه چېرې تاسو غواړئ چې د یوې ښځې په ځای بله ښځه بَدَله راولئ او تاسو په دوى كې یوې ته ډېرۍ مالونه وركړي وي، نو له هغه (مال) نه هېڅ شى هم مه اخلئ، ایا تاسو به هغه (مال) اخلئ په بهتان لګولوسره او په ښكاره ګناه سره؟"},{"id":317519,"resource_id":55,"text":"Va agar xotin o`rniga boshqa xotin olmoqchi bo`lsangiz va ularning biriga haddan ziyod mahr bergan bo`lsangiz ham, undan hech narsani qaytarib olmang. Uni bo`hton va katta gunoh holida olaverasizmi?"},{"id":923178,"resource_id":135,"text":"اگر خواستید همسری [دیگر] به جای همسر [پیشین خود] برگزینید و به یکی از آنان مال فراوانی [به عنوان مهریه] پرداخته‌اید، چیزی از آن را پس نگیرید. آیا می‌خواهید آن [مال] را به ناحق و گناهِ آشکار بازپس ‌بگیرید؟"},{"id":1153850,"resource_id":210,"text":"Eğer bir eşin yerine başka bir eş almak isterseniz, öncekine yüklerle (mehir) vermiş olsanız bile ondan hiçbir şeyi geri almayın. İftira ederek ve açık günaha girerek mi verdiğinizi geri alacaksınız?"},{"id":828291,"resource_id":122,"text":"और यदि तुम किसी पत्नी के स्थान पर किसी दूसरी पत्नी से विवाह करना चाहो और तुमने उनमें से एक को (सोने चाँदी) का ढेर भी (महर में) दिया हो, तो उसमें से कुछ न लो। क्या तुम चाहते हो कि उसे आरोप लगाकर तथा खुले पाप द्वारा ले लो?"},{"id":1264330,"resource_id":229,"text":"ஒரு மனைவியின் இடத்தில் (வேறு) ஒரு மனைவியை மாற்ற நாடினால், அவர்களில் (விவாகரத்து செய்யப்படும்) ஒருத்திக்கு (தங்கக்) குவியலைக் கொடுத்திருந்தாலும் அதிலிருந்து எதையும் எடுக்காதீர்கள். (அதுவோ) அபாண்டமாகவும் பகிரங்கமான பாவமாகவும் (இருக்க) அதை நீங்கள் எடுக்கிறீர்களா?"},{"id":178758,"resource_id":33,"text":"Dan jika kamu ingin mengganti istrimu dengan istri yang lain, sedang kamu telah memberikan kepada seorang di antara mereka harta yang banyak, maka janganlah kamu mengambil kembali sedikit pun darinya. Apakah kamu akan mengambilnya kembali dengan jalan tuduhan yang dusta dan dengan (menanggung) dosa yang nyata?"},{"id":948125,"resource_id":139,"text":"    Агар хостед, зане ба ҷои зани дигар бигиред ва ӯро (яъне зане, ки ҷудо мешавад) моли бисёре додаед (дар маҳр), пас аз он мол чизеро бознагиред, балки онро ба таври комил ба вай дода ва дар додани он таъхир накунед. Оё мехоҳед маҳрро бо бӯҳтон ва гуноҳи ошкор бигиред?"},{"id":1091490,"resource_id":161,"text":"যদি তোমরা এক স্ত্রী বদলিয়ে তদস্থলে অন্য স্ত্রী গ্রহণের ইচ্ছে কর এবং তাদের একজনকে অগাধ সম্পদও দিয়ে থাক, তবুও তাত্থেকে কিছুই ফিরিয়ে নিও না। তোমরা কি (স্ত্রীর নামে) মিথ্যে দুর্নাম রটিয়ে সুস্পষ্ট গুনাহ করে তা ফেরত নেবে?"},{"id":1103962,"resource_id":163,"text":"আর যদি তোমরা এক স্ত্রীর স্থলে অন্য স্ত্রী পরিবর্তন করতে ইচ্ছা কর এবং তাদের একজনকে প্রচুর ধন-সম্পদ প্রদান করে থাক তাহলে তোমরা তন্মধ্য হতে কিছুই প্রতিগ্রহণ করনা; তাহলে কি তোমরা অপবাদ প্রয়োগ এবং প্রকাশ্য পাপ করে সেটা গ্রহণ করবে?"},{"id":1097726,"resource_id":162,"text":"আর যদি তোমরা এক স্ত্রীর স্থলে অন্য স্ত্রীকে বদলাতে চাও আর তাদের কাউকে তোমরা প্রদান করেছ প্রচুর সম্পদ, তবে তোমরা তা থেকে কোন কিছু নিও না। তোমরা কি তা নেবে অপবাদ এবং প্রকাশ্য গুনাহের মাধ্যমে?"},{"id":1295507,"resource_id":153,"text":"Se volete cambiare una sposa con un’altra, non riprendetevi nulla, anche se avete dato ad una un qintàr d’oro  <a class=f><sup foot_note=156682>1</sup></a> : il riprendere sarebbe un oltraggio e un peccato evidente."},{"id":973070,"resource_id":143,"text":"ئەگەر ویستتان گۆڕینی ژنێک لەشوێن ژنێک (کەحەزی لێ ناکەن) وە دابێتتان بەیەکێکیان ماڵێکی زۆر (بەمارەیی) ئەوە مەی سەننەوە لێی ھیچ شتێک (لەوماڵە زۆرە) ئایا ئەو (مارەییەیان) لێ ئەسەننەوە بەبوختان کردن و تاوانێکی ئاشکرا (بەرامبەری ئافرەتەکە)"},{"id":1160086,"resource_id":211,"text":"Kung nagnais kayo ng pagpapalit ng isang maybahay kapalit ng [ibang] maybahay at nagbigay kayo sa isa sa kanila ng isang bunton [ng regalo] ay huwag kayong kumuha mula rito ng anuman. Kukuha ba kayo nito bilang paninirang-puri at kasalanang malinaw?"},{"id":1173345,"resource_id":214,"text":"Ako hoćete jednu suprugu zamijeniti drugom, i jednoj od njih dali ste blaga, ne uzimajte od toga ništa. Zar da to uzimate čineći potvoru i grijeh očiti?!"},{"id":1192053,"resource_id":217,"text":"І якщо ви бажаєте замінити одну з дружин іншою, тоді як перед цим ви дали одній із них навіть цілий кінтар, то не забирайте нічого із цього. Невже ви заберете щось несправедливо та скоїте явний гріх"},{"id":1210761,"resource_id":220,"text":"Khi các ngươi (những người chồng) muốn li hôn vợ (hiện tại) để cưới người vợ khác và các ngươi đã trao tặng mỗi người vợ một đống vàng thì các ngươi không được lấy lại bất cứ thứ gì từ tiền cưới đó. Lẽ nào các ngươi muốn lấy lại nó bằng cách vu khống họ hoặc công khai phạm tội ư?"},{"id":1220678,"resource_id":222,"text":"Егер бір жұбайды (ажыратып) орнына басқа жұбай алғыларың келсе, оған толып жатқан мәһер берген болсаңдар да, одан еш нәрсе алмаңдар. Оған жала қойып, ашық күнәлы болып аласыңдар ма?"},{"id":1233150,"resource_id":224,"text":"നിങ്ങള്‍ ഒരു ഭാര്യയുടെ സ്ഥാനത്ത് മറ്റൊരു ഭാര്യയെ പകരം സ്വീകരിക്കുവാന്‍ ഉദ്ദേശിക്കുന്ന പക്ഷം അവരില്‍ ഒരുവള്‍ക്ക് നിങ്ങള്‍ ഒരു കൂമ്പാരം തന്നെ കൊടുത്തിട്ടുണ്ടായിരുന്നുവെങ്കിലും അതില്‍ നിന്ന് യാതൊന്നും തന്നെ നിങ്ങള്‍ തിരിച്ചുവാങ്ങരുത്‌. കള്ള ആരോപണം ചുമത്തിക്കൊണ്ടും പ്രത്യക്ഷമായ അധര്‍മ്മം ചെയ്തുകൊണ്ടും നിങ്ങളത് മേടിക്കുകയോ?"},{"id":1239386,"resource_id":225,"text":"અને જો તમે એક પત્નિની જગ્યાએ બીજી પત્નિ કરવા ઇચ્છો અને તેણી માંથી કોઇકને તમે ખજાનો આપી રાખ્યો હોય તો પણ તેમાંથી કંઇ ન લો, શું તમે તેને સત્યવગર અને ખુલ્લો પાપ થતા પણ તમે લઇ લેશો, તમે તેને કેવી રીતે લઇ લેશો."},{"id":1245622,"resource_id":226,"text":"२०.  आणि जर एका पत्नीच्या ठिकाणी तुम्ही दुसरी पत्नी करू इच्छित असाल तर त्यांच्यापैकी एखादीला तुम्ही धन-संपत्तीचा खजिना देऊन ठेवला असेल, तरीही त्यातून काही (परत) घेऊ नका. काय तुम्ही तिला बदनाम करून उघड अशा अपराधाने परत घ्याल?"},{"id":1251858,"resource_id":227,"text":"మరియు ఒకవేళ మీరు ఒక భార్యను విడనాడి వేరొకామెను పెండ్లి చేసుకోవాలని సంకల్పించుకుంటే! మరియు మీరు ఆమెకు ఒక పెద్ద ధనరాశిని ఇచ్చి ఉన్నా సరే, దాని నుండి ఏ మాత్రం తిరిగి తీసుకోకండి. ఏమీ? ఆమెపై అపనింద మోపి, ఘోరపాపానికి పాల్పబడి, దాన్ని తిరిగి తీసుకుంటారా?"},{"id":1276799,"resource_id":231,"text":"Na mnapotaka kubadilisha mke mahali pa mke mwengine, na mkawa mumempa yule mnayetaka kumtaliki mali mengi yakiwa ni mahari yake. Si halali kwenu kuchukua chochote katika mali hayo. Je mnayachukua kwa njia ya urongo na uzushi ulio wazi?"},{"id":420924,"resource_id":88,"text":"Në qoftë se dëshironi të ndërroni grua, duke e lëshuar njërën për të marrë një tjetër, asaj që i keni dhënë pasuri<sup foot_note=195545>1</sup>, mos i merrni nga ajo (pasuri) asgjë. A do ta merrnit atë padrejtësisht, duke bërë gjynah të qartë?!"},{"id":414688,"resource_id":87,"text":"በሚስትም ስፍራ ሚስትን ለመለወጥ ብትፈልጉ ለአንደኛይቱ (ለምትፈታው) ብዙን ገንዘብ የሰጣችኋት ስትኾኑ ከርሱ ምንንም አትውሰዱ፡፡ በመበደልና ግልጽ በኾነ ኀጢአት ትወስዱታላችሁን"},{"id":1283035,"resource_id":232,"text":"Singa mwagadde okuwaanyisa omukyala mu kifo kyomukyala omulala, omu ku bo nebwe muba nga mwamuwa endulundu ye mmaali, temubaggyangako kintu kyonna ku yo, musobole okugitwala mu ngeri yobulimba era nga kivve ekyeyolefu!!"},{"id":1289271,"resource_id":233,"text":"אם תרצו להתחתן עם אישה אחרת במקום האישה שאתם נשואים לה, וכבר נתתם לראשונה קינטאר, אל לכם להשיב חלק ממנו. תרצו לקחתו על-ידי עלילות והאשמות שקריות?"},{"id":954362,"resource_id":140,"text":"Y si queréis remplazar a una esposa por otra (divorciando a la primera) y le disteis a esta una gran suma de dinero (como maher), no toméis nada de lo que le entregasteis. ¿Lo tomaríais sabiendo que cometéis una injusticia y un claro pecado?"},{"id":960598,"resource_id":141,"text":"Dan jika kamu ingin mengganti istrimu dengan istri yang lain, sedang kamu telah memberikan kepada seorang di antara mereka harta yang banyak, maka janganlah kamu mengambil kembali sedikit pun darinya. Apakah kamu akan mengambilnya kembali dengan jalan tuduhan yang dusta dan dengan (menanggung) dosa yang nyata?"},{"id":286279,"resource_id":50,"text":"நீங்கள் ஒரு மனைவி(யை விலக்கி விட்டு அவளு)க்கு பதிலாக மற்றொரு மனைவியை (மணந்து கொள்ள) நாடினால், முந்தைய மனைவிக்கு ஒரு பொருட்குவியலையே கொடுத்திருந்த போதிலும், அதிலிருந்து எதையும் (திரும்ப) எடுத்துக் கொள்ளாதீர்கள் - அபாண்டமாகவும், பகிரங்கமாகப் பாவகரமாகவும், அதனை நீங்கள் (திரும்பி) எடுக்கிறீர்களா?"},{"id":1314215,"resource_id":236,"text":"Ma teb$am a pbedlem tameîîut s tayev, u tefkam tuççit i yiwet, ur as tekkset acemma. Ma tekksem, d ayen n dir u d abekkav n ûûeê."},{"id":364800,"resource_id":79,"text":"А если вы (о, мужья) захотели замены одной супруги другой [развестись с одной и жениться на другой] и одной из них [разводимой] дали кинтар [большое количество] (имущества), то не отбирайте из него [из того имущества] ничего. Разве вы станете отбирать это, поступая лживо и совершая явный грех? [До Ислама, некоторые мужья, когда разводились с женами, ложно обвиняли их в прелюбодеянии, и оставляли брачный дар и любое другое имущество жены у себя]."},{"id":371036,"resource_id":80,"text":"നിങ്ങള്‍ ഒരു ഭാര്യയുടെ സ്ഥാനത്ത് മറ്റൊരു ഭാര്യയെ സ്വീകരിക്കാന്‍ തന്നെയാണ് ഉദ്ദേശിക്കുന്നതെങ്കില്‍ ആദ്യഭാര്യക്ക് സമ്പത്തിന്റെ ഒരു കൂമ്പാരം തന്നെ കൊടുത്തിട്ടുണ്ടെങ്കിലും അതില്‍നിന്ന് ഒന്നുംതന്നെ തിരിച്ചുവാങ്ങരുത്. കള്ളം കെട്ടിച്ചമച്ചും പ്രകടമായ അനീതി കാണിച്ചും നിങ്ങളത് തിരിച്ചെടുക്കുകയോ?"},{"id":389744,"resource_id":83,"text":"Y si te decides a divorciarte de tu esposa, a la que has dado una fortuna como dote, para casarte con otra [mujer], no le pidas que te devuelva nada de su dote. ¿Acaso pensabas hacerlo calumniándola, cometiendo un claro delito?"},{"id":408452,"resource_id":86,"text":"ތިޔަބައިމީހުން އެއް އަނތްބެއްގެ ޖާގަޔަށް އެހެން އަނތްބަކު ބަދަލުކުރަން އެދޭނަމަ، (އެބަހީ: އެކަކު ވަރިކޮށްފައި އަނެކަކާ އިންނަން قصد ކޮށްފިނަމަ) އަދި، އެ އަނތްބަށް (ރަނުގެ ގޮތުން) ކިތަންމެ ގިނަ މުދާތަކެއް ދީފައިވިޔަސް އޭގެތެރެއިން އެއްޗެއް ތިޔަބައިމީހުން އަތުނުލާ ހުށިކަމެވެ. باطل ގޮތުގައި، އަދި، ފާޅުވެގެންވާ ފާފައެއް ކުރުމުގެ ގޮތުގައި، ތިޔަބައިމީހުން އެތަކެތި އަތުލަނީހެއްޔެވެ؟"},{"id":236036,"resource_id":42,"text":"A jeśli chcecie zamienić żonę na drugą, a jednej z nich daliście kintar, to nie odbierajcie z tego nic! Czyż moglibyście cokolwiek zabrać, zniesławiając się i popełniając grzech oczywisty?"},{"id":248490,"resource_id":44,"text":"Dacă vreţi să schimbaţi o soţie pe alta, şi i-aţi dat deja un talant uneia dintre ele, nu-l mai luaţi înapoi. A-l lua înapoi este o josnicie şi-un păcat vădit."},{"id":1326687,"resource_id":238,"text":"۽ جيڪڏھن (ھڪ) زال جي بجاءِ ٻي زال پرڻڻ جو ارادو ڪريو ۽ اُنھن مان ھڪڙيءَ کي گھڻو مال (ڪابين ۾) ڏنو ھجيوَ ته منجھانئس ڪجھ موٽائي نه وٺو، (اوھين) بھتان ۽ پڌري بدي لائي اُھو (مال) ڇو کسيندا آھيو؟"},{"id":346092,"resource_id":76,"text":"ئەگەر بىر خوتۇننى قويۇۋېتىپ، ئورنىغا يەنە بىر خوتۇننى ئالماقچى بولساڭلار، قويۇۋەتمەكچى بولغان خوتۇنغا (مەھرى قىلىپ) كۆپ مال بەرگەن بولساڭلارمۇ ئۇنىڭدىن ھېچ نەرسىنى قايتۇرۇۋالماڭلار. ئۇنى (ئايالغا) قارا چاپلاپ ۋە ئوچۇق زۇلۇم قىلىپ ئالامسىلەر؟."},{"id":339856,"resource_id":75,"text":" Əgər bir arvadın yerinə başqa bir arvad almaq istəsə­niz, on­lardan birinə yı­ğın-yı­ğın mal vermiş olsanız belə, bundan heç bir şey geri al­mayın! Mə­gər ver­di­yi­nizi böhtan atmaq və açıq-aş­kar gü­nah iş­lət­mək­lə geri ala­caqsı­nız?"},{"id":358564,"resource_id":78,"text":"Если вы захотите заменить одну супругу другой, а первой из них вы дали большое имущество, вы не имеете права (при разводе) отобрать из него ничего. Разве вы станете брать несправедливо, обманом, совершая явный грех?"},{"id":277615,"resource_id":49,"text":"Na mkitaka kubadilisha mke mahali pa mke, na hali mmoja wao mmempa chungu ya mali, basi msichukue katika hayo kitu chochote. Je, mtachukua kwa dhulma na kosa lilio wazi?"},{"id":271920,"resource_id":48,"text":"Om ni önskar lämna en hustru och i hennes ställe ta en annan, tag då ingenting ifrån den första, även om ni har gett henne de dyrbaraste gåvor. Eller vill ni ta [gåvorna] tillbaka genom att rikta falska anklagelser mot henne och därmed begå en klar synd?"},{"id":377272,"resource_id":81,"text":"خۆ ئه‌گه‌ر ویستتان هاوسه‌رێک بخه‌نه جێگه‌ی هاوسه‌رێکی ترو ماره‌ییه‌که‌ی (ئاڵتون و سامانێکی) زۆرتان پێدا بوو، ئه‌وه نابێت هیچ شتێکی لێ بگێڕنه‌وه و لێی که‌م بکه‌نه‌وه‌، ئایا ئه‌و ماره‌ییه‌ی که پێتانداوه وه‌ریده‌گرنه‌وه لێیان به‌دروست کردنی بوختانێکی ناڕه‌واو گوناهو سته‌مێکی ئاشکرا؟!"},{"id":253821,"resource_id":45,"text":"Если вы пожелали заменить одну жену другой и если одной из них вы подарили кантар, то ничего не берите себе из этого. Неужели вы станете отбирать это, поступая лживо и совершая очевидный грех?"},{"id":352328,"resource_id":77,"text":"Bir eşin yerine başka bir eşi almak isterseniz, birincisine bir yük altın vermiş olsanız bile ondan bir şey almayın. İftira ederek ve apaçık günaha girerek ona verdiğinizi geri alır mısınız?"},{"id":198098,"resource_id":36,"text":"만일 너희가 아내를 다른 아내로 다시 얻으려 할 때 너희가 그녀에게 준 금액 가운데서 조금 도 가져 올 수 없노라 너희는 그 것을 부정하게 취득하려 하느뇨 그것은 분명한 죄악이라"},{"id":159229,"resource_id":30,"text":"Jos haluatte ottaa (uuden) vaimon toisen (erottamanne) sijaan ja olette antaneet jälkimäiselle vaikkapa suurenkin rahasumman, niin älkää ottako mitään siitä takaisin. Kuinka anastaisittekaan sitä väärin syytöksin ja ilmeisesti syntiä tehden?"},{"id":136342,"resource_id":26,"text":"A jestliže chcete vyměnit jednu manželku za jinou a dali jste jedné z nich qintár, pak od ní neberte při rozvodu nic. Což snad byste to chtěli vzít, dopouštějíce se tak nečestnosti a hříchu zjevného?"},{"id":333620,"resource_id":74,"text":"Агар хостед, зане ба ҷои зане дигар бигиред ва ӯро моли бисёре додаед, набояд чизе аз ӯ бозситонед, Оё ба занон тӯҳмат мезанед, то маҳрашонро бозпас гиред? Ин гуноҳе ошкор аст!"},{"id":118474,"resource_id":23,"text":"Əgər bir arvadın yerinə başqa bir arvad almaq itəsəniz, onlardan birinə (birinciyə) çoxlu mal vermiş olsanız da, ondan heç bir şey geri almayın! Məgər bu malı böhtan atmaq və aşkar bir günah iş görməklə gerimi alacaqsınız?!"},{"id":305021,"resource_id":53,"text":"Әгәр хатыннарыгызны талак итеп икенче хатын ала торган булсагыз, талак кылыначак хатыныгызга мәһерне күп биргән булсагыз да, мөһердән һичнәрсә алып калмыйча, һәммәсен биреп җибәрегез. \"Талак ителгән хатынның мәһерен алу дөрес\" дигән суз ялган вә ачык зур гөнаһ булса да мәһерне алып калырсызмы?"},{"id":265589,"resource_id":47,"text":"Në qoftë se dëshironi të ndërroni (ta merrni) një grua në vend të një gruaje (të lëshuares) i keni pas dhënë shumë të madhe, mos merrni prej saj snjë send. A do të merrni atë pa të drejtë e në mënyrë mizore?"},{"id":229574,"resource_id":41,"text":"Om dere ønsker å skifte ut en kone med en annen, og har gitt den ene en stor gave, så krev intet tilbake. Vil dere vel kreve det ved falske beskyldninger og ved åpenbar synd?"},{"id":1065754,"resource_id":106,"text":"Шу лууш делахь зудчун метта зуда хийца‚ аш царах цхьанна дуккха даьхни делла делахь‚ цунах хIумма а юха ма эцалаш<sup foot_note=112227>1</sup>. – Аш схьаоьцур ду иза ткъа доккха зулам а‚ билгала къа а деш?"},{"id":1320451,"resource_id":237,"text":"А ако пожелаете на мястото на една съпруга да вземете друга и сте дали голямо богатство на първата, не взимайте нищо от него! Нима ще го вземете с измама и явен грях?"},{"id":865706,"resource_id":128,"text":"ហើយបើពួកអ្នកមានបំណងផ្លាស់ប្ដូរប្រពន្ធ ដោយយក ប្រពន្ធផេ្សងទៀត ហើយពួកអ្នកបានផ្ដល់ទ្រព្យសម្បត្ដិជាច្រើន (ខាន់ស្លា)ទៅឱ្យប្រពន្ធណាមួយហើយនោះ គឺពួកអ្នកមិនត្រូវយក វាមកវិញបន្ដិចឡើយ។ តើពួកអ្នកយកវាមកវិញដោយបំពាន និង បាបកម្មយ៉ាងពិតប្រាកដឬ?"},{"id":728518,"resource_id":103,"text":"E, se desejais substituir uma esposa em lugar de outra, e haveis concedido a uma delas um quintal de ouro, nada tomeis deste. Tomá-lo-íeis, em sendo infâmia e evidente pecado?"},{"id":155512,"resource_id":29,"text":"و اگر خواستید همسری (دیگر) به جای همسر (پیشین خود) برگزینید، و به یکی از آنان مال فراوانی (بعنوان مهریه) پرداخته اید، چیزی ازآن را پس نگیرید، آیا آن (مال) رابه بهتان و گناه آشکار بازپس می‌گیرید؟"},{"id":910706,"resource_id":133,"text":"ஒரு மனைவி(யை நீக்கிவிட்டு அவளு)க்குப் பதிலாக மற்றொரு பெண்ணை (மணந்துகொள்ள) நீங்கள் கருதினால் (நீக்கிவிட விரும்பும்) அந்த முந்திய மனைவிக்கு நீங்கள் ஒரு (பொற்)குவியலைக் கொடுத்திருந்த போதிலும் அதிலிருந்து எதையும் நீங்கள் எடுத்துக் கொள்ளாதீர்கள். அபாண்டமாகவும் பகிரங்கமாகவும் ஒரு குற்றத்தைச் சுமத்தி அ(வளுக்கு நீங்கள் கொடுத்த)தை நீங்கள் பறித்துக் கொள்ளலாமா?"},{"id":1141378,"resource_id":208,"text":"Und wenn ihr eine Gattin gegen eine andere eintauschen wollt und ihr habt der einen ein Talent (als Brautgabe) gegeben, so nehmt nichts von ihm fort. Wollt ihr es etwa in Verleumdung und offenbarer Sünde fortnehmen?"},{"id":1147614,"resource_id":209,"text":"Se volete cambiare sposa con sposa, e avete dato a una di loro un quintale, non togliete da questo nulla! Voi vorreste forse toglierlo con un oltraggio e un evidente peccato?."},{"id":658456,"resource_id":101,"text":"Агар бир хотинни қўйиб, бошқа хотинга уйланмоқчи бўлсангизлар, аввалгисига саноқсиз молу дунёни (маҳр қилиб) берган бўлсангиз-да, ундан бирон нарсани қайтариб олмангизлар! Уни бўҳтон ва очиқ гуноҳ билан оласизми?"},{"id":979306,"resource_id":144,"text":"En als jullie een vrouw in de plaats van een andere (vrouw) willen nemen, terwijl jullie één can hen een schat gegeven hadden, neemt daar niets van terug: zouden jullie het door laster en duidelijke zonde terugnemen?"},{"id":210979,"resource_id":38,"text":"Na amay ka kabaya iyo so kisambi o isa a karoma ko darpa o isa a karoma, go adn a minibgay niyo ko isa kiran a tamok a madakl (a btang), na di kano ron khowa sa mayto bo: Ati khowa kano ron sa kapanganiyaya, go dosa a mapayag?"},{"id":427160,"resource_id":89,"text":"Në qoftë se dëshironi të ndërroni (ta merrni) një grua në vend të një gruaje (të lëshuares) i keni pas dhënë shumë të madhe, mos merrni prej saj snjë send. A do të merrni atë pa të drejtë e në mënyrë mizore?"},{"id":322700,"resource_id":56,"text":"如果你们休一个妻室，而另娶一个妻室，即使你们已给过前妻一千两黄金，你们也不要取回一丝毫。难道你们要加以诬蔑和亏枉而把它取回吗？"},{"id":172065,"resource_id":32,"text":"Kuma idan kun yi nufin musanya mãta a matsayin wata mãta, alhãli kuwa kun bai wa ɗayarsu ƙinɗari to kada ku karɓi kõme daga gare, shi, shin, zã ku karɓe shi da ƙarya da zunubi bãyyananne?"},{"id":205574,"resource_id":37,"text":"നിങ്ങള്‍ ഒരു ഭാര്യയുടെ സ്ഥാനത്ത് മറ്റൊരു ഭാര്യയെ പകരം സ്വീകരിക്കുവാന്‍ ഉദ്ദേശിക്കുന്ന പക്ഷം അവരില്‍ ഒരുവള്‍ക്ക് നിങ്ങള്‍ ഒരു കൂമ്പാരം തന്നെ കൊടുത്തിട്ടുണ്ടായിരുന്നുവെങ്കിലും അതില്‍ നിന്ന് യാതൊന്നും തന്നെ നിങ്ങള്‍ തിരിച്ചുവാങ്ങരുത്‌. കള്ള ആരോപണം ചുമത്തിക്കൊണ്ടും പ്രത്യക്ഷമായ അധര്‍മ്മം ചെയ്തുകൊണ്ടും നിങ്ങളത് മേടിക്കുകയോ?"},{"id":242207,"resource_id":43,"text":"Se desejardes trocar da esposa, tendo-a dotado com um quintal, não lho diminuais em nada. Tomá-lo-íeis de volta, comuma falsa imputação e um delito flagrante?"},{"id":148750,"resource_id":28,"text":"Y si queréis cambiar de esposa y le habíais dado a una de ellas un quintal, no volváis a tomar nada de él. ¿Ibáis a tomarlo con infamia y pecado manifiesto?"},{"id":292584,"resource_id":51,"text":"และหากพวกเจ้าต้องการเปลี่ยนคู่ครองคนหนึ่งแทนที่ของคู่ครองอีกคนหนึ่ง และพวกเจ้าได้ให้แก่นางหนึ่งในหมู่นางเหล่านั้น ซึ่งทรัพย์อันมากมายก็ตาม ก็จงอย่าได้เอาสิ่งใดจากทรัพย์นั้นคืน พวกเจ้าจะเอามันคืนด้วยการอุปโลกน์ความเท็จและการกระทำบาปอันชัดเจนกระนั้นหรือ"},{"id":985542,"resource_id":52,"text":"Eğer bir eşi bırakıp da yerine diğer bir eş almak isterseniz, öncekine yüklerle mehir vermiş de bulunsanız, ondan bir şey geri almayın. O malı bir iftira ve açık bir günah isnadı yaparak geri alır mısınız?"},{"id":165868,"resource_id":31,"text":"Si vous voulez substituer une épouse à une autre, et que vous ayez donné à l’une un quintal (d’or), n’en reprenez rien. Quoi! Le reprendriez-vous par injustice et péché manifeste? <sup foot_note=211806>1</sup>"},{"id":772170,"resource_id":113,"text":"Ал, егер бір әйелмен ажырасып, ор­нына басқа әйелді алуды қаласаңдар, сонда олардың біріне мол дүние берген болсаңдар да одан ешнәрсе алмаңдар. Оны жалғандықпен және анық күнә жасап аласыңдар ма?"},{"id":759698,"resource_id":111,"text":" Haala tokkoo isaaniitiif qabeenya guddaa kennitanii jirtanuun yoo niitii tokko bakka ishee kan biraa jijjiirrachuu barbaaddan, isa irraa homaa hin fudhatinaaSila haala miidhaafi dilii ifaa ta’ee jiruun fudhattuu?"},{"id":765934,"resource_id":112,"text":"Bir eşinizi (boşayıp) yerine başka bir eş almak isterseniz ve öncekine mehir olarak bir yük altın vermiş olsanız bile hiçbir şeyi geri almayın; o zulüm ve apaçık günah olduğu halde onu geri mi alacaksınız?"},{"id":840762,"resource_id":124,"text":"Eğer bir eşi bırakıp da yerine başka bir eş almak isterseniz, onlardan birine yüklerle mehir vermiş olsanız dahi ondan hiçbir şeyi geri almayın. Siz iftira ederek ve apaçık günah işleyerek onu geri alır mısınız?"},{"id":740990,"resource_id":108,"text":"२०) र, यदि तिमीले एउटी स्वास्नीको ठाउँमा दोस्रो स्वास्नी राख्न नै चाहन्छौ र तीमध्ये कसैलाई तिमीले ठूलो सम्पत्ति दिइसकेका छौ भने पनि त्यसबाट केही नलिनु । के तिमीले अनुचितरूपले वा खुल्लारूपले पाप हुने भएर पनि त्यसबाट फिर्ता लिनेछौ ।"},{"id":130022,"resource_id":25,"text":"Ako hoćete jednu suprugu zamijeniti drugom, i jednoj od njih dali ste blaga, ne uzimajte od toga ništa. Zar da to uzimate čineći potvoru i grijeh očiti?!"},{"id":258699,"resource_id":46,"text":"Haddaad Doontaan inaad ku Baddashaan Haweenay mid kale idinkoo Siiyey Meher (Badan) ha ka Qaadanina Xaggiisa waxba, Ma waxaad Qaadanaysaan Been abuur iyo Dambi Cad."},{"id":1167109,"resource_id":213,"text":"আর তোমরা যদি এক স্ত্রীর জায়গায় অন্য স্ত্রী গ্রহণ করা স্থির কর এবং তাদের একজনকে অনেক অর্থও [১] দিয়ে থাক, তবুও তা থেকে কিছুই ফেরত নিও না। তোমরা কি মিথ্যা অপবাদ এবং প্রকাশ্য পাপাচরণ দ্বারা তা গ্রহণ করবে?"},{"id":1198289,"resource_id":218,"text":"あなた方が（現）妻を（離婚して、他の）女性と取り替えたいならば、彼女（現妻）に（婚資金*として）大金を贈っていても、そこから一銭たりとも取り返してはならない¹。あなた方は大嘘と紛れもない罪を犯して、それを取り戻そうというのか？"},{"id":1204525,"resource_id":219,"text":"만일 너희가 아내를 다른 아내로 다시 얻으려 할 때 너희가 그녀에게 준 금액 가운데서 조금 도 가져 올 수 없노라 너희는 그 것을 부정하게 취득하려 하느뇨 그것은 분명한 죄악이라"},{"id":1258094,"resource_id":228,"text":"එක් භාර්‍යාවක් ( ඉවත් කර ඒ) වෙනුවට  වෙනත් කාන්තාවක් (විවාහ කර) ගැනීමට නුඹලා අදහස් කරන්නේ නම්, ඔවුන්ගෙන් (නුඹලා දික්කසාද කරන) එක් තැනැත්තියට ධන සම්භාරයක් පිරිනමා තිබුණ ද නුඹලා එයින් කිසිවක් නොගනු. නුඹලා එය අයුක්ති සහගත ලෙසින් හා මහා පාප කර්මයක් ලෙසින් ගන්නෙහු ද?"},{"id":1116434,"resource_id":199,"text":"Y si quieres remplazar a una esposa por otra (divorciando a la primera) y le diste a esta una gran suma de dinero (como maher), no tomes nada de lo que le entregaste. ¿Lo tomarías sabiendo que cometes una injusticia y un claro pecado?"},{"id":853234,"resource_id":126,"text":"Ako hoćete da jednu ženu pustite, a drugom se oženite, i jednoj od njih ste dali mnogo blaga, ne oduzimajte ništa od toga. Zar da joj to nasilno oduzmete, čineći očigledan grijeh?"},{"id":815819,"resource_id":120,"text":"আৰু তোমালোকে যদি এজনী স্ত্ৰীৰ ঠাইত আন এজনী স্ত্ৰী গ্ৰহণ কৰিবলৈ থিৰ কৰা আৰু সিহঁতৰ এজনীক বহু পৰিমাণে অৰ্থও দিছা, তথাপিও তাইৰ পৰা একোৱেই ওভতাই নলবা। তোমালোকে মিছা অপবাদ আৰু প্ৰকাশ্য পাপাচৰণৰ দ্বাৰা সেয়া গ্ৰহণ কৰিবানে?"},{"id":1214442,"resource_id":221,"text":"Và nếu các ngươi muốn lấy người vợ sau thay cho người vợ trước và các ngươi đã tặng mỗi bà một đóng vàng (làm quà cưới) thì các ngươi không được phép lấy lại một tí nào cả. Phải chăng các ngươi muốn lấy lại của cải bằng cách vu oan hoặc làm nên tội công khai?"},{"id":1226914,"resource_id":223,"text":"Агар хостед ҳамсар [-и дигаре] ба ҷойи ҳамсар [-и пешини худ] баргузинед ва ба яке аз онон моли фаровоне [ба унвони маҳрия] пардохтаед, чизе аз онро пас нагиред. Оё мехоҳед он [мол]-ро ба буҳтон ва гуноҳи ошкор бозпас бигиред?"},{"id":747226,"resource_id":109,"text":"如果你们休一个妻室，而另娶一个妻室，即使你们给过前妻一千两黄金，你们也不要取回一丝毫。难道你们要加以诬蔑和亏枉而把它取回吗？"},{"id":142673,"resource_id":27,"text":"Und wenn ihr eine Gattin anstelle einer anderen eintauschen wollt und ihr der einen von ihnen einen Qintar gegeben habt, dann nehmt nichts davon (zurück). Wollt ihr es (etwa) durch Verleumdung und deutliche Sünde (zurück)nehmen?"},{"id":1270563,"resource_id":230,"text":"[20] และหากพวกเจ้าต้องการเปลี่ยนคู่ครองคนหนึ่งแทนที่ของคู่ครองอีกคนหนึ่ง และพวกเจ้าได้ให้แก่นางหนึ่งในหมู่นางเหล่านั้น ซึ่งทรัพย์อันมากมายก็ตาม ก็จงอย่าได้เอาสิ่งใดจากทรัพย์นั้นคืน พวกเจ้าจะเอามันคืนด้วยการอุปโลกน์ความเท็จและการกระทำบาปอันชัดเจนกระนั้นหรือ"},{"id":784640,"resource_id":115,"text":"Kuma idan kun yi nufin musanya mãta a matsayin wata mãta, alhãli kuwa kun bai wa ɗayarsu ƙinɗari<sup foot_note=131812>1</sup> to kada ku karɓi kõme daga gare, shi, shin, zã ku karɓe shi da ƙarya da zunubi bãyyananne?"},{"id":846998,"resource_id":125,"text":"Tí ẹ bá sì fẹ́ fi ìyàwó kan pààrọ̀ àyè ìyàwó kan, tí ẹ sì ti fún ọ̀kan nínú wọn ní ọ̀pọ̀lọ́pọ̀ dúkìá, ẹ ò gbọdọ̀ gba n̄ǹkan kan nínú rẹ̀ mọ́. Ṣé ẹ̀yin yóò gbà á ní ti àdápa irọ́ (tí ẹ̀ ń pa mọ́ wọn) àti ẹ̀ṣẹ̀ tó fojú hàn(tí ẹ̀ ń dá nípa wọn)?1 <sup foot_note=147324>1</sup>"},{"id":1526242,"resource_id":771,"text":"ಒಬ್ಬಳು ಸಂಗಾತಿಯ ಸ್ಥಾನದಲ್ಲಿ ಇನ್ನೊಬ್ಬಳು ಸಂಗಾತಿಯನ್ನು ಬದಲಾಯಿಸಲು ನೀವು ಇಚ್ಛಿಸುವಿರಾದರೆ ಅವರಲ್ಲೊಬ್ಬಳಿಗೆ ನೀವು ಧನದ ರಾಶಿಯನ್ನೇ ನೀಡಿದ್ದರೂ ಕೂಡಾ ಅದರಿಂದ ಏನನ್ನೂ ವಶಪಡಿಸಿಕೊಳ್ಳಬೇಡಿರಿ. ನೀವು ಅಕ್ರಮ ಹಾಗೂ ಸ್ಪಷ್ಟ ಅಪರಾಧದ ಮೂಲಕ ಅದನ್ನು ವಶಪಡಿಸಿ ಕೊಳ್ಳುತ್ತೀರೇನು?"},{"id":1538714,"resource_id":823,"text":"If you desire to replace one wife with another, do not take any part of her dower back: even if you have given her a treasure. Would you take it by slandering her and with manifest sinfulness?"},{"id":1532478,"resource_id":819,"text":"اور اگر تم ایک بیوی کی جگہ دوسری بیوی بدلناچاہو اور تم اس کو بہت سا مال دے چکے ہو تو تم اس میں سے کچھ واپس نہ لو کیا تم اس کو بہتان لگاکر اور صریح ظلم کرکے واپس لو گے"}]},{"id":514,"verse_number":21,"verse_key":"4:21","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":81,"juz_number":4,"words":[{"id":24364,"position":1,"audio_url":"wbw/004_021_001.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":81,"line_number":3,"text":"ﭤ","translation":{"text":"And how","language_name":"english"},"transliteration":{"text":"wakayfa","language_name":"english"}},{"id":24365,"position":2,"audio_url":"wbw/004_021_002.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":81,"line_number":3,"text":"ﭥ","translation":{"text":"could you take it","language_name":"english"},"transliteration":{"text":"takhudhūnahu","language_name":"english"}},{"id":24366,"position":3,"audio_url":"wbw/004_021_003.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":81,"line_number":3,"text":"ﭦ","translation":{"text":"when surely","language_name":"english"},"transliteration":{"text":"waqad","language_name":"english"}},{"id":24367,"position":4,"audio_url":"wbw/004_021_004.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":81,"line_number":3,"text":"ﭧ","translation":{"text":"has gone ","language_name":"english"},"transliteration":{"text":"afḍā","language_name":"english"}},{"id":24368,"position":5,"audio_url":"wbw/004_021_005.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":81,"line_number":4,"text":"ﭨ","translation":{"text":"one of you","language_name":"english"},"transliteration":{"text":"baʿḍukum","language_name":"english"}},{"id":24369,"position":6,"audio_url":"wbw/004_021_006.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":81,"line_number":4,"text":"ﭩ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":24370,"position":7,"audio_url":"wbw/004_021_007.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":81,"line_number":4,"text":"ﭪ","translation":{"text":"another","language_name":"english"},"transliteration":{"text":"baʿḍin","language_name":"english"}},{"id":24371,"position":8,"audio_url":"wbw/004_021_008.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":81,"line_number":4,"text":"ﭫ","translation":{"text":"and they have taken","language_name":"english"},"transliteration":{"text":"wa-akhadhna","language_name":"english"}},{"id":24372,"position":9,"audio_url":"wbw/004_021_009.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":81,"line_number":4,"text":"ﭬ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":24373,"position":10,"audio_url":"wbw/004_021_010.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":81,"line_number":4,"text":"ﭭ","translation":{"text":"covenant","language_name":"english"},"transliteration":{"text":"mīthāqan","language_name":"english"}},{"id":24374,"position":11,"audio_url":"wbw/004_021_011.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":81,"line_number":5,"text":"ﭮ","translation":{"text":"strong","language_name":"english"},"transliteration":{"text":"ghalīẓan","language_name":"english"}},{"id":24375,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﭯ","page_number":81,"line_number":5,"text":"ﭯ","translation":{"text":"(21)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904471,"resource_id":131,"text":"And how could you take it back after having enjoyed each other intimately and she has taken from you a firm commitment?<sup foot_note=76551>1</sup> "},{"id":998015,"resource_id":149,"text":"And how can you take it back when you have been intimate with one another and they have taken from you a solid pledge?"},{"id":99759,"resource_id":20,"text":"And how could you take it while you have gone in unto each other and they have taken from you a solemn covenant?"},{"id":1351219,"resource_id":171,"text":"How could you take what you gave to them as a dowry after the relationship, love, enjoyment and sharing of secrets that has occurred between you? Greed for the wealth which is theirs after all this is forbidden and shameful. They took a sincere promise from you, by which they became lawful to you through the Word of Allah and His sacred law."},{"id":1110199,"resource_id":167,"text":"And how can you take it when you have had access to each other and they have taken a firm covenant from you."},{"id":1380134,"resource_id":175,"text":"Kako da uzmete mehr kojeg ste im dali nakon veze i ljubavi koju ste imali, i nakon što ste se jedno drugim naslađivali, i jedno drugom skrivene stvari saznali. Želja za mehrom kojeg ste im dali nakon svega ovoga je ružna stvar. One su od vas uzele čvrstu obavezu, a to je da su vam Allahovom riječju dozvolile ono što je On propisao."},{"id":1438939,"resource_id":776,"text":"¿Cómo podrías pretender recuperar la dote que le diste luego de haber cohabitado, el afecto y la alegría que sintieron, y los secretos compartidos? Codiciar los bienes que ellas poseen, después de todo esto, es condenable y execrable, sabiendo que han celebrado con ustedes un acuerdo solemne a través del contrato matrimonial en el nombre de Al-lah."},{"id":1463883,"resource_id":792,"text":"តើពួកអ្នកយកអ្វីដែលជាខាន់ស្លាដែលពួកអ្នកបានផ្ដល់ឲ្យពួកនាងរួចហើយនោះមកវិញយ៉ាងដូចមេ្ដច ខណៈដែលពួកអ្នកធ្លាប់មានទំនាក់ទំនងល្អជាមួយគ្នា ស្រឡាញ់គ្នា រួមរស់ជាមួយគ្នា និងបានដឹងពីអាថ៌កំបាំងគ្នាទៅវិញទៅមករួចទៅហើយនោះ? ពិតប្រាកដណាស់ ការលោភលន់ចង់បានទ្រព្យសម្បត្តិដែលស្ថិតនៅក្នុងដៃរបស់ពួកនាងក្រោយពីការលែងលះហើយនោះ វាគឺជារឿងមួយដែលត្រូវបានជំទាស់ និងជារឿងមួយដ៏អាក្រក់។ ហើយពិតប្រាកដណាស់ ពីមុនមកពួកនាងបានទទួលយកកិច្ចសន្យាដ៏រឹងមាំមួយអំពីពួកអ្នក នោះគឺការទទួលបានការអនុញ្ញាតក្នុងការរួមរស់ជាមួយពួកនាង ដោយបន្ទូលរបស់អល់ឡោះ និងច្បាប់បញ្ញត្តិរបស់ទ្រង់។"},{"id":1451411,"resource_id":791,"text":"നിങ്ങൾക്കിടയിൽ ബന്ധവും സ്നേഹവും ലൈംഗികബന്ധവും ഉണ്ടാവുകയും, പരസ്പരമുള്ള രഹസ്യങ്ങൾ നിങ്ങൾ അറിയുകയും ചെയ്തതിന് ശേഷം എങ്ങനെയാണ് അവൾക്ക് നൽകിയ മഹ്ർ നിങ്ങൾ തിരിച്ചു വാങ്ങുക?! ഇതെല്ലാം നടന്നതിന് ശേഷം അവളുടെ കയ്യിലുള്ള മഹ്ർ നിങ്ങൾ ആഗ്രഹിക്കുക എന്നത് തിന്മയും മോശത്തരവുമാകുന്നു. അവരാകട്ടെ നിങ്ങളിൽ നിന്ന് ശക്തവും ഗൗരവമേറിയതുമായ ഒരു കരാർ സ്വീകരിക്കുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ വാക്ക് മുൻനിർത്തിക്കൊണ്ടും, ദീനിനെ മുൻനിർത്തി കൊണ്ടും അവളെ നിങ്ങൾ വിവാഹത്തിലൂടെ ഭാര്യയാക്കി എന്നതാണത്."},{"id":1415833,"resource_id":181,"text":"و چگونه مهریه‌ای را که به آنها داده‌اید بازمی‌ستانید با آن‌که میان‌تان علاقه و مودت و بهره‌جویی و اطلاع بر اسرار حاصل شده است، زیرا پس از این، طمع در مالی که در دست آنها است، بسیار بد و ناپسند است، درحالی‌که آنها پیمانی محکم و سخت از شما گرفته‌اند، که همان حلال ‌کردن آنها با سخن و حکم الله متعال است."},{"id":1423038,"resource_id":182,"text":"你们怎么能索回已给予她们的聘仪呢？你们既已同床共枕，彼此享受并分享秘密。在这之后仍觊觎她们手中的钱财确是件邪恶之事。而且她们与你们缔结过一个坚实的盟约，即依照教法缔结婚约，她们对于你们确是合法的。"},{"id":1488827,"resource_id":790,"text":"সিহঁতক দিয়া মোহৰ তোমালোকে কেনেকৈ ওভোতাই লবা, অথচ তোমালোকৰ মাজত এটা সম্পৰ্ক স্থাপন হৈছিল, প্ৰেম গঢ়ি উঠিছিল, তোমালোকে ইজনে সিজনৰ পৰা উপকৃত হৈছিলা লগতে পৰস্পৰৰ গোপনীয়তা সম্পৰ্কে অৱগত হৈছা। এইবোৰৰ বিনিময়ত সিহঁতে যি সম্পদ পাইছে, তাৰ প্ৰতি লোভ কৰাটো বৰ বেয়া তথা নিকৃষ্ট ৰুচি। অথচ সিহঁতে তোমালোকৰ পৰা বৰ মজবুত অঙ্গীকাৰ লৈছিল। সেয়া হৈছে, আল্লাহৰ শব্দ আৰু তেওঁৰ চৰীয়তৰ আধাৰত সিহঁতক তোমালোকৰ বাবে হালাল কৰা হৈছিল।"},{"id":1445175,"resource_id":796,"text":"ߊߟߎ߫ ߦߴߏ ߡߌ߬ߘߊ߬ ߟߊ߫ ߘߌ߬ ߞߵߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߘߏ߫ ߓߘߊ߫ ߓߊ߲߫ ߊ߬ ߖߘߍ߬ ߟߊߕߊ߬ߡߌ߲߬ ߠߊ߫ ߘߏ߫ ߡߊ߬߸ ߡߏ߬ߛߏ ߟߎ߬ ߝߣߊ߫ ߓߘߊ߫ ߓߊ߲߫ ߞߊ߲߫ ߜߍߟߍ߲߫ ߟߊߡߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߦߋ߫"},{"id":1360565,"resource_id":172,"text":"Aranızda kaynaşma, sevgi, birbirinizden faydalanma ve sırlarınızı bildikten sonra mehir olarak verdiklerinizi nasıl geri alacaksınız. Bundan sonra onların elinde olan mala tamah etmek ne çirkin ve kötü bir iştir. Oysa ki onlar sizden sapasağlam bir söz almışlardı. O söz, Allah Teâlâ'nın dini ve sözü ile size helâl kılınmalarıdır."},{"id":1391187,"resource_id":177,"text":"Và làm sao các ngươi lại nhẫn tâm lấy lại những gì mà các ngươi đã trao tặng cho các nàng lúc tình cảm giữa hai ngươi còn son sắc mặn nồng, lúc các ngươi ân ái thỏa mãn với các nàng, nếu các ngươi tham lam lấy lại số sinh lễ đó thì hành động của các ngươi bị xem là đồi bại đáng bị lên án, trong khi các ngươi đã có cuộc hôn ước trịnh trọng bằng đường lối của Allah và bằng giáo lý của Ngài để các ngươi hợp pháp gần gủi các nàng."},{"id":1368095,"resource_id":173,"text":"Comment reprendriez-vous le douaire que vous leur avez donné après les rapports intimes, l’affection et la jouissance qui vous ont unis, ainsi que vos secrets mutuels que vous vous êtes divulgués l’un à l’autre?\nConvoiter les biens qu’elles possèdent après tout cela est blâmable et exécrable, sachant qu’elles ont conclu avec vous un accord sérieux et ferme, qui consiste à ce qu’elles vous deviennent licites par la parole et la loi d’Allah."},{"id":1470119,"resource_id":798,"text":"Ana soni chinchijigale chinauli kutendaga pamasile pamwajinjilene ŵane mwa ŵane (mwaikene mwagona ulombela), soni (achakongwewo) ŵajigele kuumila kukwenu chilanga chakulimbangana (pandowa chakuti chintame nao chenene)?"},{"id":1495063,"resource_id":779,"text":"Comment d’ailleurs pourriez-vous la reprendre après avoir été si intimement liés à vos épouses qui ont reçu de vous un engagement solennel<sup foot_note=204163>1</sup> ?"},{"id":1432703,"resource_id":774,"text":"Ni gute mwakisubiza kandi mwaragiranye amabanga y’abashakanye, bakaba baranagiranye namwe isezerano rikomeye?"},{"id":1507535,"resource_id":795,"text":"ߊߟߎ߫ ߦߴߏ ߡߌ߬ߘߊ߬ ߟߊ߫ ߘߌ߬ ߡߎ߬ߕߎ߲߬ ߞߵߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߘߏ߫ ߓߘߊ߫ ߓߊ߲߫ ߊ߬ ߖߘߍ߬ ߟߊߕߊ߬ߡߌ߲߬ ߠߊ߫ ߘߏ߫ ߡߊ߬ ، ߊ߬ ߣߌ߫ ߞߵߊ߬ ߕߘߍ߬ ߡߏ߬ߛߏ ߟߎ߬ ߓߘߊ߫ ߓߊ߲߫ ߟߊ߬ߤߘߌ߬ ߜߍߟߍ߲ ߟߊߡߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߦߋ߫."},{"id":1482591,"resource_id":782,"text":"Cum să‑l luaţi înapoi după ce v‑aţi bucurat împreună şi ele au primit de la voi legământ sfânt?"},{"id":1513771,"resource_id":785,"text":"و چطور آن را می‌گیرید حال آن که با یکدیگر آمیزش (جنسی) کرده‌اید (و هریک بر عورت دیگری اطلاع پیدا کرده است) در حالیکه زنان از شما عهد محکم (در عقد نکاح) گرفته‌اند."},{"id":1406074,"resource_id":179,"text":"Papaano kayong kukuha ng ibinigay ninyo sa kanila na bigay-kaya matapos ng nangyari sa inyo na isang relasyon, isang pagmamahalan, isang pagpapasarap, at isang pagpapabatid ng mga lihim sapagkat tunay na ang paghahangad sa anumang yamang nasa mga kamay nila matapos nito ay isang bagay na nakasasama at minamasagwa. Tumanggap nga sila mula sa inyo ng isang mahigpit na kasunduang pinagtibay: ang pagpapahintulot ng mga sarili nila sa inyo ayon sa salita ni Allāh – pagkataas-taas Siya – at batas Niya."},{"id":1383150,"resource_id":176,"text":"Come potete prendere la dote che avete corrisposto, dopo i buoni rapporti intercorsi tra di voi e dopo averne goduto, essere stati intimi e ad aver conosciuto l'uno i segreti dell'altra? L'avidità di ottenere la loro ricchezza è cosa da ripudiare. Abbiamo stipulato con voi un saldo patto, di rendervela lecita attraverso la parola di Allāh l'Altissimo e la Sua Legge."},{"id":395981,"resource_id":84,"text":"How can you take it when you have had access to each other and they have taken a firm covenant from you?"},{"id":1397187,"resource_id":178,"text":"Как вы можете забрать то, что подарили им, после того, как между вами была близость, любовь, и доверие друг к другу. Желание после всего этого получить имущество, которое вы вручили им в руки обратно, является порицаемым и низким поступком, ведь они брали с вас твёрдое обещание, вверив вам себя в соответствии со Словом Аллаха [Кораном] и Его Шариатом."},{"id":1371202,"resource_id":174,"text":"Bagaimana mungkin kalian mengambil kembali mahar yang telah kalian berikan kepada istri kalian setelah apa yang terjadi di antara kalian. Seperti hubungan suami-isteri, cinta kasih, saling menikmati, dan mengetahui rahasia masing-masing. Sesungguhnya keinginan untuk mendapatkan harta yang ada di tangan istri setelah semua itu adalah sesuatu yang buruk dan menjijikkan. Sementara istri kalian telah mengambil perjanjian yang sangat kuat dari kalian, yaitu dirinya menjadi halal bagi kalian dengan kalimat Allah -Ta'ālā- dan syari’at-Nya."},{"id":1428445,"resource_id":183,"text":"あなた方の間に愛情、楽しみ、秘密の共有がなされた後、いかにしてあなた方は、彼女たちに与えた婚資金を取るというのか？これ以降あなた方が、彼女たちが所有する財産を望むことは、悪事なのだ。彼女たちはあなた方から厳しい確約を取り、アッラーの御言葉と法によって、彼女たちの身をあなた方にとって合法なものとしたのだ。"},{"id":1409387,"resource_id":180,"text":"২১. কীভাবেই বা তোমরা নিজেদের দেয়া মোহরানাটুকু আবার ফেরত নিবে; অথচ তোমাদের মাঝে ইতিমধ্যে অনেক কিছুই ঘটে গেছে। যেমন: পারস্পরিক সম্পর্ক ও ভালোবাসা এবং যৌন সম্ভোগ ও পরস্পরের গোপনীয় ব্যাপারগুলো জানা। কারণ, এরপরও তাদের হাতে থাকা সম্পদের লোভ করা সত্যিই একটি গর্হিত ও বিশ্রী কাজ। অথচ তারা তোমাদের থেকে ইতোপূর্বে একটি শক্ত ও কঠিন অঙ্গীকার গ্রহণ করেছে। আর তা হলো আল্লাহর বাণী ও তাঁর শরীয়তের মাধ্যমে তাদেরকে হালাল হিসেবে গ্রহণ করা।"},{"id":81044,"resource_id":17,"text":"And how should you take it, and each of you has already gone privily with the other, (Literally: some of you have been privily with (some) and they have taken from you a solemn compact?"},{"id":402217,"resource_id":85,"text":"How could you take it when this is unjust and a blatant sin? How could you take it when you have lain with each other and they have taken a solemn pledge from you?"},{"id":1338870,"resource_id":95,"text":"How can you take it away after each one has enjoyed the other, and they have taken a firm covenant from you?<sup foot_note=\"177522\">1</sup>"},{"id":329562,"resource_id":57,"text":"Wakayfa ta/khuthoonahu waqad afdabaAAdukum ila baAAdin waakhathnaminkum meethaqan ghaleetha"},{"id":93518,"resource_id":19,"text":"How can ye take it (back) after one of you hath gone in unto the other, and they have taken a strong pledge from you?"},{"id":112216,"resource_id":22,"text":"And how could ye take it when ye have gone in unto each other, and they have Taken from you a solemn covenant?"},{"id":1128907,"resource_id":206,"text":"How could you take it back after having been intimate with one another, and they have taken from you a solemn covenant?"},{"id":1135143,"resource_id":207,"text":"How can you hold it back when you have had intercourse with each other, and they have made a solemn agreement with you?"},{"id":1122671,"resource_id":203,"text":"  And how could you take it (back) while you have gone in unto each other, and they have taken from you a firm and strong covenant?"},{"id":1079019,"resource_id":156,"text":"اور آخر تم اسے کس طرح واپس لے لوگے جبکہ تم ایک دوسرے سے لطف اندوز ہوچکے ہو اور وہ تم سے پختہ عہد لے چکی ہیں ۔"},{"id":1345133,"resource_id":97,"text":"اور آخر تم اُسے کس طرح لے لوگے جب کہ تم ایک دُوسرے سے لُطف اندوز ہو چکے ہو اور وہ تم سے پختہ عہد لے چکی ہیں؟<sup foot_note=\"183440\">1</sup>"},{"id":1301744,"resource_id":234,"text":"اور تم دیا ہوا مال کیونکر واپس لے سکتے ہو جب کہ تم ایک دوسرے کے ساتھ صحبت کرچکے ہو۔ اور وہ تم سے عہد واثق بھی لے چکی ہے"},{"id":1085255,"resource_id":158,"text":"اور تم اسے کیسے واپس لے سکتے ہو جبکہ تم ایک دوسرے کے ساتھ صحبت کرچکے ہو ؟ اور وہ تم سے مضبوط قول وقرار لے چکی ہیں"},{"id":1004251,"resource_id":151,"text":"اور کیونکہ اس کو لے سکتے ہو اور پہنچ چکا ہے تم میں کا ایک دوسرے تک اور لے چکیں وہ عورتیں تم سے عہد پختہ <sup foot_note=82417>1</sup>"},{"id":310623,"resource_id":54,"text":"تم اسے کیسے لے لو گے حاﻻنکہ تم ایک دوسرے سے مل چکے ہو اور ان عورتوں نے تم سے مضبوط عہد وپیمان لے رکھا ہے۔<sup foot_note=161424>1</sup>"},{"id":217616,"resource_id":39,"text":"Dan bagaimana kamu tergamak mengambil balik pemberian itu padahal kasih mesra kamu telah terjalin antara satu dengan yang lain, dan mereka pula (isteri-isteri kamu itu) telahpun mengambil perjanjian yang kuat daripada kamu?"},{"id":1307980,"resource_id":235,"text":"En hoe kunnen jullie het terugnemen, terwijl jullie al tot elkaar zijn gekomen en zij een sterk verbond met jullie hebben gesloten?"},{"id":929415,"resource_id":136,"text":"Et comment le reprendriez-vous quand vous vous êtes si intimement liés l’un à l’autre et qu’elles ont pris sur vous un engagement capital ?"},{"id":859471,"resource_id":127,"text":"Ва қандай ҳам олурсиз?! Ахир, бир-бирингизга қовушдингиз ва улар сиздан мустаҳкам аҳду паймон олганлар-ку?!<sup foot_note=47344>1</sup>"},{"id":916943,"resource_id":134,"text":"Bagaimana kamu akan mengambilnya kembali, padahal sebagian kamu telah bergaul (bercampur) dengan yang lain sebagai suami-istri.  Dan mereka (istri-istrimu) telah mengambil dari kamu perjanjian yang kuat."},{"id":192871,"resource_id":35,"text":"あなたがたは，どうしてそれを取り戻すことが出来ようか。既に互いに深い関係もあり，かの女らは堅い誓約をあなたがたから得ているのである。"},{"id":803348,"resource_id":118,"text":" او تاسو به هغه (مال) څنګه واپس اخلئ، حال دا چې په تحقیق سره تاسو له یو بل سره یو ځای شوي یئ او هغو (ښځو) له تاسو نه ډېره پخه وعده اخيستې ده!"},{"id":317520,"resource_id":55,"text":"Va qanday ham olursiz?! Axir, bir-biringizga qovushdingiz va ular sizdan mustahkam ahdu paymon olganlar-ku?!<sup foot_note=\"170782\">1</sup>"},{"id":923179,"resource_id":135,"text":"و چگونه آن [مهریه] را بازپس می‌گیرید در حالی‌ که از یکدیگر بهره‌مند شده‌اید [و از اسرار یکدیگر آگاهید] و آنان [هنگام عقد ازدواج] از شما پیمانی محکم و استوار گرفته‌اند؟"},{"id":1153851,"resource_id":210,"text":"Hem, siz eşlerinizle birleşmiş ve onlar da sizden sağlam bir söz almış iken, onu nasıl (geri) alırsınız?"},{"id":828292,"resource_id":122,"text":"तथा तुम उसे ले भी कैसे सकते हो, जबकि तुम एक-दूसरे से मिलन कर चुके हो तथा उन्होंने तुमसे (विवाह के समय) दृढ़ वचन लिया है।"},{"id":1264331,"resource_id":229,"text":"உங்களில் சிலர் சிலருடன் கலந்து விட்(டு உறவு கொண்)டிருக்க, (அப்பெண்கள்) உங்களிடம் உறுதியான வாக்குறுதியையும் வாங்கி இருக்க அதை எவ்வாறு எடுப்பீர்கள்?"},{"id":178760,"resource_id":33,"text":"Dan bagaimana kamu akan mengambilnya kembali, padahal kamu telah bergaul satu sama lain (sebagai suami-istri). Dan mereka (istri-istrimu) telah mengambil perjanjian yang kuat (ikatan pernikahan) dari kamu."},{"id":948126,"resource_id":139,"text":"    Ва чӣ гуна онро пас мегиред, дар ҳоле ки бо якдигар омезиш кардаед ва занон аз шумо паймони маҳкаме гирифтаанд?!\n(Ин бузургтарин зулм аст ва инчунин Аллоҳ аз шавҳарон паймони маҳкаме гирифтааст, ки ҳуқуқи ҳамсаронашонро риъоят кунанд.)<sup foot_note=151561>1</sup>"},{"id":1091491,"resource_id":161,"text":"কেমন করেই বা তোমরা তা গ্রহণ করবে যখন তোমরা একে অন্যের সাথে সঙ্গত হয়েছ এবং তারা তোমাদের নিকট হতে (বিবাহ বন্ধনের) সুস্পষ্ট প্রতিশ্রুতি নিয়েছে।"},{"id":1103963,"resource_id":163,"text":"এবং কিরূপে তোমরা তা গ্রহণ করবে? বস্তুতঃ তোমরা পরস্পর একে অন্যের নিকট গমন করেছিলে এবং তারা তোমাদের নিকট হতে সুদৃঢ় অঙ্গীকার গ্রহণ করেছিল।"},{"id":1097727,"resource_id":162,"text":"আর তোমরা তা কীভাবে নেবে অথচ তোমরা একে অপরের সাথে একান্তে মিলিত হয়েছ; আর তারা তোমাদের থেকে নিয়েছিল দৃঢ় অঙ্গীকার?"},{"id":1295508,"resource_id":153,"text":"E come lo riprendereste, dopo che vi siete accostati l’uno all’altra e dopo che esse hanno ottenuto da voi una stretta alleanza  <a class=f><sup foot_note=156683>1</sup></a> ?"},{"id":973071,"resource_id":143,"text":"جا چۆن وەری دەگرنەوە؟ لەکاتێکدا چوونەتەلای یەکتری (تێکەڵاوی ژن و مێردایەتیتان لەگەڵ یەک کردووە) وەئەو ئافرەتانە وەریان گرتووە لێتان پەیمانێکی پتەو بەھێز (کەوا بەستنی نیکاحە)"},{"id":1160087,"resource_id":211,"text":"Papaano kayong kukuha nito samantalang nagtalik na ang isa’t isa sa inyo at tumanggap sila mula sa inyo ng isang kasunduang mahigpit?"},{"id":1173346,"resource_id":214,"text":"Kako biste mogli to i uzeti, kada ste jedno s drugim intimni bili i kad su one od vas čvrstu obavezu uzele!?"},{"id":1192054,"resource_id":217,"text":"Як же ви заберете це, якщо раніше між вами були близькі стосунки, і вони взяли з вас суворий завіт"},{"id":1210762,"resource_id":220,"text":"Làm sao mà các ngươi có thể lấy lại phần tiền cưới đó trong khi các ngươi đã ăn nằm với họ và họ đã nhận lấy lời giao ước long trọng( của các ngươi?!"},{"id":1220679,"resource_id":222,"text":"Олар сендерден ауыр серт алып, (некеленіп,) бір-біріңе қосылған едіңдер."},{"id":1233151,"resource_id":224,"text":"നിങ്ങള്‍ അന്യോന്യം കൂടിച്ചേരുകയും അവര്‍ നിങ്ങളില്‍ നിന്ന് കനത്ത ഒരു കരാര്‍ വാങ്ങുകയും ചെയ്തുകഴിഞ്ഞിരിക്കെ നിങ്ങള്‍ അതങ്ങനെ മേടിക്കും?"},{"id":1239387,"resource_id":225,"text":"જો કે તમે એક-બીજાથી મળેલા છો, અને તે સ્ત્રીઓએ તમારી સાથે મજબુત વચન લઇ રાખ્યું છે."},{"id":1245623,"resource_id":226,"text":"२१.  आणि तुम्ही ते कसे परत घ्याल? यानंतरही की तुम्ही एकमेकांशी सहवास केलेला आहे आणि त्या स्त्रियांनी तुमच्याकडून पक्का वायदा-करार घेतला आहे."},{"id":1251859,"resource_id":227,"text":"మరియు మీరు పరస్పరం దాంపత్య సుఖం అనుభవించిన తరువాత, వారు మీ నుండి గట్టి వాగ్దానం తీసుకున్న తరువాత, మీరు దానిని (మహ్ర్ ను) ఎలా తిరిగి తీసుకోగలరు?"},{"id":420925,"resource_id":88,"text":"Si do t’ia merrnit atë dhuratë, kur ju i jeni dhënë njëri-tjetrit dhe kur ato kanë marrë nga ju besë të fortë?"},{"id":1276800,"resource_id":231,"text":"Na vipi itakuwa ni halali kwenu kukichukua mlichowapa cha mahari, na kila mmoja kati yenu amejiliwaza na mwenzake kwa kuingiliana na walichukua kutoka kwenu ahadi iliyo nzito ya kuwa mtashikamana nao kwa wema au mtaepukana nao kwa ihsani?"},{"id":1283036,"resource_id":232,"text":"Ate mugitwala mutya nga buli omu ku mmwe yamala dda okutuuka eri munne! (Abakyala abo) nebaggya ku mmwe endagaano ennyweevu."},{"id":414689,"resource_id":87,"text":"ከፊላችሁ ወደ ከፊሉ በእርግጥ የደረሰ ሲኾንና ከእናንተ ላይም (ሴቶች) የጠበቀ ኪዳንን የያዙባችሁ ሲኾኑ እንዴት ትወስዱታላችሁ!"},{"id":1289272,"resource_id":233,"text":"כי איך תיקחוהו לאחר יחסי האישות שקיימתם בינכם, ולאחר ברית הנישואין?"},{"id":954363,"resource_id":140,"text":"¿Y cómo podríais tomar nada de vuestras esposas tras haber estado íntimamente unidos y después de que ellas hubiesen recibido de vuestra parte una firme promesa (de que las trataríais bien o las dejaríais libres de buena manera)?"},{"id":960599,"resource_id":141,"text":"Dan bagaimana kamu akan mengambilnya kembali, padahal kamu telah bergaul satu sama lain (sebagai suami-istri). Dan mereka (istri-istrimu) telah mengambil perjanjian yang kuat (ikatan pernikahan) dari kamu."},{"id":286280,"resource_id":50,"text":"அதனை நீங்கள் எப்படி எடுத்துக் கொள்வீர்கள்? உங்களிடமிருந்து அவள் உறுதியான வாக்குறுதி பெற்று ஒருவர் மற்றவருடன் கலந்து விட்டீர்களே!"},{"id":1314216,"resource_id":236,"text":"Amek ara tekksem imi temyekcamem, u bbwint s$uôwen laâqed meqqwôen?"},{"id":364801,"resource_id":79,"text":"И как вы (о, мужчины) можете отбирать это [брачный дар ваших жен], когда вы сошлись друг с другом [имели близость] и они [жены ваши] взяли с вас суровый завет (о том, что вы будете удерживать их у себя, согласно принятому среди людей, либо отпускать их, соблюдая их права и не причиняя им вреда)?"},{"id":371037,"resource_id":80,"text":"നിങ്ങളെങ്ങനെ അവളില്‍നിന്നത് തിരിച്ചുവാങ്ങും? നിങ്ങള്‍ പരസ്പരം ലയിച്ചുചേര്‍ന്ന് ജീവിക്കുകയും നിങ്ങളില്‍നിന്ന് അവര്‍ കരുത്തുറ്റ കരാര്‍ വാങ്ങുകയും ചെയ്തിരിക്കെ!"},{"id":389745,"resource_id":83,"text":"¿Acaso pretendes que se te devuelva [la dote] después de haberse entregado uno al otro [en la intimidad] a través de un solemne contrato matrimonial?"},{"id":408453,"resource_id":86,"text":"ތިޔަބައިމީހުން އެތަކެތި އަތުލަނީ ކޮންފަދަޔަކުން ހެއްޔެވެ؟ ތިޔަބައިމީހުންގެ ތެރެއިން އެއްބަޔަކުވަނީ އަނެއްބަޔަކާއެކު އެއްދާންކޮށްފައެވެ. އަދި، އެކަނބަލުންވަނީ، ތިޔަބައިމީހުންގެ ކިބައިން ގަދަވެގެންވާ عهد ހިފާފައެވެ."},{"id":235935,"resource_id":42,"text":"Jakże moglibyście jej to zabrać, skoro byliście niegdyś związani, a one otrzymały od was uroczyste przyrzeczenie?"},{"id":248491,"resource_id":44,"text":"Şi cum l-aţi lua, atunci când v-aţi legat unul de celălalt şi femeile voastre au primit de la voi un legământ greu?"},{"id":1326688,"resource_id":238,"text":"۽ بيشڪ اوھان ھڪ ٻئي کان نفعو وٺي چڪؤ ۽ (زالن به) اوھان کان (مھر ڏيڻ جو) پڪو انجام ورتو آھي اِنھيءَ ھوندي به اُھو (مال) ڪھڙي طرح کسيندا آھيو؟"},{"id":346093,"resource_id":76,"text":"ئۆزئارا خىلۋەتتە بولۇشقان تۇرساڭلار ۋە ئاياللار سىلەردىن (نىكاھ ئەقدىسىدىن ئىبارەت) مۇستەھكەم ئەھدە ئالغان تۇرسا، ئۇنى قانداقمۇ قايتۇرۇۋالىسىلەر؟."},{"id":339857,"resource_id":75,"text":" Onu necə geri ala bilər­si­niz ki, siz bir-birinizlə yaxın­lıq et­miş­­diniz və onlar siz­dən möh­kəm əhd-peyman al­­mışdılar."},{"id":358565,"resource_id":78,"text":"И как вы можете отбирать то, что дали, когда вы уже сошлись друг с другом, и они взяли с вас завет, по которому Аллах разрешает брачные отношения и супружескую жизнь?"},{"id":277616,"resource_id":49,"text":"Na mtachukuaje na ilhali mmekwisha ingiliana nyinyi kwa nyinyi, na wao wanawake wamechukua kwenu ahadi iliyo madhubuti?"},{"id":271824,"resource_id":48,"text":"Hur skulle ni kunna göra detta efter det att ni har kommit varandra nära och sedan hon har fått ert högtidliga löfte"},{"id":377273,"resource_id":81,"text":"جا چۆن دروسته ماره‌ییان لێوه‌ربگرنه‌وه‌، له‌کاتێکدا ئێوه چوونه‌ته لای یه‌کترو ژنانیش په‌یمان و به‌ڵێنێکی گه‌وره‌و گرنگیان لێ وه‌رگرتوون (له‌کاتی ماره‌کردنیاندا)."},{"id":253822,"resource_id":45,"text":"Как вы можете отобрать это, если между вами была близость и если они взяли с вас суровый завет?"},{"id":352329,"resource_id":77,"text":"Nasıl alırsınız ki siz birbirinize katılmıştınız ve onlar sizden sağlam teminat almışlardı."},{"id":198100,"resource_id":36,"text":"어떻게 취득하려 하느뇨 너 희는 이미 서로가 동거하여 생활 하였고 그들은 너희로부터 엄숙한맹세를 하지 안했더뇨"},{"id":159233,"resource_id":30,"text":"Ja kuinka voisittekaan anastaa sen, kun olette viettäneet läheistä yhdyselämää toistenne kanssa ja he (vaimonne) ovat saaneet teidän juhlalliset liittolupauksenne?"},{"id":136343,"resource_id":26,"text":"A jak byste jí to mohli vzít, když jste byli jeden s druhým úzce svázáni a ony od vás již přijaly závazek pevný?"},{"id":333621,"resource_id":74,"text":"Ва чӣ гуна он молро бозпас мегиред ва ҳол он ки ҳар як аз шумо аз дигаре баҳраманд шудааст ва занон аз шумо паймоне устувор гирифтаанд."},{"id":118475,"resource_id":23,"text":"Siz onu necə geri ala bilərsiniz ki, (vaxtilə) bir-birinizlə yaxınlıq etmişdiniz və onlar (qadınlarınız) sizdən möhkəm əhd-peyman almışdılar."},{"id":305022,"resource_id":53,"text":"Талак кылган хатыннарыгыздан үзегез биргән мәһерне ничек оялмыйча, Аллаһудан курыкмыйча кире алырсыз? Дөреслектә бер-берегезгә кушылдыгыз, һәм ул хатыннар никах вакытында сездән авыр ґәһедне алдылар."},{"id":265590,"resource_id":47,"text":"Dhe si mund të merrni atë kur njëri-tjetri iu keni bashkuar (në një shtrat) dhe kur ato kanë marrë prej jush një besë të fortë?"},{"id":229575,"resource_id":41,"text":"Hvordan kan dere vel gjøre det når dere har levd intimt sammen, og de har gjort en høytidelig avtale med dere?"},{"id":1065755,"resource_id":106,"text":"Аш и схьа муха оьцу‚ шу (майра а‚ зуда а хилла) вовшашна юкъадахана ма хиллий? Шуьгара чIогIа ваIда<sup foot_note=112228>1</sup>эцна ма ярий цара."},{"id":1320452,"resource_id":237,"text":"И как ще го вземете, след като се отдадохте един на друг, и те получиха от вас твърд обет?"},{"id":865707,"resource_id":128,"text":"តើពួកអ្នកយកវា(ខាន់ស្លា)មកវិញយ៉ាងដូចមេ្ដច បើពួក អ្នកធ្លាប់បានរួមរក័ជាមួយគ្នាហើយនោះ? ហើយពួកនាងបានទទួល យកពីពួកអ្នកនូវកិច្ចសន្យាយ៉ាងមឺងម៉ាត់។"},{"id":728519,"resource_id":103,"text":"E como o tomaríeis, enquanto com efeito vos unistes um com o outro, intimamente, e elas firmaram convosco sólida aliança?"},{"id":155514,"resource_id":29,"text":"و چگونه آن را بازپس می‌گیرید در حالی‌که شما با یکدیگرآمیزش نموده‌اید، و آنان (هنگام عقد ازدواج) از شما پیمانی محکم و استوار گرفته‌اند؟!"},{"id":910707,"resource_id":133,"text":"அதை நீங்கள் எவ்வாறு எடுத்துக் கொள்ளலாம். உங்களிடமிருந்து அவள் உறுதியான வாக்குறுதியை (பலரும் அறிய) பெற்று உங்களில் ஒருவர் மற்றொருவருடன் (சேர்ந்து) கலந்து விட்டீர்களே!"},{"id":1141379,"resource_id":208,"text":"Und wie könntet ihr es fortnehmen, wo ihr einander bereits beiwohntet, und sie mit euch einen festen Bund schlossen?"},{"id":1147615,"resource_id":209,"text":"Come oserete prenderlo dopo che vi siete uniti in un solo talamo, e dopo che abbiamo preso da voi un solido pegno di fede?."},{"id":658457,"resource_id":101,"text":"Ахир бир-бирингиз билан қўшилиб, улар (яъни, хотинларингиз) сизлардан қатъий аҳд-паймон олганларидан сўнг қандай қилиб уни (яъни, маҳрни) қайтариб оласиз?!"},{"id":979307,"resource_id":144,"text":"En hoe zouden jullie ervan (kunnen) terugnemen, terwijl jullie al (als man on vrouw) tot elkaar gekomen zijn en \"met jullie een plechtige overeenkomst gesloten hebben?"},{"id":210980,"resource_id":38,"text":"Na andamanaya i kakhowa niyo ron a sabnar a miyapamakay o sabaad rkano so sabaad, go miyakakowa siran rkano sa diyandi a maylot?"},{"id":427161,"resource_id":89,"text":"Dhe si mund të merrni atë kur njëri-tjetri iu keni bashkuar (në një shtrat) dhe kur ato kanë marrë prej jush një besë të fortë?"},{"id":322701,"resource_id":56,"text":"你们怎能把它取回呢？你们既已同床共枕，而且她们与你们缔结过一个坚实的盟约。"},{"id":172066,"resource_id":32,"text":"Kuma yãyã zã ku karɓe shi alhãli kuwa, haƙĩƙa, sãshenkuyã sãdu zuwa ga sãshe, kuma sun riƙi alkawari mai kauri daga gare ku?"},{"id":205581,"resource_id":37,"text":"നിങ്ങള്‍ അന്യോന്യം കൂടിച്ചേരുകയും അവര്‍ നിങ്ങളില്‍ നിന്ന് കനത്ത ഒരു കരാര്‍ വാങ്ങുകയും ചെയ്തുകഴിഞ്ഞിരിക്കെ നിങ്ങള്‍ അതങ്ങനെ മേടിക്കും?"},{"id":242208,"resource_id":43,"text":"E como podeis tomá-lo de volta depois de haverdes convivido com elas íntima e mutuamente, se elas tiveram, de vós, um compromisso solene?"},{"id":148826,"resource_id":28,"text":"Y ¿cómo ibais a tomarlo, después de haber yacido y de haber concertado ella con vosotros un pacto solemne?"},{"id":292585,"resource_id":51,"text":"และพวกเจ้าจะเอามันคืนได้อย่างไรทั้งๆ ที่บางคนของพวกเจ้าได้แนบกายกับอีกบางคนแล้ว และพวกนางก็ได้เอาคำมั่นสัญญาอันหนักแน่นจากพวกเจ้าแล้วด้วย"},{"id":165869,"resource_id":31,"text":"Comment oseriez-vous le reprendre, après que l’union la plus intime vous ait associés l’un à l’autre et qu’elles aient obtenu de vous un engagement solennel?"},{"id":985543,"resource_id":52,"text":"Birbirinizle kaynaşıp başbaşa kalmışken ve onlar sizden kuvvetli bir teminat almışken verdiğinizi nasıl geri alabilirsiniz?"},{"id":772171,"resource_id":113,"text":"Оны  / әйелге бергендеріңді /  қалай аласыңдар? Ақиқатында, сендер бір-біріңе қосылып әрі олар сендерден қатаң серт алған еді."},{"id":759699,"resource_id":111,"text":" Sila bifa gariin keessan gara garii ga'ee jiruufi isaanis isin irraa waadaa jabaafi ulfaataa fudhatanii jiranuun akkamitti isa (mahrii isheef kennitan) fudhattu?"},{"id":765935,"resource_id":112,"text":"Nasıl alabilirsiniz ki, birbirinizle  birleşmiş ve eşleriniz sizden sağlam bir teminat almışlardı."},{"id":840763,"resource_id":124,"text":"  Vaktiyle siz birbirinizle haşir neşir olduğunuz ve onlar sizden sağlam bir teminat almış olduğu halde onu nasıl geri alırsınız?"},{"id":740991,"resource_id":108,"text":"२१) तिमी त्यसलाई कसरी लिने छौ ? यद्यपि तिमीहरूले एक अर्कालाई भेटिसकेका छौ र ती स्वास्नी मानिसहरूले तिमीबाट पूर्णरूपले वाचा लिइसकेका छिन् ।"},{"id":130023,"resource_id":25,"text":"Kako biste mogli to i uzeti, kada ste jedno s drugim intimni bili i kad su one od vas čvrstu obavezu uzele!?"},{"id":258700,"resource_id":46,"text":"Seed uga Qaadanaysaan idinkoo Qaarkiin Qaar Arkay, ood kana Qaaddeen Ballan Adag."},{"id":1167110,"resource_id":213,"text":"আর কিভাবে তোমরা তা গ্রহণ করবে, যখন তোমরা একে অপরের সাথে সংগত হয়েছ এবং তারা তোমাদের কাছ থেকে দৃঢ় প্রতিশ্রুতি [১] নিয়েছে?"},{"id":1198290,"resource_id":218,"text":"一体、あなた方はそれ（妻に贈った婚資金*）をいかに取り戻すというのか？あなた方は既に近づき（交わり）合い、彼女らはあなた方から厳粛なる確約¹を得ているというのに。"},{"id":1204526,"resource_id":219,"text":"어떻게 취득하려 하느뇨 너 희는 이미 서로가 동거하여 생활 하였고 그들은 너희로부터 엄숙한맹세를 하지 안했더뇨"},{"id":1258095,"resource_id":228,"text":"නුඹලාගෙන් කෙනෙකු තවත් කෙනෙකු  සමග ( විවාහ ) සබඳතා පවත්වා ගෙන ගොස් තිබිය දී  සහ  නුඹලාගෙන් ස්ථීර ගිවිසුමක් ඔවුන් ලබා ගෙන තිබිය දී  නුඹලා එය (දුන් දෑ ) ගත හැක්කේ කෙසේ ද ?"},{"id":1116435,"resource_id":199,"text":"¿Y cómo podrían tomar algo de sus esposas tras haber estado íntimamente unidos y después de que ellas hubiesen recibido de su parte una firme promesa (de que las tratarían bien o las dejarían libres de buena manera)?"},{"id":853235,"resource_id":126,"text":"Kako biste mogli i oduzeti to kada ste jedno s drugim živjeli i kada su one od vas čvrstu obavezu uzele."},{"id":815820,"resource_id":120,"text":"আৰু কেনেকৈ তোমালোকে সেয়া গ্ৰহণ কৰিবা? অথচ তোমালোকে ইজনে সিজনৰ লগত সংগত হৈছিলা (সম্ভোগ কৰিছা) আৰু সিহঁতেও তোমালোকৰ পৰা দৃঢ় অঙ্গীকাৰ লৈছিল।"},{"id":1214443,"resource_id":221,"text":"Làm sao các ngươi có thể (nhắm mắt) lấy lại của cải đó trong lúc các ngươi đã ăn nằm với nhau và họ đã nhận từ các ngươi một lời giao ước long trọng (khi thành hôn)?"},{"id":1226915,"resource_id":223,"text":"Ва чи гуна он [маҳрия]-ро бозпас мегиред, дар ҳоле ки аз якдигар баҳраманд шудаед [ва аз асрори якдигар огоҳед] ва онон [ҳангоми ақди издивоҷ] аз шумо паймони маҳкаму устувор гирифтаанд"},{"id":747227,"resource_id":109,"text":"你们怎能把它取回呢？你们既已同床共枕，而且她们与你们缔结过一个结实的盟约。"},{"id":142675,"resource_id":27,"text":"Wie könnt ihr es (zurück)nehmen, wo ihr doch zueinander eingegangen seid und sie mit euch ein festes Abkommen getroffen haben?"},{"id":1270564,"resource_id":230,"text":"[21] และพวกเจ้าจะเอามันคืนได้อย่างไรทั้ง ๆ ที่บางคนของพวกเจ้าได้แนบกายกับอีกบางคนแล้ว และพวกนางก็ได้เอาคำมั่นสัญญาอันหนักแน่นจากพวกเจ้าแล้วด้วย"},{"id":784641,"resource_id":115,"text":"Kuma yãyã zã ku karɓe shi alhãli kuwa, haƙĩƙa, sãshenku yã sãdu zuwa ga sãshe, kuma sun riƙi alkawari<sup foot_note=131813>1</sup> mai kauri daga gare ku?"},{"id":846999,"resource_id":125,"text":"Báwo ni ẹ̀yin ṣe lè gbà á padà nígbà tí ó jẹ́ pé ẹ ti wọlé tọ’ra yín, tí wọ́n sì ti gba àdéhùn tó nípọn lọ́wọ́ yín!1 <sup foot_note=147325>1</sup>"},{"id":1526243,"resource_id":771,"text":"ನೀವು ಪರಸ್ಪರ ರಸಾನಂದವನ್ನು ಸವಿದ ಹಾಗೂ ಅವರ ಪರವಾಗಿ ನಿಮ್ಮಿಂದ ಒಂದು ಪ್ರಬಲ ಕರಾರನ್ನು ಪಡೆದುಕೊಂಡಿರುವ ನೀವು ಅದನ್ನು ಹೇಗೆ ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ? (ಅದು ಯಾವತ್ತೂ ನ್ಯಾಯವಲ್ಲ) <sup foot_note=206443>1</sup>"},{"id":1538715,"resource_id":823,"text":"How can you take it when you have been intimate with one another, and she has taken a solemn pledge from you?"},{"id":1532479,"resource_id":819,"text":"اور تم کس طرح اس کو لو گے جب کہ ایک، دوسرے سے خلوت کرچکا ہے اور وہ تم سے پختہ عہد لے چکی ہیں"}]},{"id":515,"verse_number":22,"verse_key":"4:22","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":64,"manzil_number":1,"sajdah_number":null,"page_number":81,"juz_number":4,"words":[{"id":24449,"position":1,"audio_url":"wbw/004_022_001.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":81,"line_number":5,"text":"ﭰ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":24450,"position":2,"audio_url":"wbw/004_022_002.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":81,"line_number":5,"text":"ﭱ","translation":{"text":"marry","language_name":"english"},"transliteration":{"text":"tankiḥū","language_name":"english"}},{"id":24451,"position":3,"audio_url":"wbw/004_022_003.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":81,"line_number":5,"text":"ﭲ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":24452,"position":4,"audio_url":"wbw/004_022_004.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":81,"line_number":5,"text":"ﭳ","translation":{"text":"married","language_name":"english"},"transliteration":{"text":"nakaḥa","language_name":"english"}},{"id":24453,"position":5,"audio_url":"wbw/004_022_005.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":81,"line_number":5,"text":"ﭴ","translation":{"text":"your fathers","language_name":"english"},"transliteration":{"text":"ābāukum","language_name":"english"}},{"id":24454,"position":6,"audio_url":"wbw/004_022_006.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":81,"line_number":5,"text":"ﭵ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":24455,"position":7,"audio_url":"wbw/004_022_007.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":81,"line_number":6,"text":"ﭶ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":24456,"position":8,"audio_url":"wbw/004_022_008.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":81,"line_number":6,"text":"ﭷ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":24457,"position":9,"audio_url":"wbw/004_022_009.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":81,"line_number":6,"text":"ﭸ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":24458,"position":10,"audio_url":"wbw/004_022_010.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":81,"line_number":6,"text":"ﭹ","translation":{"text":"has","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":24459,"position":11,"audio_url":"wbw/004_022_011.mp3","char_type_name":"word","code_v1":"ﭺﭻ","page_number":81,"line_number":6,"text":"ﭺﭻ","translation":{"text":"passed before","language_name":"english"},"transliteration":{"text":"salafa","language_name":"english"}},{"id":24461,"position":12,"audio_url":"wbw/004_022_013.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":81,"line_number":6,"text":"ﭼ","translation":{"text":"indeed it","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":24462,"position":13,"audio_url":"wbw/004_022_014.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":81,"line_number":6,"text":"ﭽ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":24463,"position":14,"audio_url":"wbw/004_022_015.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":81,"line_number":6,"text":"ﭾ","translation":{"text":"an immorality","language_name":"english"},"transliteration":{"text":"fāḥishatan","language_name":"english"}},{"id":24464,"position":15,"audio_url":"wbw/004_022_016.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":81,"line_number":6,"text":"ﭿ","translation":{"text":"and hateful","language_name":"english"},"transliteration":{"text":"wamaqtan","language_name":"english"}},{"id":24465,"position":16,"audio_url":"wbw/004_022_017.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":81,"line_number":7,"text":"ﮀ","translation":{"text":"and (an) evil","language_name":"english"},"transliteration":{"text":"wasāa","language_name":"english"}},{"id":24466,"position":17,"audio_url":"wbw/004_022_018.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":81,"line_number":7,"text":"ﮁ","translation":{"text":"way","language_name":"english"},"transliteration":{"text":"sabīlan","language_name":"english"}},{"id":24467,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮂ","page_number":81,"line_number":7,"text":"ﮂ","translation":{"text":"(22)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904472,"resource_id":131,"text":"Do not marry former wives of your fathers—except what was done previously. It was indeed a shameful, despicable, and evil practice."},{"id":998016,"resource_id":149,"text":"And do not marry women whom your fathers had married, except what has already passed. Indeed, that has been an obscenity and loathsome and an evil way."},{"id":1351220,"resource_id":171,"text":"Do not marry women whom your fathers married. That is forbidden, unless it happened before in the time of ignorance, in which case you will not be taken to account for it. Sons marrying the wives of their fathers is a shameful practice, a cause for earning Allah’s anger."},{"id":99773,"resource_id":20,"text":"And do not marry those [women] whom your fathers married, except what has already occurred.<sup foot_note=196101>1</sup> Indeed, it was an immorality and hateful [to Allāh] and was evil as a way."},{"id":1110200,"resource_id":167,"text":"And do not marry those of women whom your fathers had married except what has passed. It is indeed shameful and detestable, and it is an evil practice."},{"id":1380135,"resource_id":175,"text":"Ne ženite one žene koje su ženili očevi vaši, jer to je zabranjeno, a za ono što je bilo prije islama nećete biti kažnjeni. Da sin oženi očevu ženu je veliki i veoma ružan grijeh, koji uzroku Allahovu srdžbu i predstavlja veoma ružan put."},{"id":1438940,"resource_id":776,"text":"No deben contraer matrimonio con las mujeres que sus padres han desposado porque eso es ilícito. Sin embargo, no se los reprochará por matrimonios celebrados antes del Islam. El hecho de que los hijos desposen a las mujeres de sus padres es aborrecible y los hace incurrir en la ira de Al-lah. Esta práctica es inmoral."},{"id":1513772,"resource_id":785,"text":"و با زنانی ازدواج نکنید که پدران تان با آنها نکاح کرده بودند، مگر آنچه در گذشته (قبل از نزول این آیت) رخ داده است، بی‌گمان این کار، بی‌حیائی و عمل ناشایست و منفور و راه بد است."},{"id":1488828,"resource_id":790,"text":"আৰু সেইসকল নাৰীকো বিবাহ নকৰিবা, যাক তোমাৰ পিতৃয়ে নিকাহ কৰিছে, কিয়নো এয়া হাৰাম। আনহাতে যদি ইছলামপূৰ্বে কোনোবাই এনেকুৱা কৰ্মত লিপ্ত হৈছিল তেন্তে এই বিষয়ে তাৰ কোনো হিচাপ নহব। হাৰাম হোৱাৰ কাৰণটো হৈছে, পিতৃৰ পত্নীক পুত্ৰই বিবাহ কৰাটো এটা নিকৃষ্ট কৰ্ম। এনেকুৱা ব্যক্তিৰ ওপৰত আল্লাহৰ ক্ৰোধ অৱতীৰ্ণ হয়, এনেকুৱা পথত পৰিচালিত ব্যক্তি বৰ বেয়া পথৰ পথিক।"},{"id":1428446,"resource_id":183,"text":"あなた方の父親が結婚した女性と結婚してはならない。それは非合法なのだ。ただし、イスラーム以前にしてしまったことは、咎められない。自分の父親の妻と結婚することは醜いことこの上なく、アッラーのお怒りの原因となる。彼らは、何とひどい道を歩んでいることか。"},{"id":1470120,"resource_id":798,"text":"Soni nkalombela achakongwe ŵalombedweje ni achatati ŵenu, ikaŵeje yayapite kala (ninkaiwilisya soni kuitenda), chisimu wele (ntetowu) uŵele wakunyalaya ni wakuŵenjedwa kusyene soni ni litala lyakusakala nnope."},{"id":1445176,"resource_id":796,"text":"ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߟߊ߫ ߡߛߏ߬ ߝߘߎߣߍ߲ ߠߎ߬ ߝߋ߲߫ ߝߘߎ߫ ߘߋ߬ ߝߏ߫ ߡߍ߲ ߞߍߣߍ߲߫ ߞߘߐ ߦߋ߫ ߸ ߓߊ ߏ߬ ߦߋ߫ ߞߏߙߏ߲ߧߊ ߣߌ߫ ߕߍ߲߰ߛߏ߬ߦߊ ߟߋ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߛߌߟߊ߫ ߖߎ߮ ߖߍ߬ߘߍ ߟߋ߬"},{"id":1432704,"resource_id":774,"text":"Kandi ntimukarongore abagore barongowe na ba so, uretse ibyahise (mbere ya Isilamu). Mu by’ukuri, ibyo byari ibikozasoni, birakaza cyane kandi bikaba inzira mbi."},{"id":1360566,"resource_id":172,"text":"Babalarınızın evlendiği kadınlarla evlenmeyin; çünkü bu haramdır. Ancak İslamdan önce yapılanlar affedilmiştir. Şüphesiz ki çocukların, babalarının hanımlarıyla evlenmeleri çirkinliği büyük olan bir iştir. Yapan kimseye karşı Allah'ın gazaplanmasına sebebiyet verir. Kendisine yol edinen için ne kötü bir yoldur."},{"id":1463884,"resource_id":792,"text":"ហើយចូរពួកអ្នកកុំរៀបការជាមួយនឹងស្ដ្រីដែលឪពុករបស់ពួកអ្នកបានរៀបការជាមួយនាងរួចហើយនោះឲ្យសោះ ពីព្រោះការធ្វើបែបនោះគឺត្រូវបានហាមឃាត់ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅមុនពេលដែលសាសនាឥស្លាមបានមកដល់នោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយលើរូបគេ។ ការដែលកូនប្រុសរៀបការជាមួយនឹងប្រពន្ធរបស់ឪពុកពួកគេនោះ គឺជារឿងស្មោកគ្រោកបំផុត និងជាមូលហេតុដែលធ្វើឲ្យអល់ឡោះខឹងសម្បារទៅលើជនណាប្រព្រឹត្តបែបនោះ ហើយវាជាមាគ៌ាដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលដើរតាមមាគ៌ាបែបនោះ។"},{"id":1365832,"resource_id":173,"text":"N’épousez pas les femmes que vos pères ont épousées car cela est illicite ; cependant, il ne vous sera pas fait grief des mariages conclus avant l’Islam.\nLe fait que les fils épousent les femmes de leurs pères est en effet  horrible et leur fait encourir la colère d’Allah. Quelle mauvaise voie que cette pratique pour celui qui l’emprunte."},{"id":1451412,"resource_id":791,"text":"നിങ്ങളുടെ പിതാക്കന്മാർ വിവാഹം കഴിച്ച സ്ത്രീകളെ നിങ്ങൾ വിവാഹം കഴിക്കരുത്. തീർച്ചയായും അത് നിഷിദ്ധമാകുന്നു. ഇസ്ലാമിന് മുൻപ് സംഭവിച്ചു പോയതൊഴികെ; അതിൽ ശിക്ഷയില്ല. കാരണം, മക്കൾ തങ്ങളുടെ പിതാവിൻ്റെ ഭാര്യമാരെ വിവാഹം കഴിക്കുക എന്നത് അങ്ങേയറ്റം മ്ലേഛത നിറഞ്ഞ കാര്യമാകുന്നു. അത് ചെയ്തവൻ്റെ മേൽ അല്ലാഹുവിൻ്റെ കോപം വന്നിറങ്ങാനുള്ള കാരണമാണ് ഈ പ്രവർത്തനം. അപ്രകാരം ചെയ്യുന്നവൻ പ്രവേശിച്ചിരിക്കുന്ന മാർഗം എത്ര മോശമായിരിക്കുന്നു."},{"id":1371203,"resource_id":174,"text":"Dan janganlah kalian menikahi wanita-wanita yang telah dinikahi oleh bapak-bapak kalian. Karena hal itu diharamkan bagi kalian. Kecuali apa yang sudah berlalu di masa jahiliah, maka tidak ada hukuman atas hal tersebut. Hal itu disebabkan karena tindakan anak menikahi istri-istri bapaknya merupakan sesuatu yang sangat buruk. Tindakan itu dapat mengundang murka Allah bagi pelakunya dan merupakan jalan yang sangat buruk bagi orang yang memilihnya."},{"id":1495064,"resource_id":779,"text":"Gardez-vous de prendre pour femmes les anciennes épouses de vos pères, exception faite du passé<sup foot_note=204164>1</sup>. Voilà un acte infâme, une attitude haïssable et une pratique odieuse !"},{"id":1383183,"resource_id":176,"text":"Non sposate le donne che hanno sposato i vostri padri, perché ciò è peccato, tranne quello che è avvenuto prima dell'Islām: Esso non vi sarà rimproverato. È accaduto in passato che figli abbiano sposato le mogli dei loro padri; ora è cosa inammissibile che scatena l'ira di Allāh su chi la compie, e un infausto sentiero per colui che lo percorre."},{"id":1482592,"resource_id":782,"text":"Nu vă însuraţi cu muierile cu care au fost însuraţi părinţii voştri<sup foot_note=198183>1</sup> – doar dacă s‑au petrecut mai înainte – căci aceasta este o josnicie şi un păcat cumplit! Şi ce cale rea este această [căsătorie]!"},{"id":1423039,"resource_id":182,"text":"你们不要娶你们父辈的妻室，那是禁止的，除非是伊斯兰教之前的可既往不咎。子辈娶父辈的妻室是件丑事，是真主恼怒之事，有此行为者的行径真恶劣啊！"},{"id":1403819,"resource_id":179,"text":"Huwag kayong mag-asawa ng mga babaing napangasawa ng mga ama ninyo sapagkat tunay na iyon ay ipinagbabawal, maliban sa nauna roon bago ng Islām sapagkat walang paninisi roon. Iyon ay dahil ang pag-aasawa ng mga anak sa mga maybahay ng mga ama nila ay isang bagay na mabigat ang kasagwaan, isang dahilan ng galit ni Allāh sa gumagawa niyon, at masagwa bilang daan para sa sinumang tatahak doon."},{"id":395982,"resource_id":84,"text":"Do not marry those women whom your fathers had married except what has passed. It is indeed shameful and detestable, and it is an evil practice."},{"id":1415834,"resource_id":181,"text":"و با زنانی که پدران‌تان آنها را به ازدواج خود درآورده‌اند ازدواج نکنید؛ زیرا این کار حرام است، مگر آنچه که قبل از اسلام گذشته است که مؤاخذه‌ای بر آن نیست، این امر بدان سبب است که ازدواج پسران با همسران پدرهایشان، کاری بسیار ناپسند، و سبب خشم الله بر انجام‌دهندۀ آن، و راه بسیار بدی برای رونده در آن است."},{"id":1397188,"resource_id":178,"text":"Не женитесь на женщинах, на которых были женаты ваши отцы, вам запрещено поступать так, если только это не произошло до Ислама, ведь за это не будет наказания. Женитьба сыновей на жёнах своих отцов является мерзким грехом, причиной гнева Всевышнего Аллаха, и худшим поступком, который только может совершить человек."},{"id":1391188,"resource_id":177,"text":"Và cấm các ngươi cưới mẹ kế làm vợ ngoại trừ chuyện đã xảy ra trước Islam thì các ngươi không bị tính toán, bởi việc con cái mà cưới mẹ kế là hành động khả ố vô cùng, đó là nguyên nhân rơi vào cơn thịnh nộ của Allah và là một lối đi xấu xa."},{"id":1409388,"resource_id":180,"text":"২২. তোমাদের বাপ-দাদার স্ত্রীদেরকে তোমরা বিবাহ করো না। কারণ, এটি একটি হারাম কাজ। তবে ইসলাম পূর্ব বিষয় ধর্তব্য নয়। কারণ, ছেলেরা বাপ-দাদার স্ত্রীদেরকে বিবাহ করা একটি মহা বিশ্রী কাÐ, এর কর্তা আল্লাহর রোষানলে পতিত হওয়ার বিশেষ কারণ ও এ পথে চলা ব্যক্তির জন্য এটি একটি নিকৃষ্ট পথ।"},{"id":1507536,"resource_id":795,"text":"ߊߟߎ߫ ߞߣߊ߫ ߡߏ߬ߛߏ ߟߎ߬ ߝߋ߲߫ ߝߘߎ߫ ߸ ߊߟߎ߫ ߝߊ߬ ߟߎ߫ ߞߊ߬ ߡߍ߲ ߠߎ߬ ߝߘߎ߫ ، ߝߏ߫ ߡߍ߲ ߞߍߣߍ߲߫ ߞߘߐ ߦߋ߫ ، ( ߝߊ߬ ߡߛߏ߬ ߕߊ ) ߦߋ߫ ߞߏߙߏ߲ߧߊ ߟߋ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߞߎ߲߬ߞߏ߫ ߟߋ߬ ߸ ߊ߬ ߣߌ߫ ߛߌߟߊ߫ ߖߎ߯ߓߊ߫ ߟߋ߬."},{"id":81056,"resource_id":17,"text":"And do not marry women that your fathers married, except what has already gone by; surely that is an obscenity and detestation, and an odious way."},{"id":402218,"resource_id":85,"text":"Do not marry women that your fathers married- with the exception of what is past- this is indeed a shameful thing to do, loathsome and leading to evil."},{"id":1338871,"resource_id":95,"text":"Do not marry the women whom your fathers married, although what is past is past.<sup foot_note=\"177523\">1</sup> This indeed was a shameful deed, a hateful thing, and an evil way.<sup foot_note=\"177524\">2</sup>"},{"id":329550,"resource_id":57,"text":"Wala tankihoo ma nakahaabaokum mina annisa-i illa maqad salafa innahu kana fahishatan wamaqtan wasaasabeela"},{"id":93530,"resource_id":19,"text":"And marry not those women whom your fathers married, except what hath already happened (of that nature) in the past. Lo! it was ever lewdness and abomination, and an evil way."},{"id":112230,"resource_id":22,"text":"And marry not women whom your fathers married,- except what is past: It was shameful and odious,- an abominable custom indeed."},{"id":1128908,"resource_id":206,"text":"Do not marry the women whom your fathers married, except what happened in the past: it is indeed a shameful, detestable, and evil practice."},{"id":1135144,"resource_id":207,"text":"Do not marry any women whom your fathers have already married, unless this is a thing of the past; it is a shocking act and disgusting, and the worst possible way."},{"id":1122672,"resource_id":203,"text":"  And marry not women whom your fathers married, except what has already passed; indeed it was shameful and most hateful, and an evil way."},{"id":1079020,"resource_id":156,"text":"اور جن عورتوں سے تمہارے باپ نکاح کرچکے ہیں ان سے ہر گز نکاح نہ کرو ‘ مگر جو پہلے ہوچکا سو ہوچکا ، درحقیقت یہ ایک بےحیائی کا فعل ہے ‘ ناپسندیدہ ہے ۔ اور برا چلن ہے ۔ “"},{"id":1345134,"resource_id":97,"text":"اور جن عورتوں سے تمہارے باپ نکاح کر چکے ہوں اُن سے ہرگز نکاح نہ کرو، مگر جو پہلے ہوچکا سو ہوچکا۔<sup foot_note=\"183441\">1</sup> درحقیقت یہ ایک بے حیائی کا فعل ہے، ناپسندیدہ ہے اور بُرا چلن ہے۔<sup foot_note=\"183442\">2</sup>"},{"id":1301745,"resource_id":234,"text":"اور جن عورتوں سے تمہارے باپ نے نکاح کیا ہو ان نکاح مت کرنا (مگر جاہلیت میں) جو ہوچکا (سوہوچکا) یہ نہایت بےحیائی اور (خدا کی) ناخوشی کی بات تھی۔ اور بہت برا دستور تھا"},{"id":1085256,"resource_id":158,"text":"اور جن عورتوں سے تمہارے باپ نکاح کرچکے ہوں ان سے تم نکاح مت کرو یقیناً یہ بڑی بےحیائی کی بات ہے اور اللہ تعالیٰ کے غضب کو بھڑکانے والی ہے اور بہت ہی برا راستہ ہے"},{"id":1004252,"resource_id":151,"text":"اور نکاح میں نہ لاؤ جن عورتوں کو نکاح میں لائے تمہارے باپ مگر جو پہلے ہو چکا یہ بے حیائی ہے اور کام ہے غضب کا اور برا چلن ہے <sup foot_note=82418>1</sup>"},{"id":310613,"resource_id":54,"text":"اور ان عورتوں سے نکاح نہ کرو جن سے تمہارے باپوں نے نکاح کیا ہے<sup foot_note=161425>1</sup> مگر جو گزر چکا ہے، یہ بے حیائی کا کام اور بغض کا سبب ہے اور بڑی بری راه ہے۔"},{"id":217628,"resource_id":39,"text":"Dan janganlah kamu berkahwin (dengan perempuan-perempuan) yang telah diperisterikan oleh bapa kamu kecuali apa yang telah berlaku pada masa yang lalu. Sesungguhnya perbuatan itu adalah satu perkara yang keji, dan dibenci (oleh Allah), serta menjadi seburuk-buruk jalan (yang dilalui dalam perkahwinan)."},{"id":1307981,"resource_id":235,"text":"En trouw niet de vrouwen die jullie vaders getrouwd hebben, behalve wat reeds (voor deze openbaring) gebeurd is; waarlijk het is een schande en iets wat het meest gehaat is en een kwade weg."},{"id":929416,"resource_id":136,"text":"N’épousez pas les femmes qu’ont déjà épousées vos pères, sauf si cela a eu lieu dans le passé. Pareille conduite est une perversion, une abjection et quelle pratique exécrable !"},{"id":859472,"resource_id":127,"text":"Оталарингиз ўз никоҳларига олган аёлларни сиз ўз никоҳингизга олманг! Аввал ўтган бўлса, майли. Бу иш, албатта, фоҳиша, ғазабнок иш ва қандай ҳам ёмон йўлдир!<sup foot_note=47345>1</sup>"},{"id":916944,"resource_id":134,"text":"Dan janganlah kamu kawini wanita-wanita yang telah dikawini oleh ayahmu, terkecuali pada masa yang telah lampau. Sesungguhnya perbuatan itu amat keji dan dibenci Allah dan seburuk-buruk jalan (yang ditempuh)."},{"id":192883,"resource_id":35,"text":"あなたがたの父が結婚したことのある女と，結婚してはならない。過ぎ去った昔のことは問わないが。それは，恥ずべき憎むべきこと。忌まわしい道である。"},{"id":803349,"resource_id":118,"text":" او له كومو ښځو سره چې ستاسو پلرونو نكا ح كړې ده، تاسو له هغوى سره نكاح مه كوئ، لېكن هغه چې مخكې تېر  شوي دي، بېشكه دا له همېشه د ډېرې بې حیایۍ او د (الله د) غضب كار دى او بده لار ده"},{"id":317529,"resource_id":55,"text":"Otalaringiz o`z nikohlariga olgan ayollarni siz o`z nikohingizga olmang! Avval o`tgan bo`lsa, mayli. Bu ish, albatta, fohisha, g`azabnok ish va qanday ham yomon yo`ldir!<sup foot_note=\"170783\">1</sup>"},{"id":923180,"resource_id":135,"text":"و با زنانی که پدرانتان [با آنها] ازدواج کرده‌اند، [پس از مرگ پدر] ازدواج نکنید؛ مگر آنچه در گذشته [از این نوع ازدواج، پیش از اعلام این حکم] رخ داده است؛ [چرا که] بی‌تردید، این کار، عملی بسیار زشت و مبغوض [الله] و راهی نادرست است."},{"id":1153852,"resource_id":210,"text":"Kadınlardan babalarınızın nikâhladıklarını nikâhlamayın. Ancak geçmişte olan müstesnâ. Çünkü bu bir hayâsızlık, öfke ve nefret gerektiren bir iştir. Bu, ne kötü bir yoldur."},{"id":828293,"resource_id":122,"text":"और उन स्त्रियों से विवाह[ न करो, जिनसे तुम्हारे पिताओं ने विवाह किया हो, परन्तु जो पहले हो चुका<sup foot_note=133050>1</sup>। वास्तव में, ये निर्लज्जा की तथा अप्रिय बात और बुरी रीति थी।"},{"id":178772,"resource_id":33,"text":"Dan janganlah kamu menikahi perempuan-perempuan yang telah dinikahi oleh ayahmu, kecuali (kejadian pada masa) yang telah lampau. Sungguh, perbuatan itu sangat keji dan dibenci (oleh Allah) dan seburuk-buruk jalan (yang ditempuh)."},{"id":1264332,"resource_id":229,"text":"முன்னர் நடந்த (திருமணத்)தைத் தவிர உங்கள் தந்தைகள் மணம் புரிந்தவர்களை மணம் புரியாதீர்கள். நிச்சயமாக இது மானக்கேடானதாகவும், வெறுக்கப்பட்டதாகவும் இருக்கிறது, இன்னும் அது கெட்ட பழக்கமாகும்."},{"id":948127,"resource_id":139,"text":"    Ва бо заноне, ки падаронатон ба онон издивоҷ кардаанд, издивоҷ накунед, магар он чи ки қаблан анҷом дода шуда буд, ҳамоно ин кор бисёр зишт ва гуноҳ ва равиши нодурусти бад аст."},{"id":1091492,"resource_id":161,"text":"যাদেরকে তোমাদের পিতৃপুরুষ বিয়ে করেছে, সেসব নারীকে বিয়ে করো না, পূর্বে যা হয়ে গেছে হয়ে গেছে, নিশ্চয়ই তা অশ্লীল, অতি ঘৃণ্য ও নিকৃষ্ট পন্থা।"},{"id":1103964,"resource_id":163,"text":"তোমাদের পিতৃগণ নারীকূলের মধ্যে যাদেরকে বিয়ে করেছে তোমরা তাদেরকে বিয়ে করনা, কিন্তু যা বিগত হয়েছে। নিশ্চয়ই এটি অশ্লীল, অরুচিকর এবং নিকৃষ্ট আচরণ।"},{"id":1097728,"resource_id":162,"text":"আর তোমরা বিবাহ করো না নারীদের মধ্য থেকে যাদেরকে বিবাহ করেছে তোমাদের পিতৃপুরুষগণ। তবে পূর্বে যা সংঘটিত হয়েছে (তা ক্ষমা করা হল)। নিশ্চয় তা হল অশ্লীলতা ও ঘৃণিত বিষয় এবং নিকৃষ্ট পথ।"},{"id":1295509,"resource_id":153,"text":"Non sposate le donne che i vostri padri hanno sposato – a parte quello che è stato  <a class=f><sup foot_note=156684>1</sup></a> . È davvero un’infamità, un abominio e un cattivo costume."},{"id":973072,"resource_id":143,"text":"(ئەی پیاوان) مارە ی مەکەن ئەو ئافرەتانەی کەباوکەکانتان مارەیان کردوون (واتە باوەژنەکانتان) مەگەر ئەوەی پێش لەم (حەرام کردنە) کرابێت بەڕاستی ئەو مارەکردنە کردەوەیەکی زۆر پیس وچەپەڵە زۆر بێزراو وڕێبازێکی زۆر خراپ و بەدە (کەگیراوەتە بەر)"},{"id":1160088,"resource_id":211,"text":"Huwag kayong mag-asawa ng mga babaing napangasawa ng mga ama ninyo, maliban sa nagdaan na. Tunay na iyon ay laging mahalay, kapuot-puot, at sumagwa bilang landas."},{"id":1173347,"resource_id":214,"text":"I ne ženite se onima koje su oženili očevi vaši nakon onoga što je bilo – to su bili razvrat, mržnja i ružan put."},{"id":1192055,"resource_id":217,"text":"Не одружуйтесь із тими жінками, з якими були одружені ваші батьки — хіба як це вже трапилося. Воістину, це — розпуста, мерзота і недобрий шлях"},{"id":1210763,"resource_id":220,"text":"Các ngươi không được kết hôn với những người phụ nữ mà cha của các ngươi đã cưới (trước đây), ngoại trừ sự việc đã xảy ra (trước lệnh cấm này). Quả thật, đó là một con đường ô uế và bẩn thỉu."},{"id":1220680,"resource_id":222,"text":"Әйелдерден әкелерің үйленгендерді үйленбеңдер. Бірақ өткен өтті. Бұл бір арсыздық және жиренішті жаман жол."},{"id":1233152,"resource_id":224,"text":"നിങ്ങളുടെ പിതാക്കള്‍ വിവാഹം ചെയ്ത സ്ത്രീകളെ നിങ്ങള്‍ വിവാഹം കഴിക്കരുത്‌; മുമ്പ് ചെയ്തുപോയതൊഴികെ. തീര്‍ച്ചയായും അത് ഒരു നീചവൃത്തിയും വെറുക്കപ്പെട്ട കാര്യവും ദുഷിച്ച മാര്‍ഗവുമാകുന്നു"},{"id":1239388,"resource_id":225,"text":"તે સ્ત્રીઓ સાથે લગ્ન ન કરો જેમની સાથે તમારા પિતાએ લગ્ન કર્યા છે, પરંતુ જે પસાર થઇ ગયું છે, આ અશ્ર્લિલતાનું કૃત્ય અને કપટનું કારણ છે અને અત્યંત ખરાબ માર્ગ છે."},{"id":1245624,"resource_id":226,"text":"२२.  आणि त्या स्त्रियांशी विवाह करू नका, ज्यांच्याशी तुमच्या पित्यांनी विवाह केला असेल, परंतु यापूर्वी जे झाले ते झाले हे निर्लज्जतेचे काम आणि कपटीपणामुळे आहे आणि मोठा वाईट (आचरणाचा) मार्ग आहे."},{"id":1251860,"resource_id":227,"text":"మీ తండ్రులు వివాహమాడిన స్త్రీలను మీరు వివాహమాడకండీ. ఇంతకు పూర్వం జరిగిందేదో జరిగి పోయింది. నిశ్చయంగా, ఇది అసభ్యకరమైనది (సిగ్గుమాలినది), జుగుప్సాకరమైనది మరియు చెడుమార్గము."},{"id":1276801,"resource_id":231,"text":"Wala msiwaoe wanawake walioolewa na baba zenu, isipokuwa yaliyopita mliyoyafanya katika zama za jahiliyyah (kabla ya Uislamu). Hayo hamtalipwa kwayo. Hakika ndoa ya watoto kuwaoa waliokuwa wake wa baba zao ni jambo baya lenye upeo wa ubaya, na ni jambo lenye kuchukiza ambalo Mwenyezi Mungu  Anamchukia mwenye kulifanya. Na ubaya wa njia na mwenendo ni huo mliokuwa mkiufanya zama za ujinga wenu( kabla ya Uislamu)."},{"id":420926,"resource_id":88,"text":"Mos i merrni ato gra që kanë qenë gratë e baballarëve tuaj, përveç rasteve që tashmë kanë kaluar. Vërtet, kjo është vepër e keqe dhe rrugë e shëmtuar."},{"id":414690,"resource_id":87,"text":"ከሴቶችም አባቶቻችሁ ያገቡዋቸውን አታግቡ፡፡ (ትቀጡበታላችሁ)፡፡ ያለፈው ሲቀር፡፡ እርሱ መጥፎና የተጠላ ሥራ ነውና፡፡ መንገድነቱም ከፋ!"},{"id":1283037,"resource_id":232,"text":"Temuwasanga abakyala ba kitammwe bebaawasa, okugyako ebyo byemwakola emabega (nga temunnamanya tteeka lino) mazima ekikolwa ekyo kya buwemu, ekisunguwaza Katonda, era nga nkola mbi."},{"id":1289273,"resource_id":233,"text":"אל לכם להתחתן עם הנשים אשר התחתנו עמן אבותיכם, חוץ ממה שכבר קרה מקודם, כי זה מעשה תועבה (בלתי מוסרי) ומנהג מביש."},{"id":954364,"resource_id":140,"text":"Y no desposéis a las mujeres que tuvieron vuestros padres, salvo si lo hicisteis en el pasado<sup foot_note=149185>1</sup> (pues estáis perdonados por ello). Ciertamente, eso es una indecencia, una ofensa y una mala costumbre."},{"id":960600,"resource_id":141,"text":"Dan janganlah kamu menikahi perempuan-perempuan yang telah dinikahi oleh ayahmu, kecuali (kejadian pada masa) yang telah lampau. Sungguh, perbuatan itu sangat keji dan dibenci (oleh Allah) dan seburuk-buruk jalan (yang ditempuh)."},{"id":286295,"resource_id":50,"text":"முன்னால் நடந்து போனதைத் தவிர, (இனிமேல்) நீங்கள் உங்களுடைய தந்தையர் மணமுடித்துக் கொண்ட பெண்களிலிருந்து எவரையும் விவாகம் செய்து கொள்ளாதீர்கள் - நிச்சயமாக இது மானக்கேடானதும், வெறுக்கக்கூடியதும், தீமையான வழியுமாகும்."},{"id":1314217,"resource_id":236,"text":"Ur ppa$et tilawin i u$en ibabaten nnwen, kkes ed ayen iâaddan. Ayagi, s tidep, d lâaô, d dduni, d yir brid."},{"id":364802,"resource_id":79,"text":"И не женитесь на тех женщинах, на которых (уже) были женаты ваши отцы, разве только это произошло раньше [до этого запрещения]. Поистине, это [такая женитьба] является мерзостью, ненавистным (деянием) и скверным путем!"},{"id":371038,"resource_id":80,"text":"നിങ്ങളുടെ പിതാക്കള്‍ വിവാഹം ചെയ്തിരുന്ന സ്ത്രീകളെ നിങ്ങള്‍ വിവാഹം കഴിക്കരുത് -മുമ്പ് നടന്നുകഴിഞ്ഞതല്ലാതെ- തീര്‍ച്ചയായും അത് മ്ളേഛമാണ്; വെറുക്കപ്പെട്ടതും ദുര്‍മാര്‍ഗവുമാണ്."},{"id":389746,"resource_id":83,"text":"Salvo hechos consumados, os está prohibido casaros con las exesposas de vuestros padres, porque es algo obsceno, aborrecible e inmoral."},{"id":408454,"resource_id":86,"text":"އަންހެނުންގެ ތެރެއިން ތިޔަބައިމީހުންގެ ބަފައިން ކާވެނިކުޅަ އަންހެނަކާ، ތިޔަބައިމީހުން ކާވެނި ނުކުރާހުށިކަމެވެ! އިސްވެދިޔަތާނގައި މެނުވީއެވެ. (އެބަހީ: ޖާހިލީ ޒަމާނުގައި ހިނގާދިޔަ ކަންތައްވަނީ عفو ކުރައްވާފައެވެ.) ހަމަކަށަވަރުން، އެކަމަކީ، ހުތުރުކަންބޮޑު ފާފައެއް ކަމުގައްޔާއި، އަދި، ނުރުއްސަވާ ކަމެއްކަމުގައިވިއެވެ. އަދި އެއީ، ހާދަހާ ނުބައިވެގެންވާ މަގެކެވެ."},{"id":236048,"resource_id":42,"text":"Nie pojmujcie za żony kobiet, które były żonami waszych ojców, chyba że to miało miejsce w przeszłości. Zaprawdę, to jest wszeteczeństwo i obrzydliwość - i jakże zła droga!"},{"id":248502,"resource_id":44,"text":"Nu vă căsătoriţi cu femeile pe care taţii voştri le-au avut de soţii, în afară de ceea ce a fost înainte, căci cu adevărat aceasta este o faptă neruşinată şi silnică, un drum rău ales."},{"id":1326689,"resource_id":238,"text":"۽ جيڪي زالون اوھان جي پيئن پرڻيون سي اوھين نه پرڻيو پر جيڪي اڳي گذريو آھي (سو گذريو) ڇوته اُھا بي حيائي ۽ گناہ آھي، ۽ اُھا بُڇڙي واٽ آھي."},{"id":346094,"resource_id":76,"text":" ئاتىلىرىڭلار ئالغان ئاياللارنى ئالماڭلار، لېكىن بۇنىڭدىن ئىلگىرى ئالغان بولساڭلار (ئەپۇ قىلىنىدۇ)، بۇ ھەقىقەتەن يامان ئىشتۇر، ئۆچ كۆرۈلىدىغان قىلىقتۇر، بۇ نېمىدېگەن يامان ئادەت!."},{"id":339858,"resource_id":75,"text":" Olub-keçənlər istisna ol­­maq­la bun­dan sonra atalarını­zın ev­lənmiş ol­du­ğu qa­dın­lar­la evlən­məyin. Çünki bu, iyrənc və qə­zəb doğuran bir əməl, həm də pis bir yoldur."},{"id":358566,"resource_id":78,"text":"Не женитесь на тех женщинах, на которых были женаты ваши отцы. Это - дурной поступок, который Аллах и люди осуждают. Это - мерзость и скверный, отвратительный путь. Аллах простит только в том случае, если подобный поступок был совершён вами раньше, при язычестве [[До ислама, во времена язычества, были несправедливые обычаи и традиции по отношению к женщине, которые отрицательным образом влияли на добрые отношения в семье. Когда у мужчины умирал отец, женатый не на его матери, мужчина заставлял её выйти за него замуж или даже наследовал её без нового брачного договора. При язычестве в случае, если муж расходился с женой после супружеской жизни, он несправедливо забирал у неё предбрачный дар, который дал ей раньше. Тогда некоторые мужчины даже насильно запрещали своим бывшим жёнам выходить опять замуж. Женщина тогда была забитой и беспомощной, не имеющей никаких прав. Ислам защитил её от этой несправедливости. При исламе было запрещено наследовать жён покойного отца и отбирать у них предбрачный дар (калым) в случае развода, каким бы большим он ни был. Ислам отменил запрет на повторное замужество. Ислам запрещает плохо относиться к жёнам, чтобы вынудить их просить о разводе и отдать за это своё имущество. До ислама, при язычестве, мужчине разрешалось жениться на женщине, которая была женой его отца, после развода. Ислам запретил это, и осудил это как мерзость. Ведь это скверно, и Аллах этого не одобряет, и разумные люди этого также не одобряют. Такие установления шариата - справедливость Аллаха.]]."},{"id":277627,"resource_id":49,"text":"Wala msiwaoe wake walio waoa baba zenu, ila yaliyo kwisha pita. Hakika huo ni uchafu na uchukizo na ni njia mbaya."},{"id":271933,"resource_id":48,"text":"NI FÅR inte ta till hustru den som varit er faders hustru - dock, det som har skett, har skett - detta var ett skamlöst beteende, en ond och avskyvärd sed."},{"id":377274,"resource_id":81,"text":"نه‌که‌ن ئه‌و ئافره‌تانه ماره بکه‌ن که پێشتر باوکتان ماره‌ی کردبوو، مه‌گه‌ر ئه‌وه‌ی که ڕابوورد (له‌سه‌رده‌می نه‌فامیدا پێش حه‌رام کردنی) به‌ڕاستی ئه‌و کاره گوناهێکی گه‌وره و ناشرین و ناپه‌سه‌نده و ڕێبازێکی خراپه‌."},{"id":253834,"resource_id":45,"text":"Не женитесь на женщинах, на которых были женаты ваши отцы, если только это не произошло прежде. Воистину, это является мерзким и ненавистным поступком и скверным путем."},{"id":352330,"resource_id":77,"text":"Babalarınızın evlendikleri kadınlarla evlenmeyin, geçmişte olanlar artık geçmiştir çünkü bu bir fuhuş ve igrenç bir şeydi, ne kötü yoldu!"},{"id":198111,"resource_id":36,"text":"너희 아버지들이 결혼한 여 자들과 결혼하지 말라 과거에 지 나간 것은 제외되나 그것은 수치 요 증오이며 저주받은 관습이라"},{"id":159258,"resource_id":30,"text":"Älkää naiko niitä naisia, jotka isänne ovat naineet (ja hylänneet); poikkeus sallittakoon jo aikoja sitten tapahtuneeseen nähden. Sellainen on totisesti irstasta ja inhottavaa; se on oikeiden elämäntapojen turmelemista."},{"id":136356,"resource_id":26,"text":"A neberte si za manželky ženy, jež byly provdány za vaše otce, leda že se to stalo už v minulosti. A věru je to hanebnost zavrženíhodná a způsob hnusný!"},{"id":333622,"resource_id":74,"text":"Бо заноне, ки падаронатон ба ақди хеш даровардаанд заношӯӣ макунед, ғайрӣ он ки пеш аз ип чунон карда бошед. Зеро ин кор зино ва мавриди хашми Худост ва роҳест нописанд."},{"id":118489,"resource_id":23,"text":"Atalarınızın evlənmiş olduğu qadınlarla evlənməyin! Yalnız keçmişdə (Cahiliyyət dövründə) olan bu cür işlər müstəsnadır. Əlbəttə, bu çox çirkin, iyrənc işdir və (Allahın qəzəbinə səbəb olan) pis bir yoldur!"},{"id":305040,"resource_id":53,"text":"Атагыздан калган хатынны, ягъни атагыз аерган үги анагызны никахланмагыз, үткән җаһилияттән башка ягъни мондый хәлләр җаһилият заманында булып үтте. Ул – эш әлбәттә фәхеш һәм ачулы эштер һәм ул эшне эшләгән кешеләрнең юлы кабахәт юлдыр."},{"id":265600,"resource_id":47,"text":"Mos u martoni me ato gra me të cilat qenë të martuar prindërit tuaj, me përjashtim të asaj që ka kaluar (para islamizmit) pse ajo ishte turpësi, përbuzje e traditë e shëmtuar."},{"id":229584,"resource_id":41,"text":"Dere skal ikke inngå ekteskap med kvinner som har vært gift med deres fedre, med mindre så allerede er skjedd. Dette var i sannhet skammelig og vederstyggelig, en ond skikk."},{"id":1065756,"resource_id":106,"text":"Аш ма балабе шун дайша балийна хилла болу зударий‚ хьалха дIадаханарг доцург<sup foot_note=112229>1</sup>. И хилла боьханиг‚ чIогIа ирчаниг‚ вуно боьха Iадат а."},{"id":1320453,"resource_id":237,"text":"И не встъпвайте в брак с жените, за които са се женили бащите ви, освен което е било [преди Исляма]. Това е непристойност, гнусота и злочест път."},{"id":865708,"resource_id":128,"text":"ហើយពួកអ្នកមិនត្រូវរៀបការនឹងស្ដ្រីដែលឪពុករបស់ពួក អ្នកបានរៀបការនោះទេ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅ (មុនពេលបម្រាម)ប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ វាគឺជាទង្វើស្មោក គ្រោកមួយ និងទទួលការខឹងសម្បា(ពីអល់ឡោះ) និងជាមាគ៌ាមួយ ដ៏អាក្រក់បំផុត។"},{"id":728520,"resource_id":103,"text":"E não esposeis as mulheres que vossos pais esposaram, exceto se isso já se consumou. Por certo, isso é obscenidade e abominação. E que vil caminho!"},{"id":155525,"resource_id":29,"text":"و با زنانی که پدران‌تان (باآن‌ها) ازدواج کرده‌اند، ازدواج نکنید، مگر آنچه (زمان جاهلیت بوده و) گذشته است، چرا که این کار، عملی زشت و منفور و راه و روش بسیار بدی است."},{"id":910708,"resource_id":133,"text":"முன்னர் நடந்துபோன சம்பவங்களைத் தவிர உங்கள் தந்தைகள் திருமணம் செய்துகொண்ட பெண்களில் எவரையும் (அவர்கள் இறந்த பின்னர் இனி) நீங்கள் திருமணம் செய்து கொள்ளாதீர்கள். நிச்சயமாக இது மானக்கேடானதாகவும், வெறுக்கக்கூடியதாகவும், தீய வழியாகவும் இருக்கிறது."},{"id":1141380,"resource_id":208,"text":"Und heiratet keine Frauen, die eure Väter geheiratet hatten, es sei denn, es geschah bereits zuvor. Wahrlich, es ist eine Schande und ein Abscheu und ein übler Weg."},{"id":1147616,"resource_id":209,"text":"E non prendetevi come spose donne che sono state mogli dei vostri padri, tranne nei casi precedenti: In verità si tratta di una nefandezza e una cosa abominevole e un infausto percorso!."},{"id":658458,"resource_id":101,"text":"Оталарингиз уйланган хотинларни никоҳингизга олманг! Магар илгари ўтган бўлса, (уйланган бўлсангиз, Аллоҳ афв этар). Албатта, бу хунук ва жирканч бўлган ёмон қилиқдир."},{"id":979308,"resource_id":144,"text":"En huwt niet van de vrouwen die jullie vaders huwden, tenzij dat al gobeurd is (voor deze openbaring). Voorwaar, het was een zedeloosheid en toomafroepend (gedrag) en een slechte weg."},{"id":210992,"resource_id":38,"text":"Na di niyo phangaromaa so miyapangaroma o manga ama iyo ko manga babay, - inonta so andang a miyaypos: Ka mataan aya! a miyabaloy a pakasisingay go rarangit - go miyakaratarata a okit."},{"id":427162,"resource_id":89,"text":"Mos u martoni me ato gra me të cilat qenë të martuar prindërit tuaj, me përjashtim të asaj që ka kaluar (para islamizmit) pse ajo ishte turpësi, përbuzje e traditë e shëmtuar."},{"id":322713,"resource_id":56,"text":"你们不要娶你们的父亲娶过的妇女，但已往的不受惩罚。这确是一件丑事，确是一件可恨的行为，这种习俗真恶劣！"},{"id":172079,"resource_id":32,"text":"Kuma kada ku auri abin da ubanninku suka aura daga mãtã, fãce abin da ya shige. Lalle ne shi, ya kasance alfãsha da abin ƙyãma. Kuma ya mũnana ya zama hanya."},{"id":208190,"resource_id":37,"text":"നിങ്ങളുടെ പിതാക്കള്‍ വിവാഹം ചെയ്ത സ്ത്രീകളെ നിങ്ങള്‍ വിവാഹം കഴിക്കരുത്‌; മുമ്പ് ചെയ്തുപോയതൊഴികെ. തീര്‍ച്ചയായും അത് ഒരു നീചവൃത്തിയും വെറുക്കപ്പെട്ട കാര്യവും ദുഷിച്ച മാര്‍ഗവുമാകുന്നു."},{"id":242220,"resource_id":43,"text":"Não vos caseis com as mulheres que desposaram os vosso pais - salvo fato consumado (anteriormente) - porque é umaobscenidade, uma abominação e um péssimo exemplo."},{"id":148836,"resource_id":28,"text":"En adelante. no os caséis con las mujeres con que han estado casados vuestros padres. Sería deshonesto y aborrecible. ¡Mal camino...!"},{"id":292602,"resource_id":51,"text":"และจงอย่าแต่งงานกับบรรดาหญิงที่บิดาของพวกเจ้าได้แต่งงานมาแล้ว นอกจากที่ได้ผ่านพ้นมาเท่านั้น แท้จริงมันเป็นสิ่งลามกและน่าเกลียดยิ่ง และเป็นวิถีทางที่ชั่ว"},{"id":165880,"resource_id":31,"text":"Et n’épousez pas les femmes que vos pères ont épousées, exception faite pour le passé. C’est une turpitude, une abomination, et une mauvaise conduite ! <sup foot_note=211807>1</sup>"},{"id":985544,"resource_id":52,"text":"Cahiliye devrinde geçenler müstesna, babalarınızın nikahladığı kadınlarla evlenmeyiniz. Şüphe yok ki o, pek çirkindi, iğrenç idi, o ne fena bir âdetti."},{"id":772172,"resource_id":113,"text":"Әкелерің үйленген әйелдерге үйленбеңдер. Бірақ, бұрын  / исламға дейін /  өткені өтті. Өйткені бұл бір жиіркенішті әрі жек көрінішті іс және жолдың жаманы."},{"id":759700,"resource_id":111,"text":" Dubartoota irraa isaan abbootiin keessan fuudhan hin fuudhinaaGaruu wanti dhugumatti dabre (isiniif dhiifamaa dha)Dhugumatti inni fokkataa, jibbamaafi karaan isaa hamaa ta'ee jira."},{"id":765936,"resource_id":112,"text":"Babalarınızın evlendiği kadınlarla evlenmeyin. Ancak geçmişte olanlar affedilmiştir. Bu, Allah'ın gazabını (getiren) bir davranış ve kötü bir yoldur."},{"id":840764,"resource_id":124,"text":"  Geçmişte olanlar bir yana, babalarınızın evlendiği kadınlarla evlenmeyin; çünkü bu bir hayasızlıktır, iğrenç bir şeydir ve kötü bir yoldur."},{"id":740992,"resource_id":108,"text":"२२) र जुन स्वास्नी मानिसहरूसँग तिम्रा बाबुहरूले विवाह गरेका छन्, तिनीहरूसँग निकाह नगर्नु, तर जे बितिसकेको छ त्यो निर्लज्जतापूर्ण काम र अप्रसन्न पार्ने कुरा र सा¥है घृणित परम्परा थियो ।"},{"id":130033,"resource_id":25,"text":"I ne ženite se onima koje su oženili očevi vaši nakon onoga što je bilo - to su bili razvrat, mržnja i ružan put."},{"id":258711,"resource_id":46,"text":"Ha Guursanina waxay Guursadeen Aabayaashiin wixii hor maray mooyee, waa Xumaan iyo wax loo cadhoodo Waddana Iyadaa U xun."},{"id":1167111,"resource_id":213,"text":"নারীদের মধ্যে তোমাদের পিতৃ পুরুষ যাদেরকে বিয়ে করেছে, তোমরা তাদেরকে বিয়ে করো না [১]; তবে পূর্বে যা সংঘটিত হয়েছে (সেটা ক্ষমা করা হলো) নিশ্চয় তা ছিল অশ্লীল, মারাত্মক ঘৃণ্য [২] ও নিকৃষ্ট পন্থা।"},{"id":1198291,"resource_id":218,"text":"あなた方の父が結婚した女性と、結婚してはならない。但し、既に過ぎ去ったこと¹は問われない。本当にそれは醜行、憎むべきこと²であり、何と忌まわしい道であることか。"},{"id":1204527,"resource_id":219,"text":"너희 아버지들이 결혼한 여 자들과 결혼하지 말라 과거에 지 나간 것은 제외되나 그것은 수치 요 증오이며 저주받은 관습이라"},{"id":1258096,"resource_id":228,"text":"කාන්තාවන් අතුරින් නුඹලාගේ පියවරුන් විවාහ කර ගත් අය ව නුඹලා විවාහ නොකරනු. නමුත් ඉකුත් වී ගිය සිදුවීම් හැර. නියත වශයෙන් ම එය අශීලාචාර හා පිළිකුල් සහගත ක්‍රියාවක් විය. තවද ක්‍රියා මාර්ගයෙන් එය ඉතා නපුරුය."},{"id":1116436,"resource_id":199,"text":"Y no desposen a las mujeres que tuvieron sus padres, salvo si lo hicieron en el pasado<sup foot_note=150276>1</sup> (pues están perdonados por ello). Ciertamente, eso es una indecencia, una ofensa y una mala costumbre."},{"id":853236,"resource_id":126,"text":"I ne ženite se ženama kojima su se ženili očevi vaši – a što je bilo, biće oprošteno; to bi, uistinu, bio razvrat, gnusoba i ružan put."},{"id":815821,"resource_id":120,"text":"নাৰীসকলৰ মাজৰ পৰা যিসকলক তোমালোকৰ পিতৃ পুৰুষে বিবাহ কৰিছে, তোমালোকে সিহঁতক বিবাহ নকৰিবা, কিন্তু পূৰ্বে যি সংঘটিত হৈছে (সেয়া ক্ষমা কৰা হ’ল)। নিশ্চয় সেয়া আছিল অশ্লীলতা, মাৰাত্মক ঘৃণিত বিষয় আৰু নিকৃষ্ট পথ।"},{"id":1214444,"resource_id":221,"text":"Và chớ cưới phụ nữ nào mà người cha của các ngươi đã cưới làm vợ ngoại trừ trường hợp đã lỡ xảy ra (trong quá khứ) bởi vì đó là một điều ô nhục và là một tập tục đáng ghê tởm."},{"id":747228,"resource_id":109,"text":"你们不要娶你们的父亲娶过的妇女，但已往的不受惩罚。这确是一件丑事，确是一件可恨的行为，这种习俗真恶劣！"},{"id":1226916,"resource_id":223,"text":"Ва бо заноне, ки падаронатон [бо онҳо] издивоҷ кардаанд, [пас аз марги падар] издивоҷ накунед, магар он чи [аз ин навъ издивоҷ, ки дар замони ҷоҳилият рух дода ва] бахшида шудааст, [чаро ки] бе тардид, ин кор амали зишту танаффурангез ва роҳи нодуруст аст"},{"id":1270565,"resource_id":230,"text":"[22] และจงอย่าแต่งงานกับบรรดาหญิงที่บิดาของพวกเจ้าได้แต่งงานมาแล้ว นอกจากที่ได้ผ่านพ้นมาเท่านั้น แท้จริงมันเป็นสิ่งลามกและน่าเกลียดยิ่ง และเป็นวิถีทางที่ชั่ว"},{"id":142688,"resource_id":27,"text":"Und heiratet nicht Frauen, die (vorher) eure Väter geheiratet haben, außer dem, was bereits geschehen ist. Gewiß, das ist eine Abscheulichkeit und etwas Hassenswertes und ein böser Weg."},{"id":784642,"resource_id":115,"text":"Kuma kada ku auri abin da ubanninku suka aura daga mãtã, fãce abin da ya shige. Lalle ne shi, ya kasance alfãsha da abin ƙyãma. Kuma ya mũnana ya zama hanya."},{"id":847000,"resource_id":125,"text":"Ẹ má ṣe fẹ́ ẹni tí àwọn bàbá yín ti fẹ́ nínú àwọn obìnrin àyàfi èyí tí ó ti ré kọjá. Dájúdájú ó jẹ́ ìwà ìbàjẹ́ àti ohun ìkórira. Ó sì burú ní ọ̀nà."},{"id":1526244,"resource_id":771,"text":"ನಿಮ್ಮ ಪಿತರು ವಿವಾಹ ಮಾಡಿಕೊಂಡಿದ್ದ ಸ್ತ್ರೀಯರನ್ನು ನೀವು ವಿವಾಹವಾಗಬೇಡಿರಿ. ಆದರೆ ಈ ಹಿಂದೆ ಕಳೆದುದು ಹೊರತು (ಅದನ್ನು ಕ್ಷಮಿಸಲಾಗಿದೆ) ವಾಸ್ತವದಲ್ಲಿ ಇದೊಂದು ಅಶ್ಲೀಲ ಕಾರ್ಯವೂ ಕೋಪ ಹೇತುವೂ ಕೆಟ್ಟ ಮಾರ್ಗವೂ ಆಗಿರುತ್ತದೆ."},{"id":1538716,"resource_id":823,"text":"Do not marry women whom your fathers married, except for what has already taken place in the past. This is indeed a shameful deed, a loathsome thing and an evil practice."},{"id":1532480,"resource_id":819,"text":"اور ان عورتوں سے نکاح مت کرو جن سے تمھارے باپ نکاح کرچکے ہیں ، مگر جو پہلے ہوچکا  بے شک یہ بے حیائی ہے اور نفرت کی بات ہے اور بہت برا طریقہ ہے"}]},{"id":516,"verse_number":23,"verse_key":"4:23","hizb_number":8,"rub_el_hizb_number":32,"ruku_number":65,"manzil_number":1,"sajdah_number":null,"page_number":81,"juz_number":4,"words":[{"id":25516,"position":1,"audio_url":"wbw/004_023_001.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":81,"line_number":7,"text":"ﮃ","translation":{"text":"Forbidden","language_name":"english"},"transliteration":{"text":"ḥurrimat","language_name":"english"}},{"id":25517,"position":2,"audio_url":"wbw/004_023_002.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":81,"line_number":7,"text":"ﮄ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":25518,"position":3,"audio_url":"wbw/004_023_003.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":81,"line_number":7,"text":"ﮅ","translation":{"text":"(are) your mothers","language_name":"english"},"transliteration":{"text":"ummahātukum","language_name":"english"}},{"id":25519,"position":4,"audio_url":"wbw/004_023_004.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":81,"line_number":8,"text":"ﮆ","translation":{"text":"and your daughters","language_name":"english"},"transliteration":{"text":"wabanātukum","language_name":"english"}},{"id":25520,"position":5,"audio_url":"wbw/004_023_005.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":81,"line_number":8,"text":"ﮇ","translation":{"text":"and your sisters","language_name":"english"},"transliteration":{"text":"wa-akhawātukum","language_name":"english"}},{"id":25521,"position":6,"audio_url":"wbw/004_023_006.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":81,"line_number":8,"text":"ﮈ","translation":{"text":"and your father's sisters","language_name":"english"},"transliteration":{"text":"waʿammātukum","language_name":"english"}},{"id":25522,"position":7,"audio_url":"wbw/004_023_007.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":81,"line_number":8,"text":"ﮉ","translation":{"text":"and your mother's sisters","language_name":"english"},"transliteration":{"text":"wakhālātukum","language_name":"english"}},{"id":25523,"position":8,"audio_url":"wbw/004_023_008.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":81,"line_number":8,"text":"ﮊ","translation":{"text":"and daughters","language_name":"english"},"transliteration":{"text":"wabanātu","language_name":"english"}},{"id":25524,"position":9,"audio_url":"wbw/004_023_009.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":81,"line_number":9,"text":"ﮋ","translation":{"text":"(of) brothers","language_name":"english"},"transliteration":{"text":"l-akhi","language_name":"english"}},{"id":25525,"position":10,"audio_url":"wbw/004_023_010.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":81,"line_number":9,"text":"ﮌ","translation":{"text":"and daughters","language_name":"english"},"transliteration":{"text":"wabanātu","language_name":"english"}},{"id":25526,"position":11,"audio_url":"wbw/004_023_011.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":81,"line_number":9,"text":"ﮍ","translation":{"text":"(of) sisters","language_name":"english"},"transliteration":{"text":"l-ukh'ti","language_name":"english"}},{"id":25527,"position":12,"audio_url":"wbw/004_023_012.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":81,"line_number":9,"text":"ﮎ","translation":{"text":"and (the) mothers","language_name":"english"},"transliteration":{"text":"wa-ummahātukumu","language_name":"english"}},{"id":25528,"position":13,"audio_url":"wbw/004_023_013.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":81,"line_number":9,"text":"ﮏ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"allātī","language_name":"english"}},{"id":25529,"position":14,"audio_url":"wbw/004_023_014.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":81,"line_number":9,"text":"ﮐ","translation":{"text":"nursed you","language_name":"english"},"transliteration":{"text":"arḍaʿnakum","language_name":"english"}},{"id":25530,"position":15,"audio_url":"wbw/004_023_015.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":81,"line_number":10,"text":"ﮑ","translation":{"text":"and your sisters","language_name":"english"},"transliteration":{"text":"wa-akhawātukum","language_name":"english"}},{"id":25531,"position":16,"audio_url":"wbw/004_023_016.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":81,"line_number":10,"text":"ﮒ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":25532,"position":17,"audio_url":"wbw/004_023_017.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":81,"line_number":10,"text":"ﮓ","translation":{"text":"the nursing","language_name":"english"},"transliteration":{"text":"l-raḍāʿati","language_name":"english"}},{"id":25533,"position":18,"audio_url":"wbw/004_023_018.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":81,"line_number":10,"text":"ﮔ","translation":{"text":"and mothers","language_name":"english"},"transliteration":{"text":"wa-ummahātu","language_name":"english"}},{"id":25534,"position":19,"audio_url":"wbw/004_023_019.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":81,"line_number":10,"text":"ﮕ","translation":{"text":"(of) your wives","language_name":"english"},"transliteration":{"text":"nisāikum","language_name":"english"}},{"id":25535,"position":20,"audio_url":"wbw/004_023_020.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":81,"line_number":11,"text":"ﮖ","translation":{"text":"and your step daughters","language_name":"english"},"transliteration":{"text":"warabāibukumu","language_name":"english"}},{"id":25536,"position":21,"audio_url":"wbw/004_023_021.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":81,"line_number":11,"text":"ﮗ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"allātī","language_name":"english"}},{"id":25537,"position":22,"audio_url":"wbw/004_023_022.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":81,"line_number":11,"text":"ﮘ","translation":{"text":"(are) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":25538,"position":23,"audio_url":"wbw/004_023_023.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":81,"line_number":11,"text":"ﮙ","translation":{"text":"your guardianship","language_name":"english"},"transliteration":{"text":"ḥujūrikum","language_name":"english"}},{"id":25539,"position":24,"audio_url":"wbw/004_023_024.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":81,"line_number":11,"text":"ﮚ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":25540,"position":25,"audio_url":"wbw/004_023_025.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":81,"line_number":11,"text":"ﮛ","translation":{"text":"your women","language_name":"english"},"transliteration":{"text":"nisāikumu","language_name":"english"}},{"id":25541,"position":26,"audio_url":"wbw/004_023_026.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":81,"line_number":12,"text":"ﮜ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"allātī","language_name":"english"}},{"id":25542,"position":27,"audio_url":"wbw/004_023_027.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":81,"line_number":12,"text":"ﮝ","translation":{"text":"you had relations","language_name":"english"},"transliteration":{"text":"dakhaltum","language_name":"english"}},{"id":25543,"position":28,"audio_url":"wbw/004_023_028.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":81,"line_number":12,"text":"ﮞ","translation":{"text":"with them","language_name":"english"},"transliteration":{"text":"bihinna","language_name":"english"}},{"id":25544,"position":29,"audio_url":"wbw/004_023_029.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":81,"line_number":12,"text":"ﮟ","translation":{"text":"but if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":25545,"position":30,"audio_url":"wbw/004_023_030.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":81,"line_number":12,"text":"ﮠ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":25546,"position":31,"audio_url":"wbw/004_023_031.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":81,"line_number":12,"text":"ﮡ","translation":{"text":"you had","language_name":"english"},"transliteration":{"text":"takūnū","language_name":"english"}},{"id":25547,"position":32,"audio_url":"wbw/004_023_032.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":81,"line_number":12,"text":"ﮢ","translation":{"text":"relations","language_name":"english"},"transliteration":{"text":"dakhaltum","language_name":"english"}},{"id":25548,"position":33,"audio_url":"wbw/004_023_033.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":81,"line_number":12,"text":"ﮣ","translation":{"text":"with them","language_name":"english"},"transliteration":{"text":"bihinna","language_name":"english"}},{"id":25549,"position":34,"audio_url":"wbw/004_023_034.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":81,"line_number":13,"text":"ﮤ","translation":{"text":"then (there is) no","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":25550,"position":35,"audio_url":"wbw/004_023_035.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":81,"line_number":13,"text":"ﮥ","translation":{"text":"sin","language_name":"english"},"transliteration":{"text":"junāḥa","language_name":"english"}},{"id":25551,"position":36,"audio_url":"wbw/004_023_036.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":81,"line_number":13,"text":"ﮦ","translation":{"text":"on you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":25552,"position":37,"audio_url":"wbw/004_023_037.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":81,"line_number":13,"text":"ﮧ","translation":{"text":"And wives","language_name":"english"},"transliteration":{"text":"waḥalāilu","language_name":"english"}},{"id":25553,"position":38,"audio_url":"wbw/004_023_038.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":81,"line_number":13,"text":"ﮨ","translation":{"text":"(of) your sons","language_name":"english"},"transliteration":{"text":"abnāikumu","language_name":"english"}},{"id":25554,"position":39,"audio_url":"wbw/004_023_039.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":81,"line_number":13,"text":"ﮩ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":25555,"position":40,"audio_url":"wbw/004_023_040.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":81,"line_number":14,"text":"ﮪ","translation":{"text":"(are) from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":25556,"position":41,"audio_url":"wbw/004_023_041.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":81,"line_number":14,"text":"ﮫ","translation":{"text":"your loins","language_name":"english"},"transliteration":{"text":"aṣlābikum","language_name":"english"}},{"id":25557,"position":42,"audio_url":"wbw/004_023_042.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":81,"line_number":14,"text":"ﮬ","translation":{"text":"and that","language_name":"english"},"transliteration":{"text":"wa-an","language_name":"english"}},{"id":25558,"position":43,"audio_url":"wbw/004_023_043.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":81,"line_number":14,"text":"ﮭ","translation":{"text":"you gather together","language_name":"english"},"transliteration":{"text":"tajmaʿū","language_name":"english"}},{"id":25559,"position":44,"audio_url":"wbw/004_023_044.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":81,"line_number":14,"text":"ﮮ","translation":{"text":"[between]","language_name":"english"},"transliteration":{"text":"bayna","language_name":"english"}},{"id":25560,"position":45,"audio_url":"wbw/004_023_045.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":81,"line_number":14,"text":"ﮯ","translation":{"text":"two sisters","language_name":"english"},"transliteration":{"text":"l-ukh'tayni","language_name":"english"}},{"id":25561,"position":46,"audio_url":"wbw/004_023_046.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":81,"line_number":15,"text":"ﮰ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":25562,"position":47,"audio_url":"wbw/004_023_047.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":81,"line_number":15,"text":"ﮱ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":25563,"position":48,"audio_url":"wbw/004_023_048.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":81,"line_number":15,"text":"ﯓ","translation":{"text":"has","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":25564,"position":49,"audio_url":"wbw/004_023_049.mp3","char_type_name":"word","code_v1":"ﯔﯕ","page_number":81,"line_number":15,"text":"ﯔﯕ","translation":{"text":"passed before","language_name":"english"},"transliteration":{"text":"salafa","language_name":"english"}},{"id":25566,"position":50,"audio_url":"wbw/004_023_051.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":81,"line_number":15,"text":"ﯖ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":25567,"position":51,"audio_url":"wbw/004_023_052.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":81,"line_number":15,"text":"ﯗ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":25568,"position":52,"audio_url":"wbw/004_023_053.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":81,"line_number":15,"text":"ﯘ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":25569,"position":53,"audio_url":"wbw/004_023_054.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":81,"line_number":15,"text":"ﯙ","translation":{"text":"Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūran","language_name":"english"}},{"id":25570,"position":54,"audio_url":"wbw/004_023_055.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":81,"line_number":15,"text":"ﯚ","translation":{"text":"Most-Merciful","language_name":"english"},"transliteration":{"text":"raḥīman","language_name":"english"}},{"id":25571,"position":55,"audio_url":null,"char_type_name":"end","code_v1":"ﯛ","page_number":81,"line_number":15,"text":"ﯛ","translation":{"text":"(23)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904473,"resource_id":131,"text":"˹Also˺ forbidden to you for marriage are your mothers, your daughters, your sisters, your paternal and maternal aunts, your brother’s daughters, your sister’s daughters, your foster-mothers, your foster-sisters, your mothers-in-law, your stepdaughters under your guardianship if you have consummated marriage with their mothers—but if you have not, then you can marry them—nor the wives of your own sons, nor two sisters together at the same time—except what was done previously. Surely Allah is All-Forgiving, Most Merciful."},{"id":998017,"resource_id":149,"text":"Prohibited for you are your mothers and your daughters and your sisters and your paternal aunts and your maternal aunts and your brother’s daughters and your sister’s daughters and your<i class=\"s\">(foster) </i>mothers who nursed you and your sisters through nursing and your wives’ mothers and your stepdaughters who are in your guardianship—born of wives with whom you have consummated marriage, but if you have not consummated marriage with them, then no sin is committed by you—and the lawful consorts of your begotten sons and to combine two sisters<i class=\"s\">(in marriage, simultaneously) </i>, except what has already passed. Indeed, Allah has always been Oft-Forgiving, Bestowing of mercy."},{"id":1355917,"resource_id":171,"text":"Allah has prohibited you to marry your mothers and grandmothers, your daughters and granddaughters, your sisters and half-sisters, your aunts and great aunts, your nieces and their children, your milk-mothers who nursed you and your sisters through nursing, the mothers of your wives (whether you have consummated the marriage or not), and the daughters of your wives by someone else (who were mostly raised in your houses, and also those who were not, if you have consummated the marriage; but if you have not, then there is nothing wrong with marrying their daughters). You are also prohibited to marry those who have been married to your own sons, even if they did not consummate the marriage, and this includes the wives of your sons through milk-kinship (nursing). It is prohibited for you to marry two sisters who are related by blood or by nursing, except if this happened in the time of ignorance before Islam, in which case Allah has forgiven it. Allah is Forgiving and Compassionate to His servants who repent to Him. In the traditions of the Prophet it is also confirmed that it is prohibited to marry a woman and her aunt at the same time."},{"id":99785,"resource_id":20,"text":"Prohibited to you [for marriage] are your mothers, your daughters, your sisters, your father's sisters, your mother's sisters, your brother's daughters, your sister's daughters, your [milk] mothers who nursed you, your sisters through nursing, your wives' mothers, and your step-daughters under your guardianship [born] of your wives unto whom you have gone in. But if you have not gone in unto them, there is no sin upon you. And [also prohibited are] the wives of your sons who are from your [own] loins, and that you take [in marriage] two sisters simultaneously, except for what has already occurred.<sup foot_note=196102>1</sup> Indeed, Allāh is ever Forgiving and Merciful."},{"id":1110201,"resource_id":167,"text":"Prohibited for you are your mothers, your daughters, your sisters, your paternal aunts, your maternal aunts, daughters of brother, daughters of sister, your mothers who suckled you, your sisters through suckling, mothers of your wives and your step-daughters under your care who are born of your women with whom you have had intercourse - but if you have not had inter-course with them, then there is no sin on you. And the wives of your sons from your loins, and that you combine two sisters (in wedlock), except what has passed. Surely, Allah is Most-Forgiving, Very-Merciful."},{"id":1495065,"resource_id":779,"text":"Vous sont interdites<sup foot_note=204165>1</sup> vos mères<sup foot_note=204166>2</sup>, vos filles<sup foot_note=204167>3</sup>, vos sœurs, vos tantes paternelles et maternelles, vos nièces, filles de vos frères ou de vos sœurs, les femmes qui vous ont allaités, vos sœurs de lait, les mères de vos épouses, les filles, élevées dans votre giron, des femmes avec lesquelles vous avez consommé le mariage - vous ne commettez donc aucun péché en les épousant si le mariage avec leurs mères n’a pas été consommé - ainsi que les anciennes épouses de vos fils biologiques<sup foot_note=204168>4</sup>. Il vous est également défendu d’avoir pour épouses deux sœurs en même temps, exception faite du passé. Allah, en effet, est Très Clément et Très Miséricordieux."},{"id":1463885,"resource_id":792,"text":"អល់ឡោះជាម្ចាស់បានហាមឃាត់ពួកអ្នកមិនឲ្យរៀបការជាមួយម្ដាយរបស់ពួកអ្នក និងខ្សែម្តាយឡើងលើ ពោលគឺ ជីដូន ជីទួត ជីលួត...ទាំងខាងឪពុក និងខាងម្តាយ។ ហើយអល់ឡោះក៏បានហាមឃាត់ដែរ ការរៀបការជាមួយកូនស្រីរបស់ពួកអ្នក និងខ្សែកូនចុះក្រោមតទៅ ពោលគឺ ចៅ ចៅទួត ចៅលួត...ទាំងខាងកូនប្រុស និងខាងកូនស្រី។ ហើយទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយបងប្អូនស្រីបង្កើតរបស់ពួកអ្នក ឬបងប្អូនស្រីរួមម្តាយ ឬបងប្អូនស្រីរួមឪពុក។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម្តាយមីងខាងឪពុករបស់ពួកអ្នក ហើយនិងខ្សែមីងទៅឡើងលើ(ខាងឪពុក)។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម្តាយមីងខាងម្ដាយរបស់ពួកអ្នក និងខ្សែមីងឡើងលើ(ខាងម្តាយ)។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងកូនស្រីរបស់បងប្អូនប្រុសរបស់ពួកអ្នក និងកូនស្រីរបស់បងប្អូនស្រីរបស់ពួកអ្នក(ក្មួយស្រីបង្កើត) ព្រមទាំកូនចៅស្រីរបស់ពួកគេ។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម៉ែដោះរបស់ពួកអ្នកដែលបានបំបៅពួកអ្នក និងបងប្អូនស្រីតាមរយៈការបំបៅដោះតែមួយជាមួយពួកអ្នក និងម្ដាយក្មេករបស់ពួកអ្នក ទោះបីប្រពន្ធនោះ ពួកអ្នកបានរួមដំណេកជាមួយនាងរួចហើយ ឬមិនទាន់បានរួមដំណេកជាមួយពួកនាងក្តី។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងកូនស្រីប្រពន្ធរបស់ពួកអ្នក(កូនស្រីចុង)ដែលបានមកពីប្តីផ្សេងដែលជាធម្មតាពួកនាងធំធាត់ឡើងនៅក្នុងផ្ទះរបស់ពួកអ្នក ឬក៏មិនមែនធំធាត់ឡើងនៅក្នុងផ្ទះរបស់ពួកអ្នកក៏ដោយ ប្រសិនបើពួកអ្នកបានរួមដំណេកជាមួយម្តាយរបស់ពួកនាងរួចហើយនោះ។ តែប្រសិនបើពួកអ្នកមិនទាន់បានរួមដំណេកជាមួយម្តាយរបស់ពួកនាង(ម្តាយរបស់កូនស្រីចុង)ទេ គឺគ្មានទោសពៃរ៍លើពួកអ្នកឡើយក្នុងការរៀបការជាមួយកូនស្រីរបស់ពួកនាង(កូនស្រីចុង)នោះ។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងប្រពន្ធរបស់កូនប្រុសបង្កើតរបស់ពួកអ្នក(កូនប្រសារ) ទោះបីពួកគេមិនទាន់បានរួមដំណេកជាមួយពួកនាងក៏ដោយ។ ហើយត្រូវបានរាប់បញ្ចូលក្នុងច្បាប់(ដែលហាមឃាត់មិនឲ្យរៀបការជាមួយ)នេះដែរ គឺប្រពន្ធកូនប្រុសរបស់ពួកអ្នកតាមរយៈការបំបៅដោះ។ ហើយគេ(អល់ឡោះ)ក៏បានហាមឃាត់លើពួកអ្នកផងដែរមិនឲ្យរៀបកាជាមួយស្រ្តីពីរនាក់ដែលជាបងប្អូនបង្កើតនឹងគ្នា ឬបងប្អូនតាមរយៈការបៅដោះជាមួយគ្នានោះឡើយ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅនៅសម័យអវិជ្ជា គឺអល់ឡោះបានអភ័យទោសឲ្យក្នុងរឿងនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលសារភាពកំហុសចំពោះទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ មានភស្តុតាងបញ្ជាក់នៅក្នុងស៊ុណ្ណះ(លំអានរបស់ព្យាការី)ផងដែរដែលហាមឃាត់មិនឲ្យរៀបការរួមគ្នារវាងស្រីម្នាក់ និងម្តាយមីងរបស់នាង មិនថាខាងឪពុក ឬខាងម្តាយ។"},{"id":1470121,"resource_id":798,"text":"Iŵele haraam kukwenu (kwalomba) achimama ŵenu (ŵakum'beleka), ŵanache ŵenu (ŵakuliŵelechela), achalumbu ŵenu (ŵakupagwana), achibaba ŵenu ŵachikongwe, achimama ŵenu ŵanandi kapena ŵakulungwa, ŵanache ŵanchimwene gwenu, ŵanache ŵannumbu gwenu, achimama ŵenu ŵaŵan'jonjesye, achalumbu ŵenu ŵamwajonjile liŵele limo, achakwegwe ŵaŵaŵeleche achiŵammakwenu, ŵanache ŵakwasimana ŵankwalela ŵakupagwa kutyochela mwa achiŵammakwenu ŵan'jinjilene nao (pagona ulombela), nambo naga nganin'jinjilana nao, basi chipaŵe pangali ulemwa kukwenu (kwalomba ŵanache ŵaowo), achiŵammakwao ŵanache ŵenu ŵachilume ŵakutyochela m’migongo mwenu, soni nikuti mpwatikanye chilikati cha mundu ni mpwakwe (ŵakupagwana), ikaŵeje yayapite kala (ninkaiwilisya soni kuitenda). Chisimu Allah aŵele Jwakululuka kusyene, Jwachanasa channope."},{"id":1401690,"resource_id":179,"text":"Nagbawal si Allāh sa inyo na pangasawahin ang mga ina ninyo at kahit pataas: ang ina ng ina at lola niya sa panig ng ama o ina; ang mga babaing anak ninyo at kahit pababa: ang babaing anak niya, ang babaing anak ng babaing anak niya, at gayon din ang babaing anak ng lalaking anak at ang babaing anak ng babaing anak at kahit pababa; ang mga babaing kapatid ninyo sa mga magulang ninyo o sa isa sa kanilang dalawa; ang mga tiyahin ninyo sa ama at gayon din ang mga tiyahin sa ama ng mga ama ninyo at mga ina ninyo, at kahit pataas; ang mga tiyahin ninyo sa ina at gayon din ang mga tiyahin sa ina ng mga ina ninyo at ng mga ama ninyo, at kahit pataas; ang mga babaing anak ng lalaking kapatid ninyo, ang mga babaing anak ng babaing kapatid ninyo, ang mga anak nila, at kahit pababa; ang mga ina ninyo na nagpasuso sa inyo; ang mga babaing kapatid ninyo sa pagpapasuso; ang mga ina ng mga maybahay ninyo, nakipagtalik man kayo sa kanila o hindi kayo nakipagtalik sa kanila; ang mga babaing anak ng mga maybahay ninyo mula sa iba sa inyo, na lumaki at inaalagaan sa mga bahay ninyo kadalasan, gayon din kapag hindi inalagaan ang mga ito, kung kayo ay nakipagtalik sa mga ina nila, ngunit kung hindi kayo nakipagtalik sa mga ito ay walang maisisisi sa inyo sa pag-aasawa sa mga babaing anak ng mga ito. Ipinagbawal sa inyo na pangasawahin ang mga maybahay ng mga lalaking anak ninyo na mula sa mga katawan ninyo, kahit pa man hindi sila nakipagtalik sa mga ito. Napaloloob sa patakarang ito ang mga maybahay ng mga anak ninyo mula sa pagpapasuso. Ipinagbawal sa inyo ang pagsasabay sa dalawang babaing magkapatid sa kaangkanan o pagpapasuso, maliban sa nagdaan na mula roon sa Panahon ng Kamangmangan sapagkat nagpaumanhin na si Allāh roon. Tunay na si Allāh ay laging Mapagpatawad sa mga lingkod Niyang mga nagbabalik-loob sa Kanya, Maawain sa kanila. Napagtibay sa Sunnah ang pagbabawal sa pagsasabay rin sa babae at tiyahin nito sa ama o tiyahin nito sa ina."},{"id":1488829,"resource_id":790,"text":"আল্লাহে তোমালোকৰ বাবে তোমালোকৰ মাতৃক বিবাহ কৰা হাৰাম কৰিছে, যদিও ওপৰৰ হওঁক, অৰ্থাৎ দাদী, নানী আৰু এই দুয়োৰ মাতৃকো। আৰু কন্যা সন্তানক, যদিও সেয়া তলৰ নহওঁক কিয়, যেনে- নাতিনী, নাতিনীৰ ছোৱালী ইত্যাদি, এইদৰে পুত্ৰৰ ঘৰৰ ছোৱালী আৰু সেই ছোৱালীৰ ছোৱালী। আৰু তোমালোকৰ পিতৃৰ ফালৰ পৰা অথবা মাকৰ ফালৰ পৰা ভনিকো হাৰাম কৰিছে, লগতে হাৰাম কৰিছে তোমালোকৰ পেহীক, এইদৰে তোমালোকৰ পিতৃৰ আৰু মাতৃৰ পেহীকো হাৰাম কৰিছে, ওপৰলৈ যিমান দূৰ পায়গৈ। এইদৰে হাৰাম কৰিছে তোমালোকৰ মাহীক, লগতে তোমালোকৰ পিতৃ আৰু মাতৃ মাহীকো হাৰাম কৰিছে, এই সম্পৰ্ক ওপৰলৈ যিমানদুৰ যায়। এইদৰে ভাগিনী আৰু ভতিজীৰ লগতো বিবাহ হাৰাম কৰিছে আৰু সিহঁতৰ ছোৱালীকো হাৰাম কৰিছে। আৰু তোমালোকৰ সেই মাতৃসকলকো হাৰাম কৰিছে যিসকলে তোমালোকক গাখীৰ খোৱাইছে, এই সম্পৰ্কীয় ভনিসকলকো হাৰাম কৰিছে। লগতে হাৰাম কৰিছে তোমালোকৰ স্ত্ৰীসকলৰ মাতৃকো, যদিও মিলন হওঁক বা নহওঁক। লগতে তোমালোকৰ পত্নীৰ সেইসকল ছোৱালীকো হাৰাম কৰিছে যিসকল তোমালোকৰ ফালৰ পৰা নহয়, যিসকল তোমালোকৰ ঘৰতেই বেছি ভাগ ডাঙৰ দীঘল হয় আৰু তোমালোকে সিহঁতৰ মাতৃৰ লগত সহবাস কৰিছা। আনহাতে যদি সিহঁত তোমালোকৰ ঘৰত ডাঙৰ দীঘল হোৱা নাই, আৰু সিহঁতৰ মাতৃক বিবাহ কৰাৰ পিছত সহবাস কৰা নাই তেন্তে সিহঁতৰ ছোৱালীক বিবাহ কৰাত কোনো অসুবিধা নাই। এইদৰে তোমালোকৰ বাবে তোমালোকৰ পুত্ৰ বধুক বিবাহ কৰাও হাৰাম কৰা হৈছে, যদিও সহবাস কৰা নাই। গাখীৰ সম্পৰ্কীয় পুত্ৰ বধুও এই বিধানৰ অন্তৰ্ভুক্ত। এইদৰে দুজনী সহোদৰা ভনি তথা গাখীৰ সম্পৰ্কীয় ভনিক একত্ৰিত বিবাহ কৰাও হাৰাম। অজ্ঞতা যুগত যি হৈছে, হৈছে। আল্লাহে সেয়া ক্ষমা কৰি দিব। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰিব। তেওঁলোকক দয়া কৰিব। এইদৰে হাদীছৰ দ্বাৰা প্ৰমাণিত যে, পেহী আৰু ভতিজীক লগতে মাহী আৰু ভাগিনীক এজন স্বামীৰ অধীনত ৰখা বৈধ নহয়।"},{"id":1513773,"resource_id":785,"text":"بر شما مادران تان حرام شده است و دختران تان و خواهران تان و عمه‌هایتان و خاله‌هایتان و دختران برادر و دختران خواهر و (حرام شده است) آن مادران شما که شما را شیر داده‌اند و خواهران رضاعی تان و مادران زن‌هایتان، و دختران زنان تان که در کنار شما پرورش یافته اند؛ از بطن آن زنان تان که با آنها همبستر شده‌اید، پس اگر با آنها همبستر نشده‌اید، پس بر شما گناهی نیست (در نکاح کردن دختران آنها)، و (حرام شده است) زنان پسران شما که از پشت (نسل) خود تان باشند، و (حرام شده است) این که دو خواهر را در نکاح خود جمع کنید، مگر آنچه گذشته است، بی‌گمان الله آمرزنده (و) مهربان است."},{"id":1419793,"resource_id":182,"text":"真主禁止你们娶你们的母亲们及长辈，包括祖母、外祖母和曾祖母；女儿及晚辈，包括孙女、外孙女和重孙女和再往下的晚辈；你们的同胞姊妹或同父异母或异父同母的姊妹；你们的姑母，姑祖母或以上长辈；你们的姨母，姨祖母或以上长辈；你们的侄女、外甥女、她们的子女或以下晚辈；你们的乳母，同乳姊妹，你们的岳母无论同房或未同房的妻室之母；在你们家中养育，你们继室的女儿；同样你们已和其母同房，而未在你们家养育的继室的女儿。如果你们未和其母同房，你们可以娶继室的女儿。真主还禁止你们娶自己亲生儿子的妻室，这还适用你们同乳儿子的妻室。禁止你们同时娶亲姐妹或同乳姐妹，但以往的则既往不咎。真主原谅忏悔的仆人。教法还禁止同时娶一个妇女和她的亲姑姑，或亲姨姨。"},{"id":1438941,"resource_id":776,"text":"<p>Al-lah declaró ilícito desposar a sus madres y ascendentes, es decir, la madre y la abuela por parte de madre o de padre; sus hijas y descendientes, es decir, la hija y la nieta; los nietos y las nietas así como sus descendientes, sus hermanas de parte de padre o de madre; sus tías por parte de padre y de madre así como sus ascendientes, sus sobrinas y sus descendientes; sus madres de leche; sus hermanas de leche; las madres de sus esposas, ya sea que el matrimonio se haya consumado o no; las hijas que sus esposas hayan tenido con esposos anteriores y que hayan sido criadas en sus hogares, e incluso si ellas no fueron criadas en sus hogares pero consumaron el matrimonio con sus madres, pero si el matrimonio no fue consumado, no hay falta en desposarlas. Al-lah declaró ilícito también contraer matrimonio con las esposas de sus hijos biológicos, incluso si el matrimonio no fue consumado. Este precepto incluye también a las esposas de sus hijos de leche.</p><p>Al-lah también ha declarado ilícito desposar a dos hermanas biológicas o de leche simultáneamente, pero no les reprochará por matrimonios contraídos durante época preislámica, y que Al-lah los perdone.</p><p>Al-lah es perdonador con Sus siervos que se arrepienten y se muestra misericordioso con ellos. Está establecido en la Sunna que también es ilícito casarse con una mujer y con su tía paterna o materna simultáneamente.</p>"},{"id":1451413,"resource_id":791,"text":"നിങ്ങളുടെ മാതാക്കളെ -അവർ തലമുറ മുകളിലേക്ക് പോയാലും; അതായത് മാതാവിനെയോ അവരുടെ മാതാവിൻ്റെയോ പിതാവിൻ്റെയോ ഉമ്മമാരെയോ- വിവാഹം കഴിക്കുന്നത് നിങ്ങൾക്ക് മേൽ അല്ലാഹു നിഷിദ്ധമാക്കിയിരിക്കുന്നു. നിങ്ങളുടെ പെൺമക്കളെ -അതവർ തലുമുറ താഴേക്ക് ഇറങ്ങിയാലും; അതായത് മകളെയോ മകളുടെയോ മകൻ്റെയോ പെണ്മക്കളെയോ- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ മാതാപിതാക്കൾ രണ്ടു പേരും ഒത്ത സഹോദരിമാരെയും, മാതാവിൽ നിന്നോ പിതാവിൽ നിന്നോ മാത്രമുള്ള സഹോദരിമാരെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ പിതാവിൻ്റെ സഹോദരിമാരെയും (അമ്മായി), അതു പോലെ നിങ്ങളുടെ മാതാപിതാക്കളുടെ പിതൃസഹോദരിമാരെയും -അവർ തലമുറ മുകളിലേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ മാതാവിൻ്റെ സഹോദരിമാരെയും (എളയമ്മ/മൂത്തമ്മ) അതു പോലെ നിങ്ങളുടെ മാതാപിതാക്കളുടെ മാതൃസഹോദരിമാരെയും -അവർ തലമുറ മുകളിലേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). സഹോദരൻ്റെ പെൺമക്കളെയും സഹോദരിയുടെ പെൺമക്കളെയും -അവർ തലമുറ താഴേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങൾക്ക് മുലപ്പാൽ നൽകിയ നിങ്ങളുടെ (മുലകുടിബന്ധത്തിലെ) ഉമ്മയെയും, മുലകുടിബന്ധത്തിലെ സഹോദരിമാരെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ ഭാര്യമാരുടെ -അവരുമായി നിങ്ങൾ വീടു കൂടിയാലും ഇല്ലെങ്കിലും- അവരുടെ മാതാക്കളെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങൾ ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ട നിങ്ങളുടെ ഭാര്യമാരുടെ നിങ്ങളിൽ നിന്നുള്ളതല്ലാത്ത പെൺമക്കളെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). അവർ മിക്കപ്പോഴും നിങ്ങളുടെ വീട്ടിൽ തന്നെയായിരിക്കുമല്ലോ വളരുന്നതും കഴിഞ്ഞു കൂടുന്നതും. ഇനി അവർ നിങ്ങളുടെ വീട്ടിലല്ല വളരുന്നതെങ്കിലും (വിധി ഒന്ന് തന്നെയാകുന്നു). എന്നാൽ നിങ്ങൾ വിവാഹം കഴിച്ചെങ്കിലും ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ടവരല്ലാത്ത സ്ത്രീകളുടെ പെൺമക്കളെ വിവാഹം കഴിക്കുന്നതിൽ തെറ്റില്ല. നിങ്ങളുടെ രക്തത്തിൽ നിന്നുള്ള ആൺമക്കളുടെ ഭാര്യമാരെ -നിങ്ങളുടെ മക്കൾ അവരുമായി വീടു കൂടിയിട്ടില്ലെങ്കിലും- അവരെ വിവാഹം കഴിക്കുന്നതും നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമായിരിക്കുന്നു. മുലകുടി ബന്ധത്തിൽ നിങ്ങളുടെ മക്കളായി വരുന്നവരുടെ ഭാര്യമാരുടെ കാര്യത്തിലുള്ള വിധിയും ഇതുപോലെ തന്നെ. രക്തബന്ധത്തിലോ മുലകുടിബന്ധത്തിലോ സഹോദരിമാരായവരെ ഒരേ സമയം വിവാഹം കഴിക്കുന്നതും നിങ്ങൾക്ക് നിഷിദ്ധമാകുന്നു. (ഇസ്ലാമിന് മുൻപുള്ള) ജാഹിലിയ്യാ കാലഘട്ടത്തിൽ കഴിഞ്ഞതു പോയത് ഒഴികെ. അത് അല്ലാഹു നിങ്ങൾക്ക് പൊറുത്തു തന്നിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു തൻ്റെ ദാസന്മാരിൽ ഖേദത്തോടെ പശ്ചാത്താപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു. ഇപ്രകാരം, ഒരു പെണ്ണിനേയും അവളുടെ പിതൃസഹോദരി, അല്ലെങ്കിൽ മാതൃസഹോദരിയെയും ഒരേസമയം ഭാര്യമാരാക്കുന്നത് ഹദീഥിൽ വിലക്കപ്പെട്ടിരിക്കുന്നു."},{"id":1482593,"resource_id":782,"text":"Vă sunt oprite [pentru căsătorie] mamele voastre, fiicele voastre, surorile voastre, mătuşile voastre după tată, mătuşile voastre după mamă, fiicele fratelui, fiicele surorii, doicile voastre care v‑au alăptat, surorile voastre după doică, mamele nevestelor voastre, fiicele vitrege de la muierile voastre, la care aţi intrat<sup foot_note=198184>1</sup> – dar dacă nu aţi intrat încă la ele, atunci nu este păcat pentru voi – nevestele fiilor voştri din mădularele voastre, precum şi două surori deodată<sup foot_note=198185>2</sup>, doar dacă s‑a petrecut mai înainte<sup foot_note=198186>3</sup> – căci Allah este Iertător, Îndurător [Ghafur, Rahim],"},{"id":1365196,"resource_id":173,"text":"Allah vous a rendu illicite le fait d’épouser vos mères et ascendantes, c’est-à-dire la mère et la grand-mère de la mère ou du père ; vos filles et descendantes, c’est-à-dire la fille et la fille de la fille ; les petits-fils et petites-filles ainsi que leurs descendantes ; vos sœurs germaines ou non ; vos tantes paternelles et aussi les tantes paternelles de vos pères et de vos mères ainsi que leurs ascendantes ; vos tantes maternelles et aussi les tantes maternelles de vos pères et de vos mères ainsi que leurs ascendantes ; vos nièces et leurs descendantes ; vos nourrices qui vous ont allaités ; vos sœurs de lait ; les mères de vos épouses, que le mariage ait été consommé ou pas ; les filles que vos épouses ont eues avec de précédents époux et qui grandissent d’ordinaire dans vos demeures et même si elles n’ont pas grandi dans vos demeures si vous avez consommé votre mariage avec leurs mères, mais si le mariage n’a pas été consommé, il n’y a pas de mal à les épouser.\nAllah vous a aussi rendu illicite d’épouser les épouses de vos fils biologiques même si le mariage n’a pas été consommé. Sont aussi concernées par ce jugement les épouses de vos fils de lait.\nIl vous a également rendu illicite d’avoir comme épouses simultanées deux sœurs biologiques ou de lait, mais il ne vous sera pas fait grief des mariages conclus durant la jâhiliyyah et qu’Allah vous pardonne.\nAllah est pardonneur avec Ses serviteurs qui se repentent à Lui et Il se montre miséricordieux avec eux.\nIl est établi dans la Sunna qu’il est également illicite d’avoir pour épouses simultanée une femme et sa tante paternelle ou maternelle."},{"id":1507537,"resource_id":795,"text":"ߊߟߎ߫ ߣߊ ߟߎ߬ ( ߝߘߎ ) ߓߘߊ߫ ߟߊߕߐ߲߫ ߊߟߎ߫ ߡߊ߬ ، ߊ߬ ߣߴߊߟߎ߫ ߘߋ߲ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߡߊ߬ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߕߍߣߍ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߓߊߙߌ߲ߡߛߏ ߟߎ߬ ، ߊ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲߫ ߗߍ߬ߡߊ߲ ߘߋ߲ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲߫ ߡߛߏ߬ߡߊ߲ ߘߋ߲ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߛߌ߲ߡߌ߲߫ ߣߊ ߟߎ߬ ߣߴߊߟߎ߫ ߛߌ߲ߡߌ߲ߢߐ߲߮ ߠߎ߬ ، ߊ߬ ߣߴߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߣߊ ߟߎ߬ ߣߴߊߟߎ߫ ߟߊ߫ ߟߊ߬ߡߐ߰ߘߋ߲ ߡߍ߲ ߠߎ߬ ߦߴߊߟߎ߫ ߟߊ߫ ߟߘߊ߬ߙߏ߬ߟߌ ߞߣߐ߫ ߸ ߣߴߊ߬ߟߎ߫ ߛߐ߬ߘߐ߲߬ߣߍ߲߫ ߊߟߎ߫ ߟߊ߫ ߛߎ ߡߏ߬ߛߏ ߟߎ߬ ߟߊ߫ ، ߓߊ߬ߙߌ߬ ߣߌ߫ ߛߎ߫ ߡߊ߫ ߘߏ߲߬ ߊߟߎ߫ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߕߍ߫ ߸ ߞߎ߲߬ߞߏ߬ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ( ߏ߬ ߟߎ߬ ߘߋ߲ߡߛߏ ߟߎ߬ ߝߘߎ ߘߐ߫ ߣߴߊ߬ ߞߵߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߓߘߊ߫ ߝߘߊ߫) ، ߊ߬ ߣߌ߫ ߝߣߊ߫ ߸ ߊߟߎ߫ ߖߘߍ߬ߥߟߏ߬ ߘߋ߲ߞߍ ߡߍ߲ ߠߎ߬ ߓߐߣߍ߲߫ ߊߟߎ߫ ߛߏ߬ߙߏ ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߝߘߎ ߟߊߕߐ߲ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߓߊߘߋ߲ߡߊ߫ ߝߌ߬ߟߊ߬ ߟߊߘߍ߬ ߞߋߟߋ߲ߘߌ߫ ߸ ߝߏ߫ ߡߍ߲ ߞߍߣߍ߲߫ ߞߘߐ ߦߋ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߘߌ߫ ߊ߬ ߦߋ߫ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1383662,"resource_id":176,"text":"Allāh vi ha proibito di sposare le vostre madri e le vostre ascendenti: Ovvero la madre della madre e la sua nonna da parte del padre o della madre, e le vostre figlie e tutte le loro discendenti: Ovvero sua figlia e la figlia di sua figlia; e così le figlie del figlio e della figlia, e tutti i loro discendenti; e le vostre sorellastre da parte di vostro padre o vostra madre; e le vostre zie paterne e le zie di vostro padre o vostra madre, anche ascendenti; e le vostre zie materne e le zie delle vostre madri o dei vostri padri, anche ascendenti; e le figlie dei vostri fratelli o delle vostre sorelle, e le figlie di questi ultimi, anche discendenti; e le vostre madri di latte e le vostre sorelle di latte; e le madri delle vostre mogli, sia che il matrimonio sia stato consumato o no; e le figlie delle vostre mogli che non vi appartengono, che vengono da voi allevate oppure no, se avete consumato il matrimonio. Se non avete consumato il matrimonio, sposarvi con esse non pone problemi. E vi è proibito sposare le mogli dei vostri figli, anche nel caso essi non abbiano consumato il matrimonio. Tale legge include le mogli dei vostri figli di latte; ed è proibito sposare due sorelle di sangue o di latte, tranne per quanto riguarda ciò che è avvenuto in passato nei tempi dell'Ignoranza. Allāh ha perdonato ciò. In verità, Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro. Ed è stato comprovata nella Sunnah la proibizione di sposare congiuntamente zie da parte di padre o di madre."},{"id":1445177,"resource_id":796,"text":"(ߝߘߎ ߛߌߟߊ ߝߍ߬) ߊߟߎ߫ ߣߊ ߟߎ߬ ߓߘߊ߫ ߟߊߕߐ߲߫ ߊߟߎ߫ ߡߊ߬، ߊ߬ ߣߴߊߟߎ߫ ߘߋ߲ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߡߊ߬ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߕߍߣߍ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߓߊߙߌ߲ߡߛߏ ߟߎ߬، ߊ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲߫ ߗߍ߬ߡߊ߲ ߘߋ߲ߡߛߏ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲߫ ߡߛߏ߬ߡߊ߲ ߘߋ߲ߡߛߏ ߟߎ߬، ߊ߬ ߣߴߊߟߎ߫ ߛߌ߲ߡߌ߲߫ ߣߊ ߟߎ߬ ߣߴߊߟߎ߫ ߛߌ߲ߡߌ߲ߢߐ߲߯ ߓߊߘߋ߲ ߠߎ߬، ߊ߬ ߣߴߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߣߊ ߟߎ߬، ߊ߬ ߣߴߊߟߎ߫ ߟߊ߫ ߟߊ߬ߡߐ߬ߘߋ߲ (ߡߛߏ߬ߡߊ߲) ߡߍ߲ ߠߎ߬ ߦߴߊߟߎ߫ ߟߊ߫ ߟߘߊ߬ߙߏ߬ߟߌ ߞߐ߬ߣߐߡߊ߬߸ ߣߴߊ߬ߟߎ߫ ߛߐ߬ߘߐ߲߬ߣߍ߲߫ ߊߟߎ߫ ߟߊ߫ ߛߎ ߡߏ߬ߛߏ ߟߎ߬ ߟߊ߫، ߞߏ߬ߣߌ߲߬ ߣߌ߫ ߛߎ߫ ߡߊ߫ ߘߏ߲߬ ߊߟߎ߫ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߕߍ߫ ߸ ߞߎ߲߬ߞߏ߬ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ߏ߬ ߘߐ߫ (ߊߟߎ߫ ߣߴߏ߬ ߝߘߊ ߞߐ߫)، ߊ߬ ߣߴߊߟߎ߫ ߖߘߍ߬ߥߟߏ߬ ߘߋ߲ߞߍ ߡߍ߲ ߠߎ߬ ߓߐߣߍ߲߫ ߊߟߎ߫ ߛߏ߬ߙߏ ߟߎ߬ ߘߐ߫ ߏ߬ ߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ( ߟߊߕߐ߲ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬ ߟߋ߬)، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߓߊߘߋ߲ߡߊ߫ ߡߛߏ߬ߡߊ߲߫ ߝߌ߬ߟߊ߬ ߟߊߘߍ߬ ߞߋߟߋ߲ߘߌ߫ ߸ ߝߏ߫ ߡߍ߲ ߞߍߣߍ߲߫ ߞߘߐ ߦߋ߫، ߓߊߏ߬ ߊߟߊ߫ ߓߊ߬߸ ߊ߬ ߞߍߣߍ߲߫ ߜߊ߲ߒߞߎ߲ߠߟߊ߫ ߤߌߣߟߊ ߟߋ߬ ߘߌ߫ ߘߋ߬"},{"id":1432705,"resource_id":774,"text":"Muziririjwe (kurongora) ba nyoko, abakobwa banyu, bashiki banyu, ba nyogosenge, ba nyoko wanyu, abakobwa b’abavandimwe banyu, abishywa banyu, ba nyoko babonkeje (batababyaye), bashiki banyu mwasangiye ibere (mutavukana), ba nyokobukwe, abakobwa mwareze bavuka ku bagore banyu mwaryamanye; ariko iyo mutaryamanye (na ba nyina, mukaba mwaratandukanye) nta cyaha kuri mwe (kurongora abo bakobwa). (Munaziririjwe kandi kurongora) abakazana banyu (bashakanye) n’abana banyu mwibyariye, munaziririjwe gushaka abavandimwe babiri mu gihe kimwe, uretse ibyahise (mbere ya Isilamu). Mu by’ukuri, Allah ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":395983,"resource_id":84,"text":"Prohibited for you are your mothers, your daughters, your sisters, your paternal aunts, your maternal aunts, daughters of brother, daughters of sister, your mothers who suckled you, your sisters through suckling,mothers of your wives and your step-daughters under your care who are born of your women with whom you have had intercourse,-though if you have not had intercourse with them, there is no sin on you,-and the wives of your sons from your loins, and that you combine two sisters (in wedlock), except what has passed. Surely, Allah is Most-Forgiving, Very-Merciful."},{"id":1397189,"resource_id":178,"text":"Аллах запретил вам заключать брак с вашими матерями и остальными прямыми родительницами по восходящей линии: бабушками и прабабушками по отцовской и материнской линии; также вам запрещены ваши дочери и остальные прямые потомки по нисходящей линии: внучки и правнучки дочери или сына, ваши родные и сводные сёстры, ваши тетки со стороны отца и матери, тетки ваших отцов и матерей, дочери брата и дочери сестры и их прямые потомки по нисходящей линии, ваши матери, вскормившие вас молоком, ваши молочные сёстры, матери ваших жён, с которыми вы вступили или не вступали в близость, ваши падчерицы, находящиеся или не находящиеся под вашим покровительством, если вы вступали в близость с их матерями, а если вы не вступали в близость с их матерями, то нет на вас греха за брак с падчерицей. Вам также запрещено жениться на жёнах ваших родных и молочных сыновей, даже если они не вступали в близость с жёнами. Вам также запрещено жениться одновременно на двух родных или молочных сёстрах, если только это не произошло во время невежества - Аллах простил вам это. Поистине, Аллах – Прощающий своих раскаявшихся рабов, Милосердный к ним. Также Сунна установила запрет одновременно жениться на женщине и её тетке со стороны отца и матери."},{"id":1415835,"resource_id":181,"text":"الله نکاح این زنان را بر شما حرام گردانیده است: مادران‌تان و هرچه بالاتر روند؛ یعنی مادر مادر و مادربزرگ پدری یا مادری او، و دختران‌تان و هرچه پایین‌تر روند؛ یعنی دخترِ دختر و دخترِ دخترِ دختر، همچنین دختران پسر و دختران دختر و هر چه پایین‌تر روند، خواهران شما از پدر و مادر یا از یکی از آن دو، و عمه‌هایتان، همچنین عمه‌های پدران‌تان و مادران‌تان و هرچه بالاتر روند، و خاله‌هایتان، و همچنین خاله‌های مادران و پدران‌تان و هرچه بالاتر روند، و دختران برادر و دختران خواهر، و فرزندان‌شان و هرچه پایین‌تر روند، و مادرهای‌تان که به شما شیر داده‌اند و خواهران رضاعی شما، و مادران همسران‌تان چه با همسران‌تان آمیزش کرده باشید یا با آنها آمیزش نکرده باشید، و دختران همسران‌تان از شوهران دیگر که غالباً در خانه‌های شما رشد می‌کنند و پرورش می‌یابند، و همچنین اگر در خانه‌های شما پرورش نیافته‌اند، اگر با مادران‌شان آمیزش کرده‌اید، و اما اگر با آنها آمیزش نکرده‌اید، گناهی بر شما نیست که با دختران‌شان ازدواج کنید، و حرام گردانیده است بر شما، نکاح همسران پسران‌تان را که از پشت خودتان هستند، هر چند با آنها آمیزش نکرده باشند، و همسران پسران رضاعی شما نیز در این حکم داخل هستند، و جمع میان دو خواهر نسبی یا رضاعی را بر شما حرام گردانیده است مگر آنچه که در جاهلیت از این کار گذشته است که الله آن را بخشیده است، قطعاً الله نسبت به آن دسته از بندگانش که به‌سوی او توبه می‌کنند آمرزنده و مهربان است. تحریم جمع میان زن و عمه یا خالۀ او نیز از طریق سنت ثابت است."},{"id":1409389,"resource_id":180,"text":"২৩. আল্লাহ তা‘আলা তোমাদের উপর হারাম করে দিয়েছেন তোমাদের মা-নানীদেরকে বিবাহ করা; তারা যতো উপরেরই হোক না কেন। তথা মায়ের মা ও তার নানী। চাই তা বাপের পক্ষ থেকে হোক কিংবা মায়ের পক্ষ থেকে। তোমাদের মেয়েদেরকে; তারা যতো নিচেরই হোক না কেন। তথা মেয়ে ও মেয়ের মেয়ে। তেমনিভাবে ছেলের মেয়ে ও মেয়ের মেয়ে; তারা যতো নিচেরই হোক না কেন। তোমাদের বোনদেরকে; চাই তারা মাতা-পিতা উভয়ের পক্ষ থেকে হোক অথবা কোন একজনের পক্ষ থেকে। তোমাদের ফুফীদেরকে তেমনিভাবে তোমাদের বাপ-দাদা ও মা-নানীদের ফুফীদেরকেও; তারা যতো উপরেরই হোক না কেন। তোমাদের খালাদেরকে; তেমনিভাবে তোমাদের মা-নানী ও বাপ-দাদাদের খালাদেরকেও; তারা যতো উপরেরই হোক না কেন। তোমাদের ভাই ও বোনের মেয়েদেরকে এবং তাদের সন্তানদেরকে; তারা যতো নিচেরই হোক না কেন। তোমাদের দুধ মা এবং তোমাদের দুধ বোনদেরকে। তোমাদের স্ত্রীদের মায়েদেরকে; চাই তোমরা তাদের সাথে সহবাস করো কিংবা নাই করো। তোমাদের স্ত্রীদের অন্যের ঔরসজাত মেয়েদেরকে। যদিও তারা সাধারণত তোমাদের ঘরেই লালিত-পালিত ও বড় হয়েছে। তেমনিভাবে যারা তোমাদের ঘরে লালিত-পালিত হয়নি তারাও। যদি তোমরা তাদের মায়েদের সাথে সহবাস করে থাকো। আর যদি তোমরা তাদের মায়েদের সাথে সহবাস না করে থাকো তাহলে তাদের মেয়েদেরকে বিবাহ করায় তোমাদের কোন অসুবিধে নেই। আরো হারাম করা হয়েছে তোমাদের ঔরসজাত ছেলেদের স্ত্রীদেরকে বিবাহ করা। যদিও তারা এখনো তাদের সাথে সহবাস করেনি। এ বিধানের অধীনে আরো রয়েছে দুধ ছেলেদের স্ত্রীরাও। আরো তোমাদের উপর হারাম করা হয়েছে বংশীয় অথবা দুধপান সম্পর্কীয় দু’ বোনকে একই জনের বিবাহ বন্ধনে একত্রিত করা। তবে জাহিলী যুগে গত হওয়া বিষয় আল্লাহ তা‘আলা ক্ষমা করে দিয়েছেন। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের প্রতি ক্ষমাশীল ও দয়ালু। তেমনিভাবে কোন মহিলা ও তার ফুফী অথবা তার খালাকে একই ব্যক্তির বিবাহ বন্ধনে একত্রিত করা হারাম হওয়ার ব্যাপারটি নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সুন্নাত দ্বারা প্রমাণিত।"},{"id":1389047,"resource_id":177,"text":"Allah cấm các ngươi cưới mẹ ruột và các bà nội, ngoại; cưới con gái ruột và các cháu nội, ngoại; cưới các chị em gái ruột hoặc chỉ cùng cha hoặc chỉ cùng mẹ; cưới các cô ruột là chị em của cha và các cô dì của cha; cưới các dì ruột là chị em gái của mẹ và các cô dì của mẹ; cưới các cháu gái ruột con của anh chị em và các cháu nội ngoại của chúng; cưới các người mẹ đã nuôi vú các ngươi; cưới các chị em gái bú cùng bầu sữa với các ngươi; cưới những người mẹ vợ cho dù các người có động phòng hay chưa động phòng với vợ; cưới những con gái riêng của vợ thường được các ngươi nuôi dưỡng sống chung và cho dù chúng không sống chung cũng vậy nếu các người đã động phòng với mẹ chúng, trường hợp các ngươi chưa động phòng với mẹ chúng thì các người không mắc tội khi muốn kết hôn vơi chúng; cấm các ngươi kết hôn với con dâu là vợ của con trai ruột của các ngươi cho dù con trai của các ngươi chưa kịp động phòng và vợ của những đứa con được vợ các ngươi nuôi vú cũng được xem là con dâu của các ngươi; và cấm các ngươi kết hôn cùng lúc với hai phụ nữ có quan hệ ruột thịt hoặc được nuôi cùng bầu sữa, ngoại trừ chuyện đó đã xảy ra thời tiền Islam thì sẽ được Allah xí xóa. Quả thật, Allah rất nhân từ với đám nô lệ của Ngài biết ăn năn sám hối, Ngài luôn thương xót họ. Ngoài ra, trong Sunnah cũng có những Hadith cấm kết hôn cùng lúc hai người phụ nữ là chị em ruột, là dì cháu ruột, là cô cháu ruột."},{"id":1376762,"resource_id":175,"text":"Allah vam je zabranio da se ženite majkama vašim i svim ženskim precima sa majčine i očeve strane, i zabranio vam je da se ženite kćerkama vašim i svim ženskim potomcima, i zabranio vam je da se ženite sestrama vašim, bilo da su vam sestre po majci i ocu, ili po jednom od njih, i zabranio vam je da se ženite očevim sestrama, kao i sestrama vaših djedova i sa očeve i sa majčine strane i tako uzlaznom putanjom, i zabranio vam je da se ženite sestrama majki vaših, i sestrama očevih i majčinih majki i tako uzlaznom putanjom, i zabranio vam je da se ženite kćerkama braće i sestara vaših i kćerkama tih kćerki i tako silaznom putanjom, i zabranio vam je da se ženite vašim majkama po mlijeku, i sestrama po mlijeku, i majkama supruga vaših, bilo da ste imali odnos sa tim suprugama ili niste, i kćerkama supruga vaših koje su one dobile sa prijašnjim mužem ukoliko ste sa tim suprugama imali odnos, dok ako niste imali odnos sa tim suprugama pa umru ili ih razvedete, dozvoljeno je da se oženite njihovim kćerkama (koje su dobile sa drugim mužem). I zabranio vam je da se ženite suprugama sinova vaših, makar oni nemali odnos sa njima (pa ih razveli ili ostavili kao udovice), u šta spadaju i vaši sinovi po mlijeku. I zabranio vam je da istovremeno za supruge imate dvije sestre, bilo da su sestre po krvi ili po mlijeku, a ono što je bilo prije islama oprošteno vam je. Allah puno prašta onima koji se kaju i milostiv je prema njima. U sunnetu je izrečena i zabrana da čovjek istovremeno za supruge ima ženu i sestru njenog oca ili sestru njene majke."},{"id":1426884,"resource_id":183,"text":"アッラーはあなた方に、以下の者たちとの結婚を禁じた。自分の母親と、それより上の祖母、曾祖母など。自分の娘と、それより下の孫娘、曾孫娘など。自分の息子の娘、自分の娘の娘、及びそれより下の卑属。あなた方と両親、あるいは片親が同一の、あなた方の姉妹。あなた方の父方のおば、およびあなた方の両親の父方のおばと、その尊属。あなた方の母方のおば、およびあなた方の両親の母方のおばと、その尊属。兄弟姉妹の娘と、それより下の卑属。あなた方を授乳した乳母。あなた方の乳姉妹。あなた方の妻（あなた方が彼女たちと、既に性交渉を持っているかどうかは問わない）の母親。通常あなた方の家で育つが、もしそうではなかったとしても、あなた方の妻の連れ子である娘。ただしこれは、あなた方が彼女たち（連れ子の母親）と性交渉を持った場合に限る。もしそうでないのなら、彼女たち（連れ子）と結婚しても問題はない。また、あなた方自身の息子たちの妻との結婚も禁じられるが、それは、たとえかれらが彼女たちと性交渉を持たなかったとしても同様である。なお、自分の妻が授乳した男子の妻たちも、同様に禁じられる。また、血縁上か授乳によって生じた関係かを問わず、姉妹を同時に娶ることも禁じられる。ジャーヒリーヤ（無明時代）において行ってしまったことを、アッラーは大目に見た。アッラーは悔悟する僕たちに赦し深く、慈悲深いお方である。なお、預言者のスンナにおいては、女性をその父方、あるいは母方のおばと一緒に娶ることも、禁じられている。"},{"id":1357912,"resource_id":172,"text":"Yüce Allah şunlarla evlenmenizi haram kılmıştır: Anneleriniz nesep olarak yukarı doğru çıksa dahi; anneanne, anne ve baba tarafından onun ninesi gibi, kızlarınız nesep olarak aşağı doğru inse dahi; kızınızın kızı, onun da kızı gibi, aynı şekilde oğlunuzun kızları ve kızınızın kızları ve aşağı doğru nesep olarak inse dahi, anne ve babanızdan olan kız kardeşleriniz ya da her ikisinin birinden olan kız kardeşleriniz, halalarınız, aynı şekilde babalarınızın ve annelerinizin halaları yukarı doğru çıksa dahi, teyzeleriniz, aynı şekilde babalarınızın ve annelerinizin teyzeleri yukarı doğru çıksa dahi, erkek kardeşlerinizin kızları ve kız kardeşlerinizin kızları, nesep olarak aşağı doğru inse dahi onların çocukları, sizi emziren süt anneleriniz, süt kız kardeşleriniz, kendileriyle cinsî münasebette bulunduğunuz ya da bulunmadığınız hanımlarınızın anneleri, cinsî münasebette bulunduysanız hanımlarınızın daha önceki evliliklerinden olan genellikle sizin evinizde büyüyüp yaşayan kızları, aynı zamanda sizin evinizde büyümemiş olanlar. Cinsî münasebette bulunmadıysanız hanımlarınızın daha önceki evliliklerinden olan kızları ile evlenmenizde ise bir sıkıntı yoktur. Sizin soyunuzdan gelen oğullarınız hanımlarıyla cinsî münasebette bulunmasalar dahi onların hanımlarıyla evlenmeniz size haram kılınmıştır. Bu hüküm kapsamına süt oğullarınızın hanımları da girmektedir. Nesep olarak ya da sütten dolayı iki kız kardeşi aynı nikâh altında toplamak da haram kılınmıştır. Ancak geçmişte cahiliye döneminde olanları yüce Allah affetmiştir. Şüphesiz ki yüce Allah kendisine tevbe eden kullarına karşı çok bağışlayıcı ve merhametlidir. Aynı şekilde sahih sünnette kadın ile halasının ya da teyzesinin bir nikah altında toplanması da haram kılınmıştır."},{"id":1370391,"resource_id":174,"text":"Allah mengharamkan bagi kalian menikahi ibu-ibu kalian berikut silsilah di atasnya; yakni nenek, buyut, baik dari pihak bapak maupun ibu; anak-anak perempuan kalian berikut silsilah di bawahnya; yakni, cucu perempuan dan cicit perempuan; begitu juga dengan cucu perempuan dari anak laki-laki kalian berikut silsilah di bawahnya; saudari-saudari kalian yang sekandung, seayah atau seibu; bibi-bibi kalian dari pihak bapak, begitu juga dengan bibi-bibi bapak kalian; dan bibi-bibi ibu kalian dari pihak bapaknya berikut silsilah di atasnya; bibi-bibi kalian dari pihak ibu, begitu juga dengan bibi-bibi dari bapak kalian dan ibu kalian dari pihak ibunya berikut silsilah di atasnya; anak perempuan dari saudara laki-laki kalian dan anak perempuan dari saudari kalian berikut silsilah anak-anaknya ke bawah; ibu-ibu yang menyusui kalian, saudari-saudari sepersusuan kalian, ibu-ibu (mertua) dari istri-istri kalian yang telah kalian campuri maupun yang belum kalian campuri; anak-anak perempuan dari istri-istri kalian dari suami yang lain (anak tiri) yang -pada umumnya- tumbuh dan besar di rumah kalian maupun tidak di rumah kalian, jika kalian sudah bercampur dengan istri-istri kalian tersebut, namun bila kalian belum bercampur dengan istri-istri kalian itu, maka kalian boleh menikahi anak-anak perempuan mereka itu. Dan juga diharamkan bagi kalian menikahi istri-istri dari anak-anak lelaki kandung kalian, meskipun mereka belum mencampurinya. Ketentuan hukum ini juga berlaku pada istri-istri dari anak-anak lelaki kalian dari jalur persusuan. Dan kalian juga diharamkan menggabungkan antara dua wanita bersaudara, baik dari jalur nasab maupun persusuan, kecuali apa yang sudah berlalu di masa jahiliah, karena Allah telah memaafkannya. Sesungguhnya Allah Maha Pengampun bagi hamba-hamba-Nya yang bertaubat kepada-Nya lagi Maha Penyayang kepada mereka. Dan di dalam sunah Nabi disebutkan bahwa seorang laki-laki juga diharamkan menggabungkan antara seorang wanita dengan bibinya dari pihak bapak maupun ibu."},{"id":81067,"resource_id":17,"text":"Prohibited to you are your mothers and your daughters, and your sisters, and your paternal aunts, and your maternal aunts, and (your) brother's daughters, and (your) sister's daughters, and your mothers who have given suck to you, and your suckling sisters, and your women's mothers, and your step-daughters who are in your laps (i.e. under your guardianship) being born of your women whom you have been into-yet, in case you have not been into them, (Literally: entered with) it is no fault in you-and the lawful (spouses) of your sons who are of your loins, and that you should take to you two sisters together, except what has already gone by. Surely Allah has been Ever-Forgiving, Ever-Merciful."},{"id":402219,"resource_id":85,"text":"You are forbidden to take as wives your mothers, daughters, sisters, paternal and maternal aunts, the daughters of brothers and daughters of sisters, your milk-mothers and milk-sisters, your wives’ mothers, the stepdaughters in your care- those born of women with whom you have consummated marriage, if you have not consummated the marriage, then you will not be blamed- wives of your begotten sons, two sisters simultaneously- with the exception of what is past: God is most forgiving and merciful-"},{"id":1338872,"resource_id":95,"text":"Forbidden to you are your mothers,<sup foot_note=\"177525\">1</sup> your daughters,<sup foot_note=\"177526\">2</sup> your sisters,<sup foot_note=\"177527\">3</sup> your father's sisters and your mother's sisters, your brother's daughters and your sister's daughters,<sup foot_note=\"177528\">4</sup> your milk-mothers, your milk-sisters,<sup foot_note=\"177529\">5</sup> the mothers of your wives,<sup foot_note=\"177530\">6</sup> and the stepdaughters - who are your foster-children,<sup foot_note=\"177531\">7</sup> born of your wives with whom you have consummated the marriage; but if you have not consummated the marriage with them, there will be no blame upon you (if you marry their daughters).It is also forbidden for you to take the wives of the sons who have sprung from your loins<sup foot_note=\"177532\">8</sup> and to take two sisters together in marriage,<sup foot_note=\"177533\">9</sup> although what is past is past. Surely Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177534\">10</sup>"},{"id":329538,"resource_id":57,"text":"Hurrimat AAalaykum ommahatukumwabanatukum waakhawatukum waAAammatukum wakhalatukumwabanatu al-akhi wabanatu al-okhti waommahatukumuallatee ardaAAnakum waakhawatukum mina arradaAAatiwaommahatu nisa-ikum waraba-ibukumu allateefee hujoorikum min nisa-ikumu allateedakhaltum bihinna fa-in lam takoonoo dakhaltum bihinna falajunaha AAalaykum wahala-ilu abna-ikumuallatheena min aslabikum waan tajmaAAoobayna al-okhtayni illa ma qad salafa inna Allahakana ghafooran raheema"},{"id":93542,"resource_id":19,"text":"Forbidden unto you are your mothers, and your daughters, and your sisters, and your father's sisters, and your mother's sisters, and your brother's daughters and your sister's daughters, and your foster-mothers, and your foster-sisters, and your mothers-in-law, and your step-daughters who are under your protection (born) of your women unto whom ye have gone in - but if ye have not gone in unto them, then it is no sin for you (to marry their daughters) - and the wives of your sons who (spring) from your own loins. And (it is forbidden unto you) that ye should have two sisters together, except what hath already happened (of that nature) in the past. Lo! Allah is ever Forgiving, Merciful."},{"id":112242,"resource_id":22,"text":"Prohibited to you (For marriage) are:- Your mothers, daughters, sisters; father's sisters, Mother's sisters; brother's daughters, sister's daughters; foster-mothers (Who gave you suck), foster-sisters; your wives' mothers; your step-daughters under your guardianship, born of your wives to whom ye have gone in,- no prohibition if ye have not gone in;- (Those who have been) wives of your sons proceeding from your loins; and two sisters in wedlock at one and the same time, except for what is past; for Allah is Oft-forgiving, Most Merciful;-"},{"id":1128909,"resource_id":206,"text":"It is prohibited for you [to marry] your mothers, your daughters, your sisters, your paternal and maternal aunts, your brother’s daughters, your sister’s daughters, your foster-mothers, your foster-sisters, your mothers-in-law, your step-daughters under your guardianship if you have consummated the marriage with their mothers – however if you have not consummated the marriage, it is not a sin [to marry them] – nor wives of your own sons, nor two sisters together, except for what happened in the past, for Allah is All-Forgiving, Most Merciful."},{"id":1135145,"resource_id":207,"text":"Forbidden to you [in marriage] are your mothers, your [own] daughters, your sisters, your aunts on your father's side as well as your aunts on your mother's side, and your brother's and your sister's daughter your foster mothers and your foster sisters, your mothers-in-law and step daughters who are under your guardianship [since their mothers are] wives of yours with whom you have consummated marriage, however if you have not consummated it with them, it will not be held against you, and the wives of your sons who are your own flesh-and-blood; nor may you bring two sisters together [under one roof] unless this is a thing of the past. Allah (God) is Forgiving, Merciful."},{"id":1122673,"resource_id":203,"text":"  Forbidden to you (for marriage) are: your mothers, your daughters, your sisters, your father’s sisters, your mother’s sisters, your brother’s daughters, your sister’s daughters, your foster mother who gave you suck, your foster milk suckling sisters, your wives’ mothers, your step daughters under your guardianship, born of your wives to whom you have gone in - but there is no sin on you if you have not gone in them (to marry their daughters), - the wives of your sons who (spring) from your own loins, and two sisters in wedlock at the same time, except for what has already passed; verily, Allâh is Oft-Forgiving, Most Merciful."},{"id":1079021,"resource_id":156,"text":"” تم پر حرام کردی گئیں ہیں تمہاری مائیں ‘ بیٹیاں ‘ بہنیں ‘ پھوپھیاں ‘ خالائیں ‘ بھتجیاں ‘ بھنجیاں ‘ اور تمہاری وہ مائیں جنہوں نے تم کو دودھ پلایاہو ‘ اور تمہاری دودھ شریک بہنیں اور تمہاری بیویوں کی مائیں ‘ اور تمہاری بیویوں کی لڑکیاں جنہوں نے تمہاری گودوں میں پڑورش پائی ہو ان بیویوں کی لڑکیاں جن سے تمہارا تعلق زن وشو ہوچکا ہو ورنہ اگر تعلق زن وشو نہ ہوا تو تم پر کوئی مواخذہ نہیں ہے ۔ اور تمہارے ان بیٹوں کی بیویاں جو تمہارے صلب سے ہوں اور یہ بھی تم پر حرام کیا گیا ہے کہ ایک نکاح میں دو بہنوں کو جمع کرو ‘ مگر جو پہلے ہوگیا سو ہوگیا ۔ اللہ بخشنے والا اور رحم کرنے والا ہے ۔"},{"id":1345135,"resource_id":97,"text":"تم پر حرام کی گئیں تمہاری مائیں،<sup foot_note=\"183443\">1</sup> بیٹیاں،<sup foot_note=\"183444\">2</sup> بہنیں،<sup foot_note=\"183445\">3</sup> پُھوپھیاں، خالائیں، بھتیجیاں، بھانجیاں،<sup foot_note=\"183446\">4</sup> اور تمہاری وہ مائیں جنہوں نے تم کو دُودھ پلایا ہو، اور تمہاری دُودھ شریک بہنیں،<sup foot_note=\"183447\">5</sup> اور تمہاری بیویوں کی مائیں،<sup foot_note=\"183448\">6</sup> اور تمہاری بیویوں کی لڑکیاں جنہوں نے تمہاری گودوں میں پرورش پائی ہے۔۔۔۔ <sup foot_note=\"183449\">7</sup>اُن بیویوں کی لڑکیاں جن سے تمہارا تعلّقِ زن و شو ہوچکا ہو۔ورنہ اگر (صرف نکاح ہوا ہو اور) تعلقِ زن و شو نہ ہوٴا ہو تو (انہیں چھوڑ کر ان کی لڑکیوں سے نکاح کر لینے میں) تم پرکوئی مواخذہ نہیں ہے۔۔۔۔ اور تمہارے اُن بیٹوں کی بیویاں جو تمہاری صُلب سے ہوں۔<sup foot_note=\"183450\">8</sup> اور یہ بھی تم پر حرام کیا گیا ہے کہ ایک نکاح میں دو بہنوں کو جمع کرو،<sup foot_note=\"183451\">9</sup> مگر جو پہلے ہو گیا سو ہو گیا، اللہ بخشنے والا اور رحم کرنے والا ہے۔<sup foot_note=\"183452\">10</sup>"},{"id":1301746,"resource_id":234,"text":"تم پر تمہاری مائیں اور بیٹیاں اور بہنیں اور پھوپھیاں اور خالائیں اور بھتیجیاں اور بھانجیاں اور وہ مائیں جنہوں نے تم کو دودھ پلایا ہو اور رضاعی بہنیں اور ساسیں حرام کر دی گئی ہیں اور جن عورتوں سے تم مباشرت کر چکے ہو ان کی لڑکیاں جنہیں تم پرورش کرتے (ہو وہ بھی تم پر حرام ہیں) ہاں اگر ان کے ساتھ تم نے مباشرت نہ کی ہو تو (ان کی لڑکیوں کے ساتھ نکاح کر لینے میں) تم پر کچھ گناہ نہیں اور تمہارے صلبی بیٹوں کی عورتیں بھی اور دو بہنوں کا اکٹھا کرنا بھی (حرام ہے) مگر جو ہو چکا (سو ہو چکا) بے شک خدا بخشنے والا (اور) رحم کرنے والا ہے"},{"id":1085257,"resource_id":158,"text":"حرام کردی گئیں تم پر تمہاری مائیں اور تمہاری بیٹیاں اور تمہاری بہنیں اور تمہاری پھوپھیاں اور تمہاری خالائیں اور تمہاری بھتیجیاں اور بھانجیاں اور تمہاری وہ مائیں جنہوں نے تمہیں دودھ پلایا ہے اور تمہاری دودھ شریک بہنیں اور تمہاری بیویوں کی مائیں اور تمہاری ربیبائیں جو تمہاری گودوں میں پلی بڑھی ہوں تمہاری ان بیویوں سے جن کے ساتھ تم نے مقاربت کی ہو اور اگر تم نے ان بیویوں سے مقاربت نہ کی ہو تو تم پر کچھ گناہ نہیں اور تمہارے ان بیٹوں کی بیویاں جو تمہاری صلب سے ہوں اور یہ (بھی تم پر حرام کردیا گیا ہے) کہ تم بیک وقت دو بہنوں کو ایک نکاح میں جمع کرو سوائے اس کے کہ جو گزر چکا یقیناً اللہ غفور اور رحیم ہے"},{"id":1004253,"resource_id":151,"text":"حرام ہوئی ہیں تم پر تمہاری مائیں اور بیٹیاں اور بہنیں اور پھوپھیاں اور خالائیں اور بیٹیاں بھائی کی اور بہن کی <sup foot_note=82419>1</sup> اور جن ماؤں نے تم کو دودھ پلایا اور دودھ کی بہنیں <sup foot_note=82420>2</sup> اور تمہاری عورتوں کی مائیں اور ان کی بیٹیاں جو تمہاری پرورش میں ہیں جن کو کہ جنا ہے تمہاری ان عورتوں نے جن سے تم نے صحبت کی اور اگر تم نے ان سے صحبت نہیں کی تو تم پر کچھ گناہ نہیں اس نکاح میں اور عورتیں تمہارے بیٹوں کی جو تمہاری پشت سے ہیں اور یہ کہ اکٹھا کرو دو بہنوں کو مگر جو پہلے ہو چکا بیشک اللہ بخشنے والا مہربان ہے <sup foot_note=82421>3</sup>"},{"id":310643,"resource_id":54,"text":"حرام کی گئیں<sup foot_note=161426>1</sup> تم پر تمہاری مائیں اور تمہاری لڑکیاں اور تمہاری بہنیں، تمہاری پھوپھیاں اور تمہاری خاﻻئیں اور بھائی کی لڑکیاں اور بہن کی لڑکیاں اور تمہاری وه مائیں جنہوں نے تمہیں دودھ پلایا ہو اور تمہاری دودھ شریک بہنیں اور تمہاری ساس اور تمہاری وه پرورش کرده لڑکیاں جو تمہاری گود میں ہیں، تمہاری ان عورتوں سے جن سے تم دخول کر چکے ہو، ہاں اگر تم نے ان سے جماع نہ کیا ہو تو تم پر کوئی گناه نہیں اور تمہارے صلبی سگے بیٹوں کی بیویاں اور تمہارا دو بہنوں کا جمع کرنا ہاں جو گزر چکا سو گزر چکا، یقیناً اللہ تعالیٰ بخشنے واﻻ مہربان ہے۔"},{"id":217638,"resource_id":39,"text":"Diharamkan kepada kamu berkahwin dengan (perempuan-perempuan yang berikut): ibu-ibu kamu, dan anak-anak kamu, dan saudara-saudara kamu, dan saudara-saudara bapa kamu, dan saudara-saudara ibu kamu dan anak-anak saudara kamu yang lelaki, dan anak-anak saudara kamu yang perempuan, dan ibu-ibu kamu yang telah menyusukan kamu, dan saudara-saudara susuan kamu, dan ibu-ibu isteri kamu, dan anak-anak tiri yang dalam pemuliharaan kamu dari isteri-isteri yang kamu telah campuri; tetapi kalau kamu belum campuri mereka (isteri kamu) itu (dan kamu telahpun menceraikan mereka), maka tiadalah salah kamu (berkahwin dengannya). Dan (haram juga kamu berkahwin dengan) bekas isteri anak-anak kamu sendiri yang berasal dari benih kamu. Dan diharamkan kamu menghimpunkan dua beradik sekali (untuk menjadi isteri-isteri kamu), kecuali yang telah berlaku pada masa yang lalu. Sesungguhnya Allah adalah Maha Pengampun, lagi Maha Mengasihani."},{"id":1307982,"resource_id":235,"text":"Verboden (voor een huwelijk) voor jullie zijn: jullie moeders, jullie dochters, jullie zusters, jullie vaders zusters, jullie moeders zusters en dochters van jullie broeders en dochters van jullie zusters, en de zoogmoeders van jullie en jullie zusters van (dezelfde) zoogmoeder, jullie schoonmoeders, jullie stiefdochters die onder jullie voogdij staan van vrouwen waarmee jullie gesachtsgemeenschap hadden. Wanneer jullie nog geen geslachtsgemeenschap met hen hadden er is geen overtreding (om met hen te trouwen), en de vrouwen van zonen die uit jullie voortkomen (zijn ook verboden) en het tegelijkertijd huwen van twee zusters, behalve als dit reeds gebeurd is; waarlijk, Allah is de Vergevingsgezinde, de Genadevolle. ۞"},{"id":929417,"resource_id":136,"text":"Vous sont défendues vos mères, vos filles, vos sœurs, vos tantes paternelles et vos tantes maternelles, les filles de vos frères et les filles de vos sœurs, ainsi que les mères qui vous ont allaités, vos sœurs de lait, les mères de vos femmes, vos belles-filles élevées dans votre giron et qui sont nées de vos femmes avec qui vous avez consommé le mariage. Mais si le mariage n’a pas été consommé avec elles, vous n’aurez pas péché (en les épousant). (Vous sont également défendues) les femmes de vos fils issus de vos reins ; et (il vous est défendu) d’avoir deux sœurs (comme épouses en même temps), sauf si cela a eu lieu dans le passé. Allah est Absoluteur et Tout Miséricordieux."},{"id":859473,"resource_id":127,"text":"Сизларга оналарингиз, қизларингиз, опа-сингилларингиз, аммаларингиз, холаларингиз, ака-укаларингизнинг қизлари, опа-сингилларингизнинг қизлари, эмизган оналарингиз, эмикдош опа-сингилларингиз, хотинларингизнинг оналари, ўзингиз қовушган хотинларингизнинг қарамоғингиздаги қизлари ҳаром қилинди. Агар у(хотин)лар билан қовушмаган бўлсангиз, (қизларига уйланишингизда) гуноҳ йўқ. Ва пуштингиздан бўлган ўғилларингизнинг хотинлари, опа-сингилни қўшиб олмоғингиз ҳаром қилинди. Магар аввал ўтган бўлса, майли. Албатта, Аллоҳ мағфират қилувчи ва раҳимли Зотдир.<sup foot_note=47346>1</sup>"},{"id":916945,"resource_id":134,"text":"Diharamkan atas kamu (mengawini) ibu-ibumu; anak-anakmu yang perempuan; saudara-saudaramu yang perempuan; saudara-saudara bapakmu yang perempuan; saudara-saudara ibumu yang perempuan; anak-anak perempuan dari saudara-saudaramu yang laki-laki; anak-anak perempuan dari saudara-saudaramu yang perempuan; ibu-ibumu yang menyusui kamu; saudara perempuan sepersusuan; ibu-ibu istrimu (mertua); anak-anak istrimu yang dalam pemeliharaanmu<sup foot_note=210051>1</sup> dari istri yang telah kamu campuri, tetapi jika kamu belum campur dengan istrimu itu (dan sudah kamu ceraikan), maka tidak berdosa kamu mengawininya; (dan diharamkan bagimu) istri-istri anak kandungmu (menantu); dan menghimpunkan (dalam perkawinan) dua perempuan yang bersaudara, kecuali yang telah terjadi pada masa lampau; sesungguhnya Allah Maha Pengampun lagi Maha Penyayang,"},{"id":192896,"resource_id":35,"text":"あなたがたに禁じられている（結婚）は，あなたがたの母，女児，姉妹，父方のおば，母方のおば，兄弟の女児，姉妹の女児，授乳した乳母，同乳の姉妹，妻の母，あなたがたが関係している妻の生んだ養育中の養女，あなたがたがその妻と，未だ関係していないならばその連れ子を妻にしても罪はない。およびあなたがたの生んだ息子の妻，また同時に二人の姉妹を娶ること（も禁じられる）。過ぎ去った昔のことは問わないが。アッラーは寛容にして慈悲深くあられる。"},{"id":803350,"resource_id":118,"text":" حرامې كړى شوې دي پر تاسو  باندې ستاسو میندې، او ستاسو لوڼه، او  ستاسو خویندې او ستاسو تروریانې (د پلار خویندې) او ستاسو خاله ګانې (د مور خویندې) او ورېرې او خورځې او ستاسو هغه میندې چې تاسو ته يې تى دركړى دى او ستاسو رضاعي خویندې او ستاسو د ښځو میندې (سكه خواښې) او ستاسو پركټیانې، چې (عُمومًا) ستاسو په پرورش كې وي، چې ستاسو له هغو ښځو نه (پیدا وي) چې تاسو ورسره كوروالى كړى وي او كه تاسو ورسره كوروالى نه وي كړى، نو (بیا) پر تاسو  باندې څه ګناه نشته، او ستاسو د خپلو حقیقي زامنو ښځې (اینګوریانې) او دا چې تاسو د دوه خویندو تر مینځه جمع وكړئ (په یو وخت كې دواړه په نكاح كې وساتئ) لېكن هغه چې مخكې تېر شوي دي، بېشكه الله له همېشه ډېر بخښونكى، بې حده مهربان دى"},{"id":320398,"resource_id":55,"text":"Sizlarga onalaringiz, qizlaringiz, opa-singillaringiz, ammalaringiz, xolalaringiz, aka-ukalaringizning qizlari, opa-singillaringizning qizlari, emizgan onalaringiz, emikdosh opa-singillaringiz, xotinlaringizning onalari, o`zingiz qovushgan xotinlaringizning qaramog`ingizdagi qizlari harom qilindi. Agar u(xotin)lar bilan qovushmagan bo`lsangiz, (qizlariga uylanishingizda) gunoh yo`q. Va pushtingizdan bo`lgan o`g`illaringizning xotinlari, opa-singilni qo`shib olmog`ingiz harom qilindi. Magar avval o`tgan bo`lsa, mayli. Albatta, Alloh mag`firat qiluvchi va rahimli Zotdir.<sup foot_note=\"169548\">1</sup>"},{"id":923181,"resource_id":135,"text":"[ازدواج با این زنان] بر شما حرام شده ‌است: مادر و دختر و خواهر و عمه و خاله و دختر برادر و دختر خواهر و مادری که به شما شیر داده‌ است و خواهر رِضاعی و مادر زن و دخترِ همسری که [آن دختر] در خانۀ شما پرورش یافته است و با آن همسر همبستر شده‌اید ـ ولی اگر با آن زن آمیزش نکرده‌اید، گناهی نیست [که با دخترش ازدواج کنید]ـ همچنین همسرِ پسرتان که از پشت خودتان است و ازدواج با دو خواهر [در یک زمان، نیز بر شما حرام است]؛ مگر آنچه در گذشته [از این نوع ازدواج، پیش از اعلام این حکم] رخ داده است [چرا که] بی‌تردید، الله آمرزندۀ مهربان است."},{"id":1153853,"resource_id":210,"text":"Analarınız, kızlarınız, kız kardeşleriniz, halalarınız, teyzeleriniz, erkek kardeş kızları, kız kardeş kızları, sizi emziren süt anneleriniz, süt kardeşleriniz, karılarınızın anaları, kendileriyle gerdeğe girmiş olduğunuz karılarınızdan olup evlerinizde büyüttüğünüz üvey kızlarınız, -Eğer analarıyla zifafa girmemiş iseniz (annelerini boşayıp, onlarla nikâh kıymanızda) bir sakınca yoktur- kendi öz oğullarınızın karıları ve iki kız kardeşi birden almanız size haram kılınmıştır. Ancak geçen geçmiştir. (Bu sebeple üzerinize bir günah yoktur). Allah, şüphesiz çok bağışlayıcı ve merhamet edendir."},{"id":828294,"resource_id":122,"text":"तुमपर[ ह़राम (अवैध) कर दी गयी हैं; तुम्हारी मातायें,  तुम्हारी पुत्रियाँ, तुम्हारी बहनें, तुम्हारी फूफियाँ, तुम्हारी मोसियाँ और भतीजियाँ,  भाँजियाँ,  तुम्हारी वे मातायें जिन्होंने तुम्हें दूध पिलाया हो तथा दूध पीने से संबंधित बहनें, तुम्हारी पत्नियों की मातायें, तुम्हारी पत्नियों की पुत्रियाँ जिनका पालन पोषण तुम्हारी गोद में हुआ हो और उन पत्नियों से तुमने संभोग किया हो, यदि उनसे संभोग न किया हो, तो तुमपर कोई दोष नहीं, तुम्हारे सगे पुत्रों की पत्नियाँ और ये<sup foot_note=133051>1</sup> कि तुम दो बहनों को एकत्र करो, परन्तु जो हो चुका। वास्तव में, अल्लाह अति क्षमाशील दयावान् है।"},{"id":1264333,"resource_id":229,"text":"உங்கள் தாய்களும், உங்கள் மகள்களும், உங்கள் சகோதரிகளும், உங்கள் மாமிகளும், உங்கள் தாயின் சகோதரிகளும், (உங்கள்) சகோதரனின் மகள்களும், (உங்கள்) சகோதரியின் மகள்களும், உங்களுக்குப் பாலூட்டிய (செவிலித்) தாய்களும், பால் குடியினால் ஆன சகோதரிகளும், உங்கள் மனைவிகளின் தாய்களும் நீங்கள் உறவு கொண்டுவிட்ட உங்கள் மனைவிகளிலிருந்து உங்கள் மடிகளில் வளர்க்கப்படும் பெண் பிள்ளைகளும் உங்கள் மீது தடுக்கப்பட்டுள்ளனர். நீங்கள் அவர்களுடன் உறவு கொண்டிருக்கவில்லையென்றால் (அவர்களை விவாகரத்து செய்தபின் அவர்களின் மகள்களை மணப்பது) உங்கள் மீது குற்றமில்லை. உங்கள் முதுகந்தண்டிலிருந்து (பிறந்த) உங்கள் சொந்த மகன்களின் மனைவிகளும், இரு சகோதரிகளை (ஒரே காலத்தில் மனைவிகளாக) ஒன்று சேர்ப்பதும் (உங்கள் மீது தடுக்கப்பட்டுள்ளது). இதற்கு முன்னர் நடந்ததைத் தவிர (அதை அல்லாஹ் மன்னிப்பான்.) நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளனாக, பெரும் கருணையாளனாக இருக்கின்றான்."},{"id":178783,"resource_id":33,"text":"Diharamkan atas kamu (menikahi) ibu-ibumu, anak-anakmu yang perempuan, saudara-saudaramu yang perempuan, saudara-saudara ayahmu yang perempuan, saudara-saudara ibumu yang perempuan, anak-anak perempuan dari saudara-saudaramu yang laki-laki, anak-anak perempuan dari saudara-saudaramu yang perempuan, ibu-ibumu yang menyusui kamu, saudara-saudara perempuanmu sesusuan, ibu-ibu istrimu (mertua), anak-anak perempuan dari istrimu (anak tiri) yang dalam pemeliharaanmu<sup foot_note=135137>1</sup> dari istri yang telah kamu campuri, tetapi jika kamu belum campur dengan istrimu itu (dan sudah kamu ceraikan), maka tidak berdosa kamu (menikahinya), (dan diharamkan bagimu) istri-istri anak kandungmu (menantu), dan (diharamkan) mengumpulkan (dalam pernikahan) dua perempuan yang bersaudara, kecuali yang telah terjadi pada masa lampau. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":948128,"resource_id":139,"text":"Аллоҳ бар шумо ҳаром кардааст издивоҷ бо модаронатон ва хоҳаронатон ва аммаҳоятон ва холаҳоятон ва додарзодаҳоятон ва хоҳарзодаҳоятон ва модаронатон, ки ба шумо шир додаанд ва хоҳарони шумо аз ҷиҳати ширхорагӣ ва модарони ҳамсаронатон ва духтарони занонатон, ки дар зери дасти шумо парвариш ёфтаанд ва бо модарҳояшон омезиш кардаед ва агар бо модарҳояшон омезиш накардаед, гуноҳе бар шумо нест ва ҳамсарони писаронатон, ки аз пушти шумо ҳастанд ва ҷамъи ду хоҳар бо ҳамдигар, магар он чи дар гузашта рӯй додааст, ҳамоно Аллоҳ бахшандаву меҳрубон аст. (Ин оёт дарбар мегирад издивоҷ кардан бо заноне, ки ба воситаи насаб, ширхорагӣ, хешовандӣ аз роҳи пайванди заношӯӣ ва ҷамъ кардан (бо ҳамдигар) ҳароманд) <sup foot_note=151562>1</sup>"},{"id":1091493,"resource_id":161,"text":"তোমাদের প্রতি হারাম করা হয়েছে তোমাদের মা এবং মেয়ে, বোন, ফুফু, খালা, ভাইঝি, ভাগিনী, দুধ মা, দুধ বোন, শ্বাশুড়ী, তোমাদের স্ত্রীদের মধ্যে যার সাথে সঙ্গত হয়েছ তার পূর্ব স্বামীর ঔরসজাত মেয়ে যারা তোমাদের তত্ত্বাবধানে আছে, কিন্তু যদি তাদের সাথে তোমরা সহবাস না করে থাক, তবে (তাদের বদলে তাদের মেয়েদেরকে বিয়ে করলে) তোমাদের প্রতি গুনাহ নেই এবং (তোমাদের প্রতি হারাম করা হয়েছে) তোমাদের ঔরসজাত পুত্রের স্ত্রী এবং এক সঙ্গে দু’ বোনকে (বিবাহ বন্ধনে) রাখা, পূর্বে যা হয়ে গেছে, হয়ে গেছে, নিশ্চয়ই আল্লাহ পরম ক্ষমাশীল, দয়ালু।"},{"id":1103965,"resource_id":163,"text":"তোমাদের জন্য অবৈধ করা হয়েছে - তোমাদের মাতৃগণ, কন্যাগণ, ভগ্নিগণ, ফুফুগণ, খালাগণ, ভ্রাতৃকন্যাগণ, ভগ্নির কন্যাগণ, তোমাদের সেই মাতৃগণ যারা তোমাদেরকে স্তন্য দান করেছে, তোমাদের দুগ্ধ ভগ্নিগণ, তোমাদের স্ত্রীদের মাতৃগণ, তোমরা যাদের অভ্যন্তরে উপনীত হয়েছ সেই স্ত্রীদের যে সকল কন্যা তোমাদের ক্রোড়ে অবস্থিত; কিন্তু যদি তোমরা তাদের মধ্যে উপনীত না হয়ে থাক তাহলে তোমাদের জন্য কোন অপরাধ নেই; এবং ঔরসজাত পুত্রদের পত্নীগণ; এবং যা অতীত হয়ে গেছে, তদ্ব্যতীত দুই ভগ্নিকে একত্রে বিয়ে করা; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"},{"id":1097729,"resource_id":162,"text":"তোমাদের উপর হারাম করা হয়েছে তোমাদের মাতাদেরকে, তোমাদের মেয়েদেরকে, তোমাদের বোনদেরকে, তোমাদের ফুফুদেরকে, তোমাদের খালাদেরকে, ভাতিজীদেরকে, ভাগ্নীদেরকে, তোমাদের সে সব মাতাকে যারা তোমাদেরকে দুধপান করিয়েছে, তোমাদের দুধবোনদেরকে, তোমাদের শ্বাশুড়ীদেরকে, তোমরা যেসব স্ত্রীর সাথে মিলিত হয়েছ সেসব স্ত্রীর অপর স্বামী থেকে যেসব কন্যা তোমাদের কোলে রয়েছে তাদেরকে, আর যদি তোমরা তাদের সাথে মিলিত না হয়ে থাক তবে তোমাদের উপর কোন পাপ নেই এবং তোমাদের ঔরসজাত পুত্রদের স্ত্রীদেরকে এবং দুই বোনকে একত্র করা(তোমাদের উপর হারাম করা হয়েছে)। তবে অতীতে যা হয়ে গেছে তা ভিন্ন কথা। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1295510,"resource_id":153,"text":"Vi sono vietate le vostre madri, figlie, sorelle, zie paterne e zie materne, le figlie di vostro fratello e le figlie di vostra sorella, le balie che vi hanno allattato, le sorelle di latte, le madri delle vostre spose, le figliastre che sono sotto la vostra tutela, nate da donne con le quali avete consumato il matrimonio – se il matrimonio non fosse stato consumato non ci sarà peccato per voi – le donne con le quali i figli nati dai vostri lombi hanno consumato il matrimonio e due sorelle contemporaneamente – salvo quello che già avvenne – ché in verità Allah è perdonatore, misericordioso  <a class=f><sup foot_note=156685>1</sup></a> ,"},{"id":973073,"resource_id":143,"text":"قەدەغە کراوە لەسەرتان (حەرام کراوە) (مارەکردنی) دایکانتان و کچەکانتان و خوشکەکانتان و پورەکانتان (کەخوشکی باوکتانن) و پورەکانتان (کەخوشکی دایکتانن) و کچانی برا و کچانی خوشک ئەو دایکانەتان کەشیریان پێداون وخوشکەکانتان لەشیرەوە و دایکی ژنەکانتان (خەسوو) و کچانی ژنانتان کە لەمێردی تریان بن ئەوانەی کەلە ماڵی ئێوەدا دەژین لەو ژنانەتانن کەچوونەتە لایان جا ئەگەر نەچووبونە لایان (لای دایکی کۆڵەبەسەکان) ئەوە ھیچ گوناھێکتان لەسەر نیە (لەمارە کردنی کچەکانیاندا) وە (حەرامە بۆتان) ھاوسەری کوڕەکانتان (بووکەکانتان) ئەوانەی کەلە پشتی خۆتانن وە (قەدەغە وحەرامکراوە لەسەرتان) کۆکردنەوەی نێوان دوو خووشک لەیەک کاتدا مەگەر ئەوەی پێش ئەم (حوکمە لەنەفامیدا) کرابێت بێگومان خوا ھەمیشه لێبوردە و میھرەبانە"},{"id":1160089,"resource_id":211,"text":"Ipinagbawal sa inyo [na mapangasawa] ang mga ina ninyo, ang mga babaing anak ninyo, ang mga babaing kapatid ninyo, ang mga tiyahin ninyo sa ama, ang mga tiyahin ninyo sa ina, ang mga babaing anak ng lalaking kapatid ninyo, ang mga babaing anak ng babaing kapatid ninyo, ang mga ina ninyo na nagpasuso sa inyo, ang mga babaing kapatid ninyo sa pagpapasuso, ang mga ina ng mga maybahay ninyo, ang mga babaing anak na panguman ninyong nasa ilalim ng pangangalaga ninyo mula sa mga maybahay ninyong nakipagtalik kayo sa kanila, subalit kung hindi kayo nakipagtalik sa kanila ay walang maisisisi sa iyo, ang mga maybahay ng mga lalaking anak ninyo mula sa mga gulugod ninyo, at na pagsabayin ninyo ang dalawang magkapatid na babae, maliban sa nagdaan na. Tunay na si Allāh ay laging Mapagpatawad, Maawain."},{"id":1173348,"resource_id":214,"text":"Zabranjuju vam se majke vaše, i kćeri vaše, i sestre vaše, i sestre očeva vaših, i sestre majki vaših, i bratične vaše i sestrične vaše, i pomajke vaše, koje su vas dojile, i sestre vaše po mlijeku, i majke supruga vaših, i pastorke vaše koje se nalaze pod vašim skrbništvom od supruga vaših s kojim ste imali intimne odnose; ako s njima niste imali intimne odnose, onda vam nije grijeh; i supruge vaših rođenih sinova, i da dvije sestre sastavite, osim što je ranije bilo! Allah je, doista, Onaj Koji oprašta grijehe i milostiv je."},{"id":1192056,"resource_id":217,"text":"Вам заборонені матері ваші, доньки ваші, сестри ваші, тітки зі сторони батька та зі сторони матері; а також доньки ваших братів, доньки ваших сестер, ті з ваших матерів, які вигодували вас; а також ваші молочні сестри, матері ваших дружин; а також пасербиці, яких виховуєте ви і до матерів яких ви входили. Але якщо ви не входили до них, то не буде вам гріха. Заборонені вам і дружини тих ваших синів, які вийшли з плоті вашої; а також заборонене одруження на двох сестрах, хіба як це вже трапилося. Воістину, Аллаг — Прощаючий, Милосердний"},{"id":1210764,"resource_id":220,"text":"Các ngươi bị cấm (cưới các phụ nữ sau đây): mẹ; con gái; chị (em) gái; cô; dì; cháu gái - con anh (em) trai hoặc chị (em) gái; mẹ nuôi (đã cho bú vú); chị (em) gái nuôi bú cùng một vú; mẹ vợ; con gái riêng của vợ mà các ngươi đã ăn nằm, dù đang sống cùng nhà với các ngươi (hoặc ở riêng bên ngoài), trường hợp các ngươi chưa ăn nằm với người vợ đó thì các ngươi không có tội (nếu li hôn cô ta để cưới con riêng của cô ta); con dâu - vợ của con ruột. (Và các ngươi bị cấm) cưới hai chị em cùng lúc (hoặc hai cô cháu hoặc hai dì cháu ruột), ngoại trừ trường hợp đã lỡ xảy ra trong quá khứ. Quả thật, Allah là Đấng Nhân Từ, Đấng Khoan Dung."},{"id":1220681,"resource_id":222,"text":"Сендерге аналарың, (әке-шешелеріңнің аналары) қыздарың, (Ұл-қыздарыңның қыздары,) қыз туыстарың, (әке-шеше бір не бөлек,) әкелеріңмен туысқан әйелдер, шешелеріңмен туысқан әйелдер, еркек және қыз туыстарыңның қыздары, (олардың қыздары,) сүт емізген аналарың, еміскен қыз туыстарың, қайын аналарың, жақындасқан әйелдеріңнің (бұрыңғы ерінен болған) қолдарыңдағы өгей қыздарың, егер ол әйелдерге жақындаспаған болсаңдар, сендерге бір оқасы жоқ. Бел балаларыңның әйелдері және екі қыз туысты бірге үйленулерің арам қылынды. Бірақ өткен өтті. Негізінен Алла (Т.) тым жарылқаушы ерекше мейірімді."},{"id":1233153,"resource_id":224,"text":"നിങ്ങളുടെ മാതാക്കള്‍, പുത്രിമാര്‍, സഹോദരിമാര്‍, പിതൃസഹോദരിമാര്‍, മാതൃസഹോദരിമാര്‍, നിങ്ങളെ മുലകുടിപ്പിച്ച പോറ്റമ്മമാര്‍, മുലകുടി മുഖേനയുള്ള നിങ്ങളുടെ സഹോദരിമാര്‍, നിങ്ങളുടെ ഭാര്യാമാതാക്കള്‍ എന്നിവര്‍ (അവരെ വിവാഹം ചെയ്യല്‍) നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു. നിങ്ങള്‍ ലൈംഗികവേഴ്ചയില്‍ ഏര്‍പെട്ടിട്ടുള്ള നിങ്ങളുടെ ഭാര്യമാരുടെ സന്താനങ്ങളായി നിങ്ങളുടെ സംരക്ഷണത്തിലുള്ള വളര്‍ത്ത് പുത്രിമാരും (അവരെ വിവാഹം ചെയ്യുന്നതും നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു). ഇനി നിങ്ങള്‍ അവരുമായി ലൈംഗികവേഴ്ചയില്‍ ഏര്‍പെട്ടിട്ടില്ലെങ്കില്‍ (അവരുടെ മക്കളെ വേള്‍ക്കുന്നതില്‍) നിങ്ങള്‍ക്കു കുറ്റമില്ല. നിങ്ങളുടെ മുതുകില്‍ നിന്ന് പിറന്ന പുത്രന്‍മാരുടെ ഭാര്യമാരും (നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു.) രണ്ടുസഹോദരിമാരെ ഒന്നിച്ച് ഭാര്യമാരാക്കുന്നതും (നിഷിദ്ധമാകുന്നു.) മുമ്പ് ചെയ്ത് പോയതൊഴികെ. തീര്‍ച്ചയായും അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു"},{"id":1239389,"resource_id":225,"text":"તમારા પર તમારી માઁ હરામ કરવામાં આવી છે અને તમારી છોકરીઓ અને તમારી બહેનો, તમારી ફોઇઓ, તમારી માસીઓ અને ભાઇની છોકરીઓ અને બહેનનોની છોકરીઓ અને તમારી તે માતાઓ જેમણે તમને દુધ પીવડાવ્યું હોય અને તમારી દુધ સરખી બહેનો અને તમારી સાસુ અને તમારો ઉછેર પામેલી છોકરીઓ જે તમારા ખોળામાં છે, તમારી તે સ્ત્રીઓથી જેમનાથી તમે સંભોગ કરી ચુકયા છો, હાઁ જો તમે તેઓ સાથે સંભોગ ન કર્યો હોય તો તમારા પર કોઇ ગુનો નથી અને તમારા સગા છોકરાની પત્નિઓ અને તમારા માટે બે બહેનોને ભેગી કરવી (હરામ છે), હાઁ જે પસાર થઇ ગયું તે થઇ ગયું નિંશંક અલ્લાહ તઆલા માફ કરનાર દયાળુ છે."},{"id":1245625,"resource_id":226,"text":"२३.  तुमच्यावर हराम (निषिद्ध) केल्या गेल्या तुमच्या माता आणि कन्या, आणि तुमच्या बहिणी तुमच्या आत्या तुमच्या मावश्या , भावाच्या मुली, बहिणीच्या मुली आणि तुमच्या त्या माता, ज्यांनी तुम्हाला आपले दूध पाजले असेल आणि तुमच्या (आईच्या) दुधात सहभागी असलेल्या बहिणी, तुमची सासू आणि तुम्ही ज्यांचे पालनपोषण केले त्या मुली ज्या तुमच्या कुशीत (कडेवर) आहेत तुमच्या त्या स्त्रियांपासून ज्यांच्याशी तुम्ही सहवास केलेला आहे,  परंतु जर तुम्ही त्यांच्याशी सहवास केला नसेल तर तुमच्यावर कसलाही गुन्हा नाही, आणि तुमच्या सख्या पुत्रांच्या पत्न्यासुद्धा हराम आहेत आणि दोन बहिणींना एकाच वेळा (एकत्रपणे) निकाहमध्ये जमा करणे हेदेखील हराम आहे. मात्र यापूर्वी जे झाले ते झाले. निःसंशय अल्लाह मोठा माफ करणारा, मेहरबान, दयावान आहे."},{"id":1251861,"resource_id":227,"text":"మీకు ఈ స్త్రీలు నిషేధింపబడ్డారు. మీ తల్లులు, మీ కురమార్తెలు, మీ సోదరీమణులు, మీ మేనత్తలు, మీ తల్లిసోదరీ మణులు (పినతల్లులు), మీ సోదరుల కుమార్తెలు, మీ సోదరీమణుల కుమార్తెలు, మీకు పాలిచ్చిన తల్లులు (దాదులు), మీతో పాటు పాలు త్రాగిన సోదరీమణులు, మీ భార్యల తల్లులు; మీ సంరక్షణలో ఉన్న మీ భార్యల కుమార్తెలు - ఏ భార్యలతోనైతే మీరు సంభోగించారో - కాని మీరు వారితో సంభోగించక ముందు (వారికి విడాకులిచ్చి వారి కూతుళ్ళను పెండ్లాడితే) తప్పులేదు; మీ వెన్ను నుండి పుట్టిన మీ కుమారుల భార్యలు మరియు ఏక కాలంలో అక్కా చెల్లెళ్ళను ఇద్దరినీ చేర్చటం (భార్యలుగా చేసుకోవటం నిషిద్ధం); కాని ఇంతకు పూర్వం జరిగిందేదో జరిగి పోయింది. నిశ్చయంగా, అల్లాహ్ క్షమాశీలుడు, అపార కరుణాప్రదాత."},{"id":1276802,"resource_id":231,"text":"Mwenyezi Mungu Amewaharamishia kuwaoa mama zenu, wanaingia kwenye uharamu huu manyanya wa upande wa baba na upande wa mama, na mabinti zenu, wanaingia kwenye uharamu huu mabinti wa watoto wa kiume au wa kike na kwenda chini, na dada zenu kwa baba na mama au kwa baba au kwa mama, na mashangazi zenu, nao ni ndugu wa kike wa baba zenu na babu zenu, na makhalati zenu, nao ni dada za mama zenu na nyanya zenu, na mabinti wa ndugu wa kiume na mabinti wa ndugu wa kike; na waingia humo watoto wao, na mama zenu waliowanyonyesha, na dada zenu mlionyonya nao; na Mtume , rehema ya Mwenyezi Mungu na amani zimshukie, ameharamisha kwa ajili ya kunyonya kila aliyeharamishwa kwa ajili ya ukaribu wa nasaba. Pia ni haramu kuwaoa mama za wake zenu, muwe mumewaingilia hao wake zenu au hamukuwaingilia, na mabinti wa wake zenu wa mababa wengine ambao kawaida wanalelewa majumbani mwenu na chini ya uangalizi wenu, wao ni haramu kuwaoa hata kama hawamo majumbani mwenu, lakini kwa sharti ya kuwaingilia mama zao. Na iwapo hamkuwaingilia mama zao , na mkawataliki au wakafa kabla ya kuwaingilia, hapo hapana makosa kuwaoa mabinti wao. Pia amewaharamishia Mwenyezi Mungu kuwaoa waliokuwa wake wa watoto wenu watokao migongoni mwenu, na wale walioshikanishwa na wao ambao ni watoto wenu wa kiume kwa kunyonya. Kuharamishwa huku kunakuwa kwa kufunga ndoa, awe yule mtoto wa kiume amemuingilia mkewe au hakumuingilia. Pia Amewaharamishia kuwakusanya pamoja, kwenye ndoa, dada wawili wa nasaba au wa kunyonya, isipokuwa yale yaliopita mlioyafanya katika zama za kabla ya Uislamu. Kadhalika, haifai kuwakusanya, kindoa, mwanamke na shangazi yake au khalati yake, kama ilvyokuja katika Sunnah. Mwenyezi Mungu daima ni Mwenye kuwasamehe watenda madhambi pindi wanapotubia. Ni Mwenye huruma nao, Hawakalifishi wasiloliweza."},{"id":420927,"resource_id":88,"text":"Ju ndalohet martesa me nënat tuaja, me bijat tuaja, me motrat tuaja, me hallat tuaja, me tezet tuaja, me bijat e vëllezërve dhe bijat e motrave, me nënat (gratë) që ju kanë dhënë gji, me motrat tuaja, që kanë thithur prej një gjiri, me nënat e grave tuaja, me vajzën e gruas suaj që gjendet nën kujdestarinë tuaj, nëse me atë grua keni pasur marrëdhënie bashkëshortore; e, nëse nuk keni pasur marrëdhënie bashkëshortore, atëherë nuk ka pengesa. Ju ndalohet martesa me gratë e bijve tuaj dhe t’i bashkoni dy motra, përveç rasteve që tashmë kanë kaluar. Pa dyshim, Allahu është Falës dhe Mëshirëplotë."},{"id":1283038,"resource_id":232,"text":"Temukkirizibwa (kiri haramu) okuwasa ba maama ba mmwe, ne bawala ba mmwe ne bannyina mmwe, neba senga mmwe, ne baganda ba bamaama ba mmwe, ne bawala ba baganda ba mmwe, ne bawala ba bannyinammwe, ne ba maama ba mmwe abo abaabayonsa, nebannyinammwe bemwayonka ku bbeere erimu, ne bamaama ba bakyala ba mmwe n’abaana abajja ne bannyabwe abo ababa bakulidde mu maka gammwe, nga bazaalibwa bakyala ba mmwe abo bemwalabagana nabo, bwe muba temwalabaganako nabo, temulina mutawaana (era temukkirizibwa) baka batabani ba mmwe abo abava ku migongo gyammwe, era temukkirizibwa kugatta wakati wa bakyala ab’oluganda okugyako ebyo byemwakola edda emabega, anti bulijjo Katonda musonyiyi musaasizi."},{"id":414691,"resource_id":87,"text":"እናቶቻችሁ፣ ሴት ልጆቻችሁም፣ እኅቶቻችሁም፣ አክስቶቻችሁም፣ የሹሜዎቻችሁም፣ የወንድም ሴቶች ልጆችም፣ የእኅት ሴቶች ልጆችም፣ እነዚያም ያጠቡዋችሁ እናቶቻችሁ፣ ከመጥባት የኾኑትም እኅቶቻችሁ፣ የሚስቶቻችሁም እናቶች፣ እነዚያም በጉያዎቻችሁ ያሉት የእነዚያ በእነርሱ የገባችሁባቸው ሚስቶቻችሁ ሴቶች ልጆች፣ (ልታገቧቸው) በእናንተ ላይ እርም ተደረጉባችሁ፡፡ በእነርሱም (በሚስቶቻችሁ) ያልገባችሁባቸው ብትኾኑ (በፈታችኋቸው ጊዜ ሴቶች ልጆቻቸውን ብታገቡ) በእናንተ ላይ ኀጢአት የለባችሁም፡፡ የእነዚያ ከጀርባዎቻችሁ የኾኑት ወንዶች ልጆቻችሁ ሚስቶችም በሁለት እኅትማማቾችም መካከል መሰብሰብ (እንደዚሁ እርም ነው)፡፡ ግን ከዚህ በፊት ያለፈው ሲቀር (እርሱንስ ተምራችኋል) አላህ መሓሪ አዛኝ ነውና፡፡"},{"id":1289274,"resource_id":233,"text":"אסורות עליכם לנישואין: אימהותיכם, ובנותיכם, ואחיותיכם, ודודותיכם מצד אביכם, ודודותיכם מצד אמכם, ובנות האח, ובנות האחות, ואלה אשר היניקו אתכם, ואלה שינקו אתכם מאותה אישה, ואימהות נשיכם, ובנותיכם החורגות מנשים שאתם ביחסי אישות עמן, ואם אינכם ביחסי אישות עמן אין חטא עליכם להתחתן עמן, ונשות בניכם יוצאי חלציכם, ואל תתחתנו עם שתי אחיות יחדיו, אלא אם כן זה כבר נעשה. אללה הוא הסלחן והרחום."},{"id":954365,"resource_id":140,"text":"Se os prohíben (en matrimonio): vuestras madres, vuestras hijas, vuestras hermanas, vuestras tías paternas y maternas, vuestras sobrinas por parte de hermano o hermana, vuestras madres y hermanas de leche, las madres de vuestras esposas y las hijas de vuestras esposas que estén bajo vuestro cuidado (así como las que no lo estén) si habéis consumado el matrimonio con vuestras esposas; pero, si aún no lo habéis consumado, no cometéis ningún pecado (si os casáis con sus hijas). También (os están prohibidas en matrimonio) las esposas de vuestros hijos biológicos<sup foot_note=149186>1</sup> y casaros con dos hermanas a la vez, salvo si lo hicisteis en el pasado (en la época previa al islam). Ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":960601,"resource_id":141,"text":"Diharamkan atas kamu (menikahi) ibu-ibumu, anak-anakmu yang perempuan, saudara-saudaramu yang perempuan, saudara-saudara ayahmu yang perempuan, saudara-saudara ibumu yang perempuan, anak-anak perempuan dari saudara-saudaramu yang laki-laki, anak-anak perempuan dari saudara-saudaramu yang perempuan, ibu-ibumu yang menyusui kamu, saudara-saudara perempuanmu sesusuan, ibu-ibu istrimu (mertua), anak-anak perempuan dari istrimu (anak tiri) yang dalam pemeliharaanmu<sup foot_note=155260>1</sup> dari istri yang telah kamu campuri, tetapi jika kamu belum campur dengan istrimu itu (dan sudah kamu ceraikan), maka tidak berdosa kamu (menikahinya), (dan diharamkan bagimu) istri-istri anak kandungmu (menantu), dan (diharamkan) mengumpulkan (dalam pernikahan) dua perempuan yang bersaudara, kecuali yang telah terjadi pada masa lampau. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":286310,"resource_id":50,"text":"உங்களுக்கு (மணமுடிக்க) விலக்கப்பட்டவர்கள்; உங்கள் தாய்மார்களும், உங்கள் புதல்வியரும், உங்கள் சகோதரிகளும், உங்கள் தந்தையின் சகோதரிகளும்; உங்கள் தாயின் சகோதரிகளும், உங்கள் சகோதரனின் புதல்வியரும், உங்கள் சகோதரியின் புதல்வியரும், உங்களுக்குப் பாலூட்டிய (செவிலித்) தாய்மார்களும், உங்கள் பால்குடி சகோதரிகளும், உங்கள் மனைவியரின் தாய்மார்களும் ஆவார்கள்; அவ்வாறே, நீங்கள் ஒரு பெண்ணை விவாகம் செய்து அவளுடன் நீங்கள் சேர்ந்துவிட்டால், அவளுடைய முந்திய கணவனுக்குப் பிறந்த உங்கள் கண்காணிப்பில் இருக்கும் மகளை நீங்கள் கல்யாணம் செய்யக்கூடாது. ஆனால் நீங்கள் ஒரு பெண்ணை மணந்த பின்னர், அவளுடன் வீடு கூடாமலிருந்தால் (அவளை விலக்கி அவளுக்கு முந்திய கணவனால் பிறந்த பெண்ணை விவாகம் செய்து கொள்வதில்) உங்கள் மீது குற்றமில்லை. உங்களுக்குப் பிறந்த குமாரர்களின் மனைவியரையும் நீங்கள் விவாகம் செய்து கொள்ளக்கூடாது. இரண்டு சகோதரிகளை (ஒரே காலத்தில் மனைவியராக) ஒன்று சேர்ப்பது விலக்கப்பட்டது - இதற்கு முன் நடந்து விட்டவை தவிர (அவை அறியாமையினால் நடந்து விட்டமையால்), நிச்சயமாக அல்லாஹ் மன்னிப்போனும், கருணையுடையோனுமாக இருக்கின்றான்.."},{"id":1314218,"resource_id":236,"text":"Pwadeglent awen tyimmatin nnwen, issit nnwen, tissetmatin nnwen, tiâamtiwin nnwen, tixaltitin nnwen, issit n ugmat, issit n tweltmap, tiyimmatin nnwen i kwen issuîîven, tissetmatin nnwen ukud teîîvem, tivegwalin nnwen, issit id tessekrem n tlawin nnwen ukud tcerkem usu - ma ur tecrikem ara usu, ulac u$ilif -, tilawin n warraw id turwem. Ur zdukulet snat tsetmatin, kkes ed ayen iâaddan, - Öebbi, s tidep, Izga Ipsemmiê, Ipêunu -,"},{"id":364803,"resource_id":79,"text":"Запрещены вам ваши матери [мать, бабушка,...], и ваши дочери [дочери, внучки,...], и ваши (родные) сестры [[На двоюродной сестре уже можно жениться. См. сура 33, аят 50.]] [сестра по отцу и по матери, сестра по отцу и сестра по матери], и ваши тетки (со стороны отца), и ваши тетки (со стороны матери), и дочери брата, и дочери сестры, и ваши матери, которые вас вскормили [молочные матери], и ваши сестры по кормлению [молочные сестры], и матери ваших жен (независимо имели вы с ними близость или не имели), и ваши падчерицы, которые (находятся) под вашим покровительством [заботой и воспитанием] от ваших жен, к которым вы уже вошли [имели близость]; а если вы еще не вошли к ним [не имели близость], то нет греха на вас (жениться на ваших падчерицах, после развода с их матерями или их смерти); и жены ваших сыновей, которые произошли от ваших поясниц [родных, а не приемных сыновей]; и (также) (запрещено) объединять двух сестер [[В Сунне есть запрет на то, чтобы одновременно быть женатым на женщине и ее тете, как со стороны отца, так и со стороны матери.]] [одновременно жениться на двух сестрах, и даже молочных], если только это не произошло раньше [до этого запрещения]. Поистине, Аллах прощающий (тех, кто грешит, если они каются) (и) милосердный (так как Он не возлагает ничего, кроме только возможного)!"},{"id":371039,"resource_id":80,"text":"നിങ്ങളുടെ മാതാക്കള്‍, പുത്രിമാര്‍, സഹോദരിമാര്‍, പിതൃസഹോദരിമാര്‍, മാതൃസഹോദരിമാര്‍, സഹോദരപുത്രിമാര്‍, സഹോദരീ പുത്രിമാര്‍, നിങ്ങളെ മുലയൂട്ടിയ പോറ്റമ്മമാര്‍, മുലകുടി ബന്ധത്തിലെ സഹോദരിമാര്‍, നിങ്ങളുടെ ഭാര്യാമാതാക്കള്‍ എന്നിവരെ വിവാഹം ചെയ്യല്‍ നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കിയിരിക്കുന്നു. നിങ്ങള്‍ ശാരീരികബന്ധത്തിലേര്‍പ്പെട്ട നിങ്ങളുടെ ഭാര്യമാരുടെ, നിങ്ങളുടെ സംരക്ഷണത്തിലുള്ള വളര്‍ത്തുപുത്രിമാരെയും നിങ്ങള്‍ക്ക് വിലക്കിയിരിക്കുന്നു. അഥവാ നിങ്ങളവരുമായി ശാരീരികബന്ധത്തിലേര്‍പ്പെട്ടിട്ടില്ലെങ്കില്‍ നിങ്ങള്‍ക്കതില്‍ തെറ്റില്ല. നിങ്ങളുടെ ബീജത്തില്‍ ജനിച്ച പുത്രന്മാരുടെ ഭാര്യമാരെയും നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കിയിരിക്കുന്നു. രണ്ടു സഹോദരിമാരെ ഒരുമിച്ചു ഭാര്യമാരാക്കുന്നതും വിലക്കപ്പെട്ടതുതന്നെ- നേരത്തെ സംഭവിച്ചതൊഴികെ. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും ദയാപരനുമാകുന്നു."},{"id":389747,"resource_id":83,"text":"Se prohíbe contraer matrimonio con vuestras madres, hijas, hermanas, tías, sobrinas, madres de leche, hermanas de leche, suegras, y también con hijastras que estén bajo vuestra tutela nacidas de esposas con las que hayáis consumado el matrimonio; pero si no habéis consumado el matrimonio, no incurrís en falta al casaros con estas últimas. Salvo en casos consumados, también se prohíbe casarse con la esposa de vuestros hijos biológicos así como con dos hermanas a la vez. Dios es Perdonador, Misericordioso."},{"id":408455,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ މައިންނާއި، އަންހެން ދަރިންނާއި، أخت ންނާއި، ބަފައިފުށުގެ ބޮޑުދައިތައިންނާއި، މައިފުށުގެ ބޮޑުދައިތައިންނާއި، أخ ގެ އަންހެން ދަރިންނާއި، أخت ގެ އަންހެން ދަރިންނާއި، ތިޔަބައިމީހުންނަށް ކިރުދިން މައިންނާއި، ކިރުބުއިމުގެ ގޮތުން ތިޔަބައިމީހުންގެ أخت ންނާއި، ތިޔަބައިމީހުންގެ އަނބިންގެ މައިންނާއި، ތިޔަބައިމީހުން އެކަނބަލުންގެ ގާތުގައި ރޭކޮށްފައިވާ އަނބިންގެ ފަރާތުން އައިސް ތިޔަބައިމީހުންގެ އުނގުގައިވާ، (އެބަހީ: ބެލުމުގެ ދަށުގައިވާ) ތިޔަބައިމީހުންގެ ދޮންދަރިންނާއި، (މިމީސްމީހުންނާ) ކާވެނިކުރުން حرام ކުރެއްވިއެވެ. އެކަނބަލުންގެ ގާތުގައި ތިޔަބައިމީހުން ރޭކޮށްފައިނުވާ އަނބިންގެ އަންހެންދަރިންނާ ކާވެނިކުރުމަކުން، ފަހެ، ތިޔަބައިމީހުންގެ މައްޗަކަށް ކުށެއްނެތެވެ. އަދި، ތިޔަބައިމީހުންގެ ބުރިކަށިތަކުން އުފެދިފައިވާ ތިޔަބައިމީހުންގެ އުފަންދަރިން އިން މީހުންވެސް حرام ކުރެއްވިއެވެ. އަދި، ވޭތުވެދިޔަ ޒަމާނުގައި މެނުވީ ދެ أخت ން ދެމެދު އެއްކުރުން (އެބަހީ: އެއްފަހަރާ ދެ أخت ންނާ އިނުން) ވެސް حرام ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެ ކަމުގައިވެއެވެ."},{"id":236063,"resource_id":42,"text":"Są wam zabronione: wasze matki, wasze córki i wasze siostry; - wasze ciotki ze strony ojca i ze strony matki; - córki brata i córki siostry; - i wasze matki; które was żywiły piersią; - i wasze siostry mleczne i matki waszych żon; - i wasze pasierbice będące pod waszą opieką, zrodzone z żon, z którymi już żyliście; - a jeśli jeszcze z nimi nie żyliście, to nie będziecie mieli grzechu - - i żony waszych synów, zrodzonych z waszych lędźwi; - i żebyście nie poślubiali dwóch sióstr, chyba że to miało miejsce w przeszłości. Zaprawdę, Bóg jest przebaczający, litościwy!"},{"id":248515,"resource_id":44,"text":"Vă sunt oprite vouă: mamele voastre, fiicele voastre, surorile voastre, mătuşile din partea tatălui, mătuşile din partea mamei, fiicele fraţilor voştri, fiicele surorilor voastre, mamele voastre care v-au alăptat, surorile voastre de lapte, mamele femeilor voastre, fiicele voastre vitrege aflate sub oblăduirea voastră, cele născute din femeile voastre cu care aţi fost căsătoriţi cândva — dacă nu aţi apucat însă să intraţi la ele nici o vină nu va fi asupra voastră — soţiile fiilor voştri, zămisliţi din coapsa voastră. Vă este oprit să vă căsătoriţi cu două surori, în afară de ceea ce a fost înainte. Dumnezeu este Iertător, Milostiv."},{"id":1326690,"resource_id":238,"text":"(اي مسلمانؤ) اوھان تي اوھان جون مائر ۽ اوھانجون ڌيئر ۽ اوھانجون ڀينر ۽ اوھانجون پڦيون ۽ اوھانجون ماسيون ۽ ڀائٽيون ۽ ڀاڻيجيون ۽ اُھي اوھان جون مائر جن اوھان کي ٿڃ پياري ۽ اوھان جون رضائي (ٿڃ گڏ پيتل) ڀينر ۽ اوھان جي زالن جون مائر (يعني سَسون) ۽ اُھي اوھانجون اڳ ڄايون جيڪي اوھانجي ھنجن ۾ پليون (۽) اوھان جي اُنھن زالن مان ھجن جن کي اوھين ويجھا ويا آھيو پر جيڪڏھن اوھين اُنھن (سندن مائرن) کي ويجھا نه ويا آھيو ته اوھان تي گناہ نه آھي (اِھي سڀ) حرام ڪيون ويون آھن، ۽ اوھان جي اُنھن پُٽن جون زالون جيڪي (پٽ) اوھانجي پٺين مان (پيدا ٿيل) آھن ۽ ٻن ڀينرن جو گڏ پرڻڻ (حرام ڪيو ويو آھي) پر جيڪي اڳ گذريو آھي (سو گذريو) ڇوته الله بخشڻھار مھربان آھي."},{"id":346095,"resource_id":76,"text":"سىلەرگە ئانىلىرىڭلارنى، قىزلىرىڭلارنى، ھەمشىرىلىرىڭلارنى، ئاتاڭلارنىڭ ھەمشىرىلىرىنى، ئاناڭلارنىڭ ھەمشىرىلىرىنى، قېرىندىشىڭلارنىڭ قىزلىرىنى، ھەمشىرەڭلارنىڭ قىزلىرىنى، سۈت ئانىلىرىڭلارنى، ئېمىلدەش ھەمشىرەڭلارنى، قېيىن ئاناڭلارنى، سىلەر بىر يەردە بولغان ئاياللىرىڭلارنىڭ (باشقا ئەردىن بولغان) ئۆيۈڭلاردا تەربىيەلەنگەن قىزلىرىنى (بۇ شەرت ئەمەس، ئۆيدە تەربىيەلەنمىگەن بولسىمۇ) ئېلىش ھارام قىلىندى. ئەگەر سىلەر ئۇلارنىڭ ئانىلىرى بىلەن بىر تۆشەكتە بولمىغان بولساڭلار، بۇ چاغدا ئۇلارنى ئالساڭلار ھېچ گۇناھ بولمايدۇ. يەنە ئۆز پۇشتىڭلاردىن بولغان بالىلىرىڭلارنىڭ ئاياللىرىنى ئېلىشىڭلار ۋە ئىككى ھەمشىرىنى بىر ۋاقىتتا ئەمرىڭلاردا ساقلىشىڭلار ھارام قىلىندى. لېكىن ئۆتكەنكىلەر (يەنى جاھىلىيەت دەۋرىدە قىلغىنىڭلار) ئەپۇ قىلىنىدۇ. ئاللاھ ھەقىقەتەن مەغپىرەت قىلغۇچىدۇر، (بەندىلەرگە) ناھايىتى مېھرىباندۇر."},{"id":339859,"resource_id":75,"text":" Sizə analarınız, qız­ları­nız, ba­cıla­rı­nız, bibiləriniz, xa­la­la­rı­nız, qardaş qız­ları, bacı qız­ları, sizi əmizdirən süd ana­ları­nız, süd ba­cılarınız, arvad­ları­nızın ana­la­rı, yaxınlıq etdi­yiniz qadınlarınız­dan olan hima­yə­niz­dəki ögey qız­larınız, – yox əgər o qadın­larla ya­xın­lıq et­məmiş­si­niz­sə, onda onların qız­la­rı­ ilə ev­lən­məyi­niz sizə gü­nah de­yil­dir, – öz beli­niz­dən gə­lən oğul­la­rını­zın arvadları ilə ev­lən­mək və iki bacını birlikdə al­maq ha­ram edildi. Olub-ke­çən­lər isə artıq keç­mişdir. Həqi­qə­tən, Allah ba­ğışlayan­dır, rəhm­lidir."},{"id":358567,"resource_id":78,"text":"Запрещены вам также ваши матери, ваши дочери, ваши сёстры, ваши тётки по отцу и матери, дочери брата и дочери сестры, ваши матери, которые вскормили вас грудью (кормилицы), [[В исламском шариате запрещаются брачные отношения по кормлению. Ведь ребёнок питается молоком из груди кормилицы так же, как он питается из тела своей матери в её утробе. Они обе формируют его организм, поэтому кормилица запрещена так же, как и мать.]] ваши сёстры по кормлению, матери ваших жён, ваши воспитанницы (приёмные дочери), которые под вашим покровительством от ваших жён, с которыми вы уже вошли в супружескую связь. Если же вы ещё не вошли к этим жёнам, то нет греха на вас, если женитесь на воспитаннице. Запрещены вам также жёны ваших сыновей, которые от ваших чресел, а также запрещается иметь жёнами двух сестёр одновременно. Такие браки, заключённые до ислама, прощаются, потому что Аллах Всепрощающ и милосерден в Своём шариате [[Шариат поощряет кормить грудного ребёнка естественным образом - грудью. Этот айат предшествует инженерной генетике, запрещая брачные отношения между родственниками. Эта наука сегодня доказывает, что такие браки приводят к рождению детей, легко подверженных заболеваниям и с врождёнными дефектами, у которых снижается способность к деторождению.]]."},{"id":277636,"resource_id":49,"text":"Mmeharimishiwa mama zenu, na binti zenu, na dada zenu, na shangazi zenu, na khaalati zenu, na binti wa ndugu mume, na binti wa dada, na mama zenu walio kunyonyesheni, na dada zenu kwa kunyonya, na mama wa wake zenu, na watoto wenu wa kambo walio katika ulinzi wenu walio zaliwa na wake zenu mlio waingilia. Ikiwa hamkuwaingilia basi hapana lawama juu yenu. (Pia mmeharimishwa) wake wa watoto wenu walio toka katika migongo yenu. Na kuwaoa pamoja dada wawili isipo kuwa yale yaliyo kwisha pita. Hakika Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu."},{"id":271946,"resource_id":48,"text":"Ni får inte ta till hustru er moder, er dotter, er syster, er faster eller er moster, er brorsdotter eller er systerdotter, den kvinna som har ammat er eller er disyster, er svärmoder eller er styvdotter - dotter till er hustru, med vilken ni har fullbordat äktenskapet och som ni har i er vård; men om ni inte har fullbordat äktenskapet begår ni ingen synd [genom att ta styvdottern till hustru]. Inte heller [får ni ta till hustru den som varit] er köttslige sons hustru eller samtidigt ha två systrar [som hustrur]; dock, det som har skett, har skett. Gud är ständigt förlåtande, barmhärtig."},{"id":377275,"resource_id":81,"text":"(ئیمانداران، ئه‌م ئافره‌تانه‌) ماره‌کردنیان حه‌رامکراوه له‌سه‌رتان: دایکانتان، کچه‌کانتان، خوشکه‌کانتان، پوره‌کانتان (خوشکی باوک)، پوره‌کانتان (خوشکی دایک)، برازاتان، خوشکه‌زاتان، ئه‌و دایکانه‌ی که شیریان داونه‌تێ، خوشکه شیریه‌کانتان، دایکی هاوسه‌رتان (خه‌سوو)، ئه‌و کچانه‌ی له پیاوێکی ترن و لای ئێوه ده‌ژین و په‌روه‌رده ده‌بن و له‌و ژنانه‌تانن که چوونه‌ته لایان (واته زڕ کچه‌کانتان)، خۆ ئه‌گه‌ر نه‌چووبنه لای دایکی ئه‌و جۆره کچانه ئه‌وه هیچ گوناهتان له‌سه‌ر نی یه (ماره‌یان بکه‌ن)، (هه‌روه‌ها حه‌رامه‌) هاوسه‌ری ئه‌و کوڕانه‌تان ماره بکه‌ن که له‌پشتی خۆتانن (واته بوکه‌کانتان)، (هه‌روه‌ها حه‌رامه‌) دوو خوشکیش پێکه‌وه بکه‌نه هاوسه‌ری خۆتان له یه‌ک کاتدا، جگه له‌وانه‌ی که ڕابوورد، به‌ڕاستی خوا هه‌میشه‌و به‌رده‌وام لێخۆشبوو میهره‌بانه‌."},{"id":253848,"resource_id":45,"text":"Вам запретны ваши матери, ваши дочери, ваши сестры, ваши тетки со стороны отца, ваши тетки со стороны матери, дочери брата, дочери сестры, ваши матери, вскормившие вас молоком, ваши молочные сестры, матери ваших жен, ваши падчерицы, находящиеся под вашим покровительством, с матерями которых вы имели близость, но если вы не имели близости с ними, то на вас не будет греха; а также жены ваших сыновей, которые произошли из ваших чресл. Вам запретно жениться одновременно на двух сестрах, если только это не произошло прежде. Воистину, Аллах - Прощающий, Милосердный."},{"id":352331,"resource_id":77,"text":"Sizlere, analarınız, kızlarınız, kızkardeşleriniz, halalarınız, teyzeleriniz, kardeşlerinizin kızları, kızkardeşlerinizin kızları, sizi emziren süt anneleriniz, süt kardeşleriniz, karılarınızın anneleri, kendileriyle gerdeğe girdiğiniz kadınlarınızin yanınızda kalan üvey kızlarınız ki onlarla gerdeğe girmemişseniz size bir engel yoktur, öz oğullarınızın eşleri ve iki kız kardeşi bir arada almak suretiyle evlenmek, -geçmişte olanlar artık geçmiştir- size haram kılındı. Doğrusu Allah bağışlar ve merhamet eder."},{"id":198122,"resource_id":36,"text":"너희들에게 금지된 것이 있 으니 어머니들과 딸들과 누이들과고모들과 외숙모들과 형제의 딸들과 누이의 딸들과 너희를 길러준 유모들과 같은 젖을 먹고 자란 양녀들과 아내들의 어머니들과 너희부인들이 데려와 너희의 보호를 받고 있는 의붓 딸들이라 너희가 아직 그녀들과 부부생활을 하지 아니했다면 너희가 그들의 딸들과결혼해도 죄악이 아니나 너 희 아들들의 아내들과 결혼은 금 지라 또한 너희가 두 자매를 동시 에 부인으로 맞아도 아니되나 지 나간 것은 예외라 하나님은 실로 관용과 자비로 충만하심이라"},{"id":159280,"resource_id":30,"text":"Kiellettyjä teiltä ovat äitinne, tyttärenne ja siskonne, sekä isän- että äidinpuoleiset tätinne, veljentyttärenne ja sisarentyttärenne, imettäjänne, jotka teitä ovat imettäneet, ja heidän tyttärensä, vaimojenne äidit ja tytärpuolenne, jotka ovat holhouksenne alaisia ja (aikoinaan) syntyneet vaimoista, joiden kanssa olette yhteydessä olleet - mutta jos ette ole olleet heidän kanssaan yhteydessä, niin ei teille lueta synniksi (naida tytärpuoli) - ja edelleen omaa vertanne olevien poikienne vaimot. Kielletty on myös naimisiin meno kahden sisaren kanssa samalla kertaa - poikkeus on sallittu jo aikaa sitten tapahtuneeseen nähden. Katso, Jumala on pitkämielinen ja laupias."},{"id":136367,"resource_id":26,"text":"A jsou vám zakázány jako manželky vaše matky, vaše dcery, vaše sestry, vaše tety z otcovy i matčiny strany, vaše neteře z bratrovy a sestřiny strany, vaše kojné a vaše soukojenky a matky vašich žen a vaše nevlastní dcery, jež jsou ve vaší péči a jež se narodily z žen, k nimž jste již vešli - však jestliže jste k nim nevešli, není to pro vás hříchem - a manželky vašich synů, narozených z vašeho ledví, a dále dvě sestry současně, ledaže se to stalo již v minulosti. A Bůh je věru odpouštějící, slitovný."},{"id":333623,"resource_id":74,"text":"Модаронатон ва духтаронатон ва хоҳаронатон ва аммаҳоятон ва холаҳоятон ва духтарони бародарон ва духтарони хоҳаронатон ва заноне, ки шуморо шир додаанд ва хоҳарони шириятон ва модарони занонатон бар шумо ҳаром шудаанд. Ва духтарони занонатон, ки дар канори шумо ҳастанд, ҳар гоҳ бо он занон ҳамбистар шудаед, бар шумо ҳаром шудаанд. Вале агар ҳамбистар нашудаед, гуноҳе муртакиб нашудаед. Ва низ занони писароне, ки аз пушти шумо ҳастанд, бар шумо ҳаром шудаанд. Ва набояд ду хоҳарро дар як замон ба занӣ гиред, ғайри он ки пеш аз ин чунин карда бошед. Албатта Худо омурзарда ва меҳрубон аст."},{"id":118501,"resource_id":23,"text":"Sizə analarınız, qızlarınız, bacılarınız, bibiləriniz, xalalarınız, qardaş və bacılarınızın qizları, süd analarınız, süd bacılarınız, arvadlarınızın anaları və yaxınlıq etdiyiniz qadınlarınızın himayənizdə olan qızları (ögey qızlarınız) ilə evlənmək haram edildi. Cinsi əlaqədə olmadığınız qadınlarınızın qızları ilə evlənmək isə sizin üçün günah deyildir. Öz belinizdən gələn oğullarınızın arvadları ilə evlənmək və iki bacını birlikdə almaq da sizə haramdır. Yalnız keçmişdə (Cahiliyyət dövründə) olan bu cür işlər müstəsnadır. Həqiqətən, Allah bağışlayandır, rəhm edəndir!"},{"id":305056,"resource_id":53,"text":"Ий мөэминнәр, сезгә никахланырга хәрам булды: аналарыгыз, аларның аналары вә кызларыгыз, кызларыгызның кызлары, бертуган апагыз вә сеңелегез, атагызның бертуган апалары вә сеңелләре, анагызның бертуган апалары вә сеңелләре, бертуган ир кардәшләрегезнең кызлары, бертуган кыз кардәшләрегезнең кызлары, күкрәк сөтен имезүче үги аналарыгыз һәм аларның кызлары, хатыннарыгызның аналары, өегездә тәрбия ителә торган үги кызларыгыз, ягъни хатыныгызга ияреп килгән кызлар, әгәр ул хатынга якынлык кылган булсагыз. Әгәр ул хатынны никахлангач, якынлык кылмыйча талак кылсагыз, аның кызын никахлануыгызда сезгә гөнаһ юк. Дөхи аркагыздан килгән үз угылларыгызның хатыннары, һәм бертуган ике кызны бергә җыеп никахлану, мәгәр бу эшне исламга хәтле эшләдегез, исламга кергәч гафу ителдегез. Шиксез, Аллаһ ярлыкаучы вә шәфәгать итүче."},{"id":265613,"resource_id":47,"text":"U janë ndaluar juve (të martoheni me): nënat tuaja, bijat tuaja, motrat tuaja, hallat tuaja, tezet tuaja, bijat tuaja, bijat e motës, nënat tuaja që ju kanë dhënë gji, motrat nga gjiri, nënëat e grave tuaja (vjehrrat) dhe vajzat që janë nën kujdesin tuaj e të lindura (prej tjeër babai) nga gratë tuaja me të cilat patët kontakt, e nëse nuk ken pasur kontakt me to (me gratë), atëherë s’ka pengesë (të martoheni me ato vajza), dhe (janë të ndaluara) gratë e bijve tuaj që janë të lindjes suaj (jo të bijëve të afoptuar), dhe të bashkoni (përnjeherë në një niqah) dy motra, përpos asaj që ka kaluar. Vërtetë, All-llahu falë shumë, është mëshirues i madh."},{"id":229596,"resource_id":41,"text":"Forbudt for dere er deres mødre, døtre, søstre, tanter, nieser. Videre deres ammer som har diet dere, og deres diesøstre, samt deres svigermødre, og deres fosterdøtre som står under deres formynderskap, og hvis mødre dere har hatt omgang med. Hvis så ikke har funnet sted, rammes dere ikke av skyld. Endelig hustruene til deres kjødelige sønner. Likeledes å ha to søstre på en gang, med mindre så allerede er skjedd. Gud er tilgivende, nåderik."},{"id":1065757,"resource_id":106,"text":"Шуна (бāло) хьарам бина шун наной а‚ шун йо1арий а‚ шун йижарий а‚ шун ден йижарий а‚ шун ненан йижарий а‚ шун вешин йо1арий а‚ шун йишин йо1арий а‚ шу дакхийна хилла болу шун наной<sup foot_note=112230>1</sup>а‚ шун шурин<sup foot_note=112231>2</sup>йижарий а‚ шун зударийн наной а‚ шун цIеношкахь Iеш болу шун цаьрца гергара юкъаметтиг а хилла болчу зударийн кхечарна бина болу мехкарий а. Шун цаьрца гергара юкъаметтиг ца хиллехь – къа дац шуна /церан мехкарий бало/. Шун чIурах схьабевлла болу шун кIентийн зударий а‚ ши йиша вовшахтоха (цхьана яло) а /хьарам ду шуна/‚ хьалха д1адахна хилларг доцург. Баккъалла а, и Дела хилла гечдеш верг а‚ къинхетаме верг а."},{"id":1320454,"resource_id":237,"text":"Под възбрана са за вас майките ви, дъщерите ви, сестрите ви, лелите ви, вуйните ви, дъщерите на брата и дъщерите на сестрата, и жените, които са ви кърмили, и сестрите ви по кърмене, и майките на жените ви, и заварените под ваша опека дъщери на жените ви, при които сте влезли [в съпружество], а ако не сте влезли - не е прегрешение за вас; и съпругите на синовете ви, които са ваша плът; и да съберете две сестри, освен което е било. Аллах е опрощаващ, милосърден."},{"id":865709,"resource_id":128,"text":"អល់ឡោះបានហាមឃាត់ពួកអ្នកមិនឱ្យរៀបការជាមួយ ម្ដាយរបស់ពួកអ្នក កូនស្រីរបស់ពួកអ្នក បងប្អូនស្រីរបស់ពួកអ្នក ម្ដាយមីងខាងឪពុករបស់ពួកអ្នក ម្ដាយមីងខាងម្ដាយរបស់ពួកអ្នក កូនស្រីរបស់បងប្អូនប្រុសរបស់ពួកអ្នក កូនស្រីរបស់បងប្អូនស្រីរបស់ ពួកអ្នក មេដោះរបស់ពួកអ្នក បងប្អូនស្រីពីការបៅដោះតែមួយជា មួយពួកអ្នក ម្ដាយកេ្មករបស់ពួកអ្នក និងកូនស្រីចុងដែលនៅក្រោម ការគ្រប់គ្រងរបស់ពួកអ្នក ជាកូនស្រីរបស់ប្រពន្ធដែលពួកអ្នកបាន រួមរ័កជាមួយនាង។ តែបើពួកអ្នកមិនទាន់បានរួមរ័កជាមួយនាង (ប្រពន្ធ)ទេ (ហើយបានលែងលះគ្នារួច) គឺគ្មានបញ្ហាសម្រាប់ពួក អ្នកឡើយ(ក្នុងការរៀបការជាមួយកូនចុងនោះ)។ និង(បម្រាម ទៀត)ប្រពន្ធកូនបង្កើតរបស់ពួកអ្នក(កូនប្រសាស្រី) ហើយពួក\nអ្នកមិនត្រូវរៀបការរួមជាមួយស្ដ្រីពីរនាក់ដែលជាបងប្អូនបង្កើត នឹងគ្នាឡើយ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅ(មុនពេល បម្រាម)ប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":728521,"resource_id":103,"text":"É-vos proibido esposardes vossas mães, e vossas filhas, e vossas irmãs, e vossas tias paternas e vossas tias maternas, e as filhas do irmão e as filhas da irmã, e vossas amas-de-leite, e vossas irmãs-de-leite, e as mães de vossas mulheres, e vossas enteadas, que estão em vossa proteção, filhas de vossas mulheres, com as quais consumais o casamento - e, se não haveis consumado com elas, não há culpa sobre vós - e as mulheres de vossos filhos, procriados por vós; e vos é proibido vos juntardes, em matrimônio, a duas irmãs, exceto se isso já se consumou. Por certo, Allah é Perdoador,\nMisericordiador."},{"id":155541,"resource_id":29,"text":"حرام شده‌است بر شما: مادران‌تان، و دختران‌تان، و خواهران‌تان، و عمه‌هایتان، و خاله‌هایتان، و دختران برادر، و دختران خواهر، و مادران‌تان که به شما شیر داده‌اند، و خواهران رضاعی شما، و مادران زنان‌تان، و دختران همسران‌تان که در دامان شما پرورش یافته‌اند از همسرانی که با آن‌ها همبستری کرده‌اید، پس اگر با آن‌ها همبستری نکرده‌اید؛ بر شما گناهی نیست (که با دختران‌شان ازدواج کنید) و (همچنین) زنان پسران‌تان که از پشت و صلب خودتان هستند، و (نیز) جمع میان دو خواهر (بر شما حرام است) مگر آنچه که در گذشته رخ داده باشد که الله آمرزندۀ مهربان است."},{"id":910709,"resource_id":133,"text":"உங்கள் தாய்மார்களும், உங்கள் பெண்பிள்ளைகளும், உங்கள் சகோதரிகளும், உங்கள் தந்தையின் சகோதரிகளும், உங்கள் தாயின் சகோதரிகளும், உங்கள் சகோதரனின் பெண்பிள்ளைகளும், உங்கள் சகோதரியின் பெண்பிள்ளைகளும், உங்களுக்குப் பாலூட்டிய (செவிலித்) தாய்மார்களும், பால்குடி சகோதரிகளும், உங்கள் மனைவியின் தாய்மார்களும் (ஆகிய இவர்களை நீங்கள் திருமணம் செய்து கொள்வது) உங்களுக்கு விலக்கப்பட்டுள்ளது. அவ்வாறே நீங்கள் ஒரு பெண்ணை திருமணம் செய்து அவளுடன் நீங்கள் வீடு கூடிவிட்டால் அவளுக்கு முந்திய கணவனால் பிறந்த மகளையும் (நீங்கள் திருமணம் செய்வது கூடாது). அவளைத் திருமணம் செய்த பின்னர் அவளுடன் வீடு கூடாதிருந்தாலோ (அவளை நீக்கிவிட்டு அவளுக்கு முந்திய கணவனால் பிறந்த மகளை திருமணம் செய்து கொள்வதில்) உங்கள் மீது குற்றமில்லை. உங்களுக்குப் பிறந்த ஆண்மக்களின் மனைவிகளையும் (நீங்கள் திருமணம் செய்வது தடுக்கப்பட்டிருக்கிறது). இரு சகோதரிகளை (ஒரே காலத்தில் மனைவிகளாக) ஒன்று சேர்த்து வைப்பதும் கூடாது. இதற்கு முன்னர் நடந்துவிட்டவற்றைத் தவிர (அறியாத நிலைமையில் முன்னர் நீங்கள் செய்துவிட்டதை அல்லாஹ் மன்னித்துவிடுவான். ஏனெனில்) நிச்சயமாக அல்லாஹ் மிக்க மன்னிப்பவனாக, மிகக் கருணையுடையவனாக இருக்கிறான்."},{"id":1141381,"resource_id":208,"text":"erboten sind euch (zur Heirat) eure Mütter, eure Töchter, eure Schwestern, eure Vaterschwestern und Mutterschwestern, eure Brudertöchter und Schwestertöchter, eure Nährmütter, die euch gestillt haben, und eure Milchschwestern und die Mütter eurer Frauen und eure Stieftöchter, die in eurem Schutze sind, von euren Frauen, mit denen ihr (die eheliche Beziehung) vollzogen habt. Habt ihr dies jedoch noch nicht mit ihnen vollzogen, so ist es keine Sünde. Ferner die Ehefrauen eurer Söhne aus eurer Abstammung, und ihr sollt nicht zwei Schwestern zusammen haben, es sei denn (es ist) bereits geschehen. Seht, Allah ist Allverzeihend und Barmherzig."},{"id":1147617,"resource_id":209,"text":"Vi sono vietate le vostre madri, le vostre figlie, le vostre sorelle, le vostre zie paterne, le vostre zie materne, le figlie dei vostri fratelli, le figlie delle vostre sorelle, le vostre madri di latte, le vostre sorelle di latte, le madri delle vostre mogli e le figliastre che sono state affidate a voi da donne che avete sposato, consumando il matrimonio. Ma se non avete consumato il matrimonio, in questo non ci sarà per voi peccato – e le mogli dei vostri figli nati dai vostri lombi; e non riunite due sorelle, tranne ciò che È stato già fatto in passato: in verità Allāh è Perdonatore, Misericordioso."},{"id":658459,"resource_id":101,"text":"Сизлар учун оналарингиз, қизларингиз, опа-сингилларингиз, аммаларингиз, холаларингиз, ака-укаларингизнинг қизлари, опа-сингилларингизнинг қизлари, эмизган оналарингиз, эмишган опа-сингилларингиз, қайноналарингиз, жинсий алоқада бўлган хотинларингизнинг тарбиянгизда бўлган қизлари (мана шу санаб ўтилган аёлларга уйланиш ҳаром қилинди) — агар хотинларингиз билан жинсий алоқада бўлмаган бўлсангиз (уларни талоқ қилгандан кейин аввалги эрларидан туғилган қизларига уйлансангиз), сизлар учун гуноҳ йўқдир. Яна ўз пушти камарингиздан бўлган ўғилларингизнинг хотинларига (уйланишингиз) ҳамда опа-сингилни жамлашларингиз (яъни, бирини талоқ қилмай туриб бошқасига уйланишларингиз ҳаром қилинди). Магар илгари ўтган бўлса (Аллоҳ афв этар). Албатта, Аллоҳ мағфиратли ва меҳрибон бўлган Зотдир."},{"id":979309,"resource_id":144,"text":"Voor jullie verboden (om te trouwen zijn): jullie moeders en jullie dochters en jullie zusters, en jullie vaders zusters en jullie moeders zusters en dochters van jullie broeders en dochters van jullie zusters en de zoogmoeders van jullie en jullie zusters van (dezelfde) zoogmoeder en de moeders van jullie vrouwen en jullie stiefdochters die onder jullie voogdij stun van vrouwen (de moeders van de stiefdochters) waarmee jullie geslachtsgemeenschap hadden. Wanneer jullie nog geen geslachtsgemeenschap met hen hadden is er geen overtreding (om met hen te trouwen), en de (voomalige) vrouwen van jullie zonen die uit jullie voortkomen en het huwen van twee zusters gezamenlijk, behalve als het reeds (voor de openbaring) gebeurd is. Voorwaar, Allah is Vergevensgezind, Meest Barmhatig."},{"id":211004,"resource_id":38,"text":"Kiyaram rkano so (kapangaromaa niyo ko) manga ina iyo, go so manga wata iyo, go so manga babay niyo; go so manga babay o ama iyo, go so manga pagari o ina iyo; go so manga wata o pagari a mama, go so manga wata o pagari a babay; go so manga ina iyo, a so miyapakasoso kano iran, go so manga babay niyo ko sosowan; go so manga ina o manga karoma niyo; go so manga patalilowan iyo a so phagoyagn iyo, a phoon ko manga karoma niyo a so kiyasoldan iyo siran, - na o da niyo siran kasoldi na da a dosa niyo ron; - go so miyapangaroma o manga wata iyo a so titho niyo a manga wata; go so kapakandowayaa niyo ko magari, inonta so andang a miyaypos; mataan! a so Allah na tatap a Manapi, a Makalimoon;"},{"id":427163,"resource_id":89,"text":"U janë ndaluar juve (të martoheni me): nënat tuaja, bijat tuaja, motrat tuaja, hallat tuaja, tezet tuaja, bijat tuaja, bijat e motës, nënat tuaja që ju kanë dhënë gji, motrat nga gjiri, nënëat e grave tuaja (vjehrrat) dhe vajzat që janë nën kujdesin tuaj e të lindura (prej tjeër babai) nga gratë tuaja me të cilat patët kontakt, e nëse nuk ken pasur kontakt me to (me gratë), atëherë s’ka pengesë (të martoheni me ato vajza), dhe (janë të ndaluara) gratë e bijve tuaj që janë të lindjes suaj (jo të bijëve të afoptuar), dhe të bashkoni (përnjeherë në një niqah) dy motra, përpos asaj që ka kaluar. Vërtetë, All-llahu falë shumë, është mëshirues i madh."},{"id":322725,"resource_id":56,"text":"真主严禁你们娶你们的母亲、女儿、姐妹、姑母、姨母、侄女、外甥女、乳母、同乳姐妹、岳母、以及你们所抚育的继女，即你们曾与她们的母亲同房的，如果你们与她们的母亲没有同房，那末，你们无妨娶她们。真主还严禁你们娶你们亲生儿子的媳妇，和同时娶两姐妹，但已往的不受惩罚。真主确是至赦的，确是至慈的。"},{"id":172091,"resource_id":32,"text":"An haramta muku uwãyenku, da 'yã'yanku, da 'yan'uwanku mãtã, da goggonninku, da innoninku, da 'yã'yan ɗan'uwa, da 'ya'yan 'yar'uwa, da uwãyenku waɗanan da suka shãyar da ku mãma, da 'yan'uwanku mãtã na shan mãma, da uwãyen mãtanku, da agõlolinku waɗanda suke cikin ɗãkunanku daga mãtanku, waɗanda kuka yi duhũli da su, kuma idan ba ku yi duhũli da sũ ba, to, bãbu laifi a kanku, da mãtan 'yã'yanku waɗanda, suke daga tsatsonku, kuma kada ku haɗa tsakanin 'yan'uwa biyu mãtã, fãce abin da ya shige. Lalle ne, Allah Yã kasance Mai gãfara ne Mai jin ƙai."},{"id":205602,"resource_id":37,"text":"നിങ്ങളുടെ മാതാക്കള്‍, പുത്രിമാര്‍, സഹോദരിമാര്‍, പിതൃസഹോദരിമാര്‍, മാതൃസഹോദരിമാര്‍, നിങ്ങളെ മുലകുടിപ്പിച്ച പോറ്റമ്മമാര്‍, മുലകുടി മുഖേനയുള്ള നിങ്ങളുടെ സഹോദരിമാര്‍, നിങ്ങളുടെ ഭാര്യാമാതാക്കള്‍ എന്നിവര്‍ (അവരെ വിവാഹം ചെയ്യല്‍) നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു. നിങ്ങള്‍ ലൈംഗികവേഴ്ചയില്‍ ഏര്‍പെട്ടിട്ടുള്ള നിങ്ങളുടെ ഭാര്യമാരുടെ സന്താനങ്ങളായി നിങ്ങളുടെ സംരക്ഷണത്തിലുള്ള വളര്‍ത്ത് പുത്രിമാരും (അവരെ വിവാഹം ചെയ്യുന്നതും നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു). ഇനി നിങ്ങള്‍ അവരുമായി ലൈംഗികവേഴ്ചയില്‍ ഏര്‍പെട്ടിട്ടില്ലെങ്കില്‍ (അവരുടെ മക്കളെ വേള്‍ക്കുന്നതില്‍) നിങ്ങള്‍ക്കു കുറ്റമില്ല. നിങ്ങളുടെ മുതുകില്‍ നിന്ന് പിറന്ന പുത്രന്‍മാരുടെ ഭാര്യമാരും (നിങ്ങള്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു.) രണ്ടുസഹോദരിമാരെ ഒന്നിച്ച് ഭാര്യമാരാക്കുന്നതും (നിഷിദ്ധമാകുന്നു.) മുമ്പ് ചെയ്ത് പോയതൊഴികെ. തീര്‍ച്ചയായും അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":242231,"resource_id":43,"text":"Está-vos vedado casar com: vossas mães, vossas filhas, vossas irmãs, vossas tias paternas e maternas, vossas sobrinhas, vossas nutrizes, vossas irmãs de leite, vossas sogras, vossas enteadas, as que estão sob vossa tutela - filhas das mulherescom quem tenhais coabitado; porém, se não houverdes tido relações com elas, não sereis recriminados por desposá-las. Também vos está vedado casar com as vossas noras, esposas dos vossos filhos carnais, bem como unir-vos, em matrimônio, com duas irmãs - salvo fato consumado (anteriormente) -; sabei que Deus é Indulgente, Misericordiosíssimo."},{"id":148847,"resource_id":28,"text":"En adelante, os están prohibidas vuestras madres, vuestras hijas, vuestras hermanas, vuestras tías paternas o maternas, vuestras sobrinas por parte de hermano o de hermana, vuestras madres de leche, vuestras hermanas de leche, las madres de vuestras mujeres, vuestras hijastras que están bajo vuestra tutela, nacidas de mujeres vuestras con las que habéis consumado el matrimonio -si no, no hay culpa-, las esposas de vuestros propios hijos, así como casaros con dos hermanas a un tiempo. Alá es indulgente, misericordioso."},{"id":292615,"resource_id":51,"text":"ที่ได้ถูกห้ามแก่พวกเจ้านั้นคือมารดา ของพวกเจ้า ลูกหญิงของพวกเจ้า พี่น้องหญิงของพวกเจ้า พี่น้องหญิงแห่งบิดาของพวกเจ้า และพี่น้องหญิงแห่งมารดาของพวกเจ้า บุตรหญิงของพี่หรือน้องชายของพวกเจ้า บุตรหญิงของพี่หรือน้องหญิงของพวกเจ้า และมารดาของพวกเจ้าที่ให้นมแก่พวกเจ้าและพี่น้องหญิงของพวกเจ้าเนื่องจากการดื่มนม และมารดาภรรยาของพวกเจ้าแลลูกเลี้ยงของพวกเจ้าที่อยู่ในตักของพวกเจ้า จากภรรยาของพวกเจ้าที่พวกเจ้ามิได้สมสู่นาง แต่ถ้าพวกเจ้ามิได้สมสู่นางแล้ว ก็ไม่มีบาปใด ๆ แก่พวกเจ้าและภรรยาของบุตรพวกเจ้าที่มาจากเชื้อสายของพวกเจ้า และการที่พวกเจ้ารวมระหว่างหญิงสองพี่น้องไว้ด้วยกัน นอกจากที่ได้ผ่านพ้นไปแล้วเท่านั้น แท้จริงอัลลอฮฺเป็นผู้ทรงอภัยผู้เมตตาเสมอ"},{"id":985545,"resource_id":52,"text":"Size şunları nikahlamak haram kılındı: Anneleriniz, kızlarınız, kız kardeşleriniz, halalarınız, teyzeleriniz, erkek ve kız kardeşlerinizin kızları, sizi emziren süt anneleriniz, süt kızkardeşleriniz ve karılarınızın anneleri, ve kendileri ile zifafa girdiğiniz kadınlarınızdan olan ve evlerinizde bulunan üvey kızlarınız. Eğer üvey kızlarınızın anneleri ile zifafa girmemişseniz onlarla evlenmenizde size bir günah yoktur. Sulbünüzden gelen (öz) oğullarınızın hanımları ile evlenmeniz ve iki kız kardeşi birlikte nikahlamanız da haramdır. Ancak cahiliyyet devrinde geçen geçmiştir. Şüphesiz ki Allah gafur (çok bağışlayıcı) ve çok merhamet edicidir."},{"id":165891,"resource_id":31,"text":"Vous sont interdites vos mères, filles, sœurs, tantes paternelles et tantes maternelles, filles d’un frère et filles d’une sœur, mères qui vous ont allaités, sœurs de lait, mères de vos femmes, belles-filles sous votre tutelle et issues des femmes avec qui vous avez consommé le mariage; si le mariage n’a pas été consommé, ceci n’est pas un péché de votre part; les femmes de vos fils nés de vos reins; de même que deux sœurs réunies  - exception faite pour le passé. Car vraiment Allah est Pardonneur et Miséricordieux; <sup foot_note=211808>1</sup>"},{"id":772173,"resource_id":113,"text":"Сендерге аналарыңа, қыздарыңа, әпке-қарындастарыңа, әкелеріңмен бір туған әйелдерге, шешелеріңмен бір туған әйелдерге, бір туған бауырларыңның қыздарына, бір туған әпке-қарындастарыңның қыздарына, өздеріңді емізген сүт аналарыңа, бір еміскен сүт бауыр әпке-қарындастарыңа, әйелдеріңнің аналарына, үйленіп жақындасқан әйелдеріңнің  / бұрынғы күйеуінен болған /  қолдарыңдағы өгей қыздарыңа үйлену - тыйым салынды. Егер ол әйелдерге жақындаспаған болсаңдар, сендерге күнә жоқ. Әрі туған балаларыңның әйелдеріне және әпке-сіңліліге қатар үйленулеріңе тыйым салынды. Бірақ бұрын өткені өтті. Ақиқатында, Аллаһ - өте Кешірімді, ерекше Мейірімді."},{"id":759701,"resource_id":111,"text":" Haadholeen keessan, shamarran keessan, obboleettiwwan keessan, adaadowwan keessan, haboowwan (obboleettii haadhaa) keessan, shamarran obboleessaas, shamarran obboleettiis, haadholeen keessan kan isin hoosisanis, obboleettiiwwan keessan kanneen hoosisa irraa ta’anis, haadholee niitiiwwan keessaniis, shamarran isin guddiftanii gola keessan keessa jiran kan niitiiwwan keessan itti seentan irraa dhalatan (fuuchuun) isin irratti haraama godhamteetti; yoo isaan irra kan hin seenne taatan immoo badiin isin irra hin jiruNiitiiwwan ilmaan keessan kanneen dugda keessan irraa ta'anis, obboleettiiwwan lamaan walitti qabuunis (akkasuma haraama)Garuu kan duraan dabre (isiniif dhiifamaa dha)Dhugumatti Rabbiin araaramaa, rahmata godhaadha."},{"id":765937,"resource_id":112,"text":"Analarınız, kızlarınız, kız kardeşleriniz, halalarınız, teyzeleriniz, erkek kardeş kızları, kız kardeş kızları, sizi emziren süt anneleriniz, süt kardeşleriniz, karılarınızın anaları, kendileriyle gerdeğe girmiş olduğunuz karılarınızdan olup evlerinizde büyüttüğünüz üvey kızlarınız, eğer analarıyla zifafa girmemiş iseniz (annelerini boşayıp, onlarla nikah kıymanızda) bir sakınca yoktur kendi öz oğullarınızın karıları ve iki kız kardeşi birden almanız size haram kılınmıştır. Ancak geçmişte olanlar geçmiştir. (Bu sebeple üzerinize bir günah yoktur). Allah, şüphesiz çok bağışlayıcı, çok  merhamet edendir."},{"id":840765,"resource_id":124,"text":"  Analarınız, kızlarınız, kızkardeşleriniz, halalarınız, teyzeleriniz, kardeş kızları, kızkardeş kızları, sizi emziren analarınız, süt bacılarınız, eşlerinizin anaları, kendileriyle birleştiğiniz eşlerinizden olup evlerinizde bulunan üvey kızlarınız size haram kılındı. Eğer onlarla (nikâhlanıp da) henüz birleşmemişseniz kızlarını almanızda size bir mahzur yoktur. Kendi sulbünüzden olan oğullarınızın eşleri ve iki kız kardeşi birden almak da size haram kılındı; ancak geçen geçmiştir. Allah çok bağışlayıcı ve esirgeyicidir."},{"id":740993,"resource_id":108,"text":"२३) तिम्रो लागि तिम्रा आमाहरू र छोरीहरू र दिदी बहिनीहरू र तिम्रा फूफूहरू र तिम्रा सानी आमा, ठूली आमाहरू र भतिजीहरू र  भान्जीहरू र तिम्रा ती आमाहरू जसले कि तिमीलाई दूध ख्वाएका छिन्, र (रेजाई) दिदीबहिनीहरू र तिम्रा सासूहरू र तिमीले तिम्रो गोदमा लालन पालन गरेको छोरीहरू जुन संभोग गरेको महिलाबाट जन्मेका छिन् तिम्रो लागि वर्जित छिन् । हो यदि तिमीले तिनीहरूसँग (केटीको आमासँग) यौन सम्बन्ध गरेका छैनौ भने तिमीलाई कुनै गुनाह छैन, र तिम्रा साख्खै छोराहरूका स्वास्नीहरू पनि र दुई दिदी बहिनीहरूलाई एकैसाथ बिहे गर्नु पनि त्याज्य छ । तर विगतमा जे भयो भइसक्यो । निःसन्देह अल्लाह क्षमा गर्नेवाला र दयावान छ ।"},{"id":130044,"resource_id":25,"text":"Zabranjuju vam se majke vaše, i kćeri vaše, i sestre vaše, i sestre očeva vaših, i sestre majki vaših, i bratične vaše i sestrične vaše, i pomajke vaše, koje su vas dojile, i sestre vaše po mlijeku, i majke supruga vaših, i pastorke vaše koje se nalaze pod vašim skrbništvom od supruga vaših s kojim ste imali intimne odnose; ako s njima niste imali intimne odnose, onda vam nije grijeh; i supruge vaših rođenih sinova, i da dvije sestre sastavite, osim što je ranije bilo! Allah je, doista, Onaj Koji oprašta grijehe i milostiv je."},{"id":258722,"resource_id":46,"text":"Waxaa laydinka Reebay Hooyooyinkiin (inaad Guursataan) iyo Gabdhihiinna, Walaalihiin, Eedooyinkiin, Habaryarihiin, Gabdhaha Walaalkaa, Gahdhaha walaashaa, Hooyooyinka idin Nuujiyey Walaalaha Nuugmada Hooyooyinka Haweenkiinna, Gabdhaad Dhaqaalaysaan., ee Haweenkiinna aad is aragteen Dhaleen, Haddaydaan is arkin wax dhib ah (Danbi) ma saara korkiinna, Haweenka Wiilashiinna Dhabta ah, iyo inaad kulmisaan Labo Walaalo ah wixii horay maray mooyee, Eebana waa u Dhaafe Naxariista."},{"id":1167112,"resource_id":213,"text":"তোমাদের জন্য হারাম করা হয়েছে [১] তোমাদের মা [২], মেয়ে [৩], বোন [৪], ফুফু [৫], খালা [৬], ভাইয়ের মেয়ে [৭], বোনের মেয়ে [৮], দুধমা [৯], দুধবোন [১০],  শাশুড়ি ও তোমাদের স্ত্রীদের মধ্যে যার সাথে সংগত হয়েছ তার আগের স্বামীর ঔরসে তার গর্ভজাত মেয়ে, যারা তোমাদের অভিভাবকত্বে আছে [১১], তবে যদি তাদের সাথে সংগত না হয়ে থাক তাতে তোমাদের কোনো অপরাধ নেই। আর তোমাদের জন্য নিষিদ্ধ তোমাদের ঔরসজাত ছেলের স্ত্রী [১২] ও দুই বোনকে একত্র করা, আগে যা হয়েছে তা ছাড়া[১৩]। নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1198292,"resource_id":218,"text":"あなた方（男性）には、（以下の女性を娶ることが）禁じられた：あなた方の母親たち¹。あなた方の娘たち²。あなた方の姉妹たち。あなた方の叔（伯）母たち。あなた方の母方の叔（伯）母たち。兄弟の娘たち³。姉妹の娘たち⁴。あなた方に授乳した乳母たち。乳姉妹たち。あなた方の妻の母親たち。あなた方が床入りした妻から（の連れ子）で、あなた方の家で養育された娘たち⁵——もし、あなた方がまだ彼女ら（その母親）と床入りしていなければ、（その娘を娶ることに）罪はない——。あなた方の後背部から出た⁶、あなた方の息子の妻たち。また、姉妹同士を（同時に）娶ること（も禁じられた）。但し過ぎ去ったこと⁷は、問われない。本当にアッラー*はもとより、赦し深いお方、慈愛深い*お方であられる。"},{"id":1204528,"resource_id":219,"text":"너희들에게 금지된 것이 있 으니 어머니들과 딸들과 누이들과고모들과 외숙모들과 형제의 딸들과 누이의 딸들과 너희를 길러준 유모들과 같은 젖을 먹고 자란 양녀들과 아내들의 어머니들과 너희부인들이 데려와 너희의 보호를 받고 있는 의붓 딸들이라 너희가 아직 그녀들과 부부생활을 하지 아니했다면 너희가 그들의 딸들과결혼해도 죄악이 아니나 너 희 아들들의 아내들과 결혼은 금 지라 또한 너희가 두 자매를 동시 에 부인으로 맞아도 아니되나 지 나간 것은 예외라 하나님은 실로 관용과 자비로 충만하심이라"},{"id":1258097,"resource_id":228,"text":"නුඹලාගේ මව්වරුන් ද නුඹලාගේ දූවරුන් ද නුඹලාගේ සහෝදරියන් ද නුඹලාගේ පියාගේ සහෝදරියන් (නැන්දාවරුන්) ද නුඹලාගේ මවගේ සහෝදරියන් ද (නුඹලාගේ) සහෝදරයාගේ දූවරුන් ද සහෝදරියගේ දූවරුන් ද නුඹලාට කිරි පෙවූ නුඹලාගේ මව්වරුන් ද කිරි පෙවීම හේතු වෙන් වූ නුඹලාගේ සහෝදරියන් ද නුඹලාගේ බිරින්දෑවරුන්ගේ මව්වරුන් ද නුඹලා ඔවුන් සමඟ (විවාහ ජීවිතයට) ඇතුළත් වූ බිරින්දෑ වරුන්ගෙන් (පෙර විවාහයකින් ඉපද) නුඹලාගේ උකුලෙහි හැදී වැඩුණු නුඹලාගේ (බිරියගේ) දූරුවන් ද  නුඹලාට (විවාහ වීමට) තහනම් කරන ලදී. නමුත් නුඹලා ඔවුන් (එම බිරියන්) සමඟ (ලිංගික ඇසුරු කමට) අතුළත් නොවූයේ නම් (එම දූවරුන් විවාහ කර ගැනීම) නුඹලාට වරදක් නැත. නුඹලා ගේ කොඳුනාරටියෙන් බිහි වූ නුඹලාගේ දරුවන්ගේ බිරින්දෑ වරුන් (ලේලියන්) ද, ඉකුත් වී ගිය දෑ හැර (මින් පසු), සහෝදරි යන් දෙදෙනෙකු නුඹලා (බිරියන් වශයෙන්) එකට තබා ගැනීම ද තහනම් කරන ලදී. නියත වශයෙන් ම අල්ලාහ් අති ක්ෂමාශීලී ය. පරම කරුණාභරිත ය."},{"id":1116437,"resource_id":199,"text":"Se les prohíben (en matrimonio): sus madres, sus hijas, sus hermanas, sus tías paternas y maternas, sus sobrinas por parte de hermano o hermana, sus madres y hermanas de leche, las madres de sus esposas y las hijas de sus esposas que estén bajo su cuidado (así como las que no lo estén) si han consumado el matrimonio con sus esposas; pero si aún no lo han consumado, no cometen ningún pecado (si se casan con sus hijas). También (les están prohibidas en matrimonio) las esposas de sus hijos biológicos<sup foot_note=150277>1</sup> y casarse con dos hermanas a la vez, salvo si lo hicieron en el pasado (en la época previa al Islam). Ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":853237,"resource_id":126,"text":"Zabranjuju vam se: matere vaše, i kćeri vaše, i sestre vaše, i sestre očeva vaših, i sestre matera vaših, i bratične vaše, i sestrične vaše, i pomajke vaše koje su vas dojile, i sestre vaše po mlijeku, i majke žena vaših, i pastorke vaše koje se nalaze pod vašim okriljem od žena vaših s kojima ste imali bračne odnose – ali ako vi s njima niste imali bračne odnose, onda vam nije grijeh – i žene vaših rođenih sinova, i da sastavite dvije sestre – što je bilo, bilo je, Allah zaista prašta i samilostan je –"},{"id":815822,"resource_id":120,"text":"তোমালোকৰ ওপৰত হাৰাম কৰা হৈছে, তোমালোকৰ মাতৃসকলক, জীয়েকসকলক, বাই-ভনীসকলক, জেঠাই-পেহীসকলক, জেঠাই-মাহীসকলক, ভতিজা ছোৱালীসকলক, ভাগিনীসকলক (ছোৱালী), ধাই মাতৃসকলক, পিয়াহ সম্বন্ধীয় বাই-ভনীসকলক, শাহুয়েক আৰু তোমালোকৰ স্ত্ৰীসকলৰ মাজত যাৰ লগত সম্ভোগ কৰিছা তাইৰ আগৰ স্বামীৰ দ্বাৰা গৰ্ভজাত ছোৱালীক, যাক তোমালোকে লালন-পালন কৰিছা; কিন্তু যদি সম্ভোগ কৰা নাই তেন্তে তোমালোকৰ বাবে কোনো অপৰাধ নাই। তোমালোকৰ বাবে আৰু নিষিদ্ধ কৰা হৈছে তোমালোকৰ ঔৰষজাত পুত্ৰৰ স্ত্ৰীসকলক আৰু দুজনী ভনীক-বায়েকক একত্ৰিত কৰা, অতীতত যি হ’ল, সেয়া হ’ল। নিশ্চয় আল্লাহ ক্ষমাশীল, পৰম দয়ালু।"},{"id":1214445,"resource_id":221,"text":"Cấm các ngươi (lấy làm vợ các phụ nữ sau đây:) mẹ, con gái, chị (em) ruột, cô, dì, cháu (gọi bằng bác hay chú, hay ông), mẹ nuôi, chị (em) nuôi cùng bú một vú, mẹ vợ, con gái riêng của người vợ mà các ngươi đã ăn nằm đang dưới quyền giám hộ của các ngươi; nhưng nếu người con gái riêng của người vợ mà các ngươi chưa ăn nằm thì các ngươi không có tội nếu lấy chúng; con dâu (vợ của con ruột); (cấm lấy) hai chị em ruột cùng một lúc ngoại trừ trường hợp đã lỡ xảy ra (trong quá khứ). Quả thật, Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":1226917,"resource_id":223,"text":"[Издивоҷ бо ин афрод] Бар шумо ҳаром шудааст: модару духтар ва хоҳару амма ва холаву духтари бародару духтари хоҳар, модаре, ки ба шумо шир додааст ва хоҳари разоӣ ва модари зану духтари ҳамсаре, ки [он духтар] дар хонаи шумо парвариш ёфтааст ва бо он ҳамсар ҳамбистар шудаед – вале агар бо он зан омезиш накардаед, гуноҳе нест [ки бо духтараш издивоҷ кунед] – ҳамчунин, ҳамсари писаратон, ки аз пушти худатон аст ва издивоҷ бо ду хоҳар [низ бар шумо ҳаром аст], магар он чи [аз ин навъ издивоҷ, ки дар замони ҷоҳилият рух дода ва] бахшида шудааст, [чаро ки] бе тардид, Аллоҳ таоло омурзандаи меҳрубон аст"},{"id":747229,"resource_id":109,"text":"安拉禁止你们娶你们的母亲、女儿、姐妹、姑母、姨母、侄女、外甥女、乳母、同乳姐妹、岳母、以及你们所抚育的继女，即你们曾与她们的母亲同房的，如果你们与她们的母亲没有同房，那么，你们无妨娶她们。安拉还严禁你们娶你们亲生儿子的媳妇，严禁你们同时娶两姐妹，但已往的不受惩罚。安拉确是至赦的，确是至慈的。"},{"id":1270566,"resource_id":230,"text":"[23] ที่ได้ถูกห้ามแก่พวกเจ้านั้นคือมารดาของพวกเจ้า ลูกหญิงของพวกเจ้า พี่น้องหญิงของพวกเจ้า พี่น้องหญิงแห่งบิดาของพวกเจ้า และพี่น้องหญิงแห่งมารดาของพวกเจ้า บุตรหญิงของพี่หรือน้องชายของพวกเจ้า และบุตรหญิงของพี่หรือน้องหญิงของพวกเจ้า และมารดาของพวกเจ้าที่ให้นมแก่พวกเจ้าและพี่น้องหญิงของพวกเจ้าเนื่องจากการดื่มนม และมารดาภรรยาของพวกเจ้าและลูกเลี้ยงของพวกเจ้าที่อยู่ในตักของพวกเจ้า จากภรรยาของพวกเจ้าที่พวกเจ้าได้สมสู่นาง แต่ถ้าพวกเจ้ามิได้สมสู่นางแล้ว ก็ไม่มีบาปใด ๆ แก่พวกเจ้าและภรรยาของบุตรพวกเจ้าที่มาจากเชื้อสายของพวกเจ้า และการที่พวกเจ้ารวมระหว่างหญิงสองพี่น้องไว้ด้วยกัน นอกจากที่ได้ผ่านพ้นไปแล้วเท่านั้น แท้จริงอัลลอฮฺ เป็นผู้ทรงอภัย ผู้เมตตาเสมอ"},{"id":142699,"resource_id":27,"text":"Verboten (zu heiraten) sind euch eure Mütter, eure Töchter, eure Schwestern, eure Tanten väterlicherseits, eure Tanten mütterlicherseits, die Nichten, eure Nährmütter, die euch gestillt haben, eure Milchschwestem, die Mütter eurer Frauen, eure Stieftöchter, die sich im Schoß eurer Familie befinden von euren Frauen, zu denen ihr eingegangen seid, - wenn ihr jedoch nicht zu ihnen eingegangen seid, so ist es keine Sünde für euch (, deren Töchter zu heiraten) - und (verboten zu heiraten sind euch) die Ehefrauen eurer Söhne, die aus euren Lenden (hervorgegangen) sind, und (verboten ist es euch,) daß ihr zwei Schwestern zusammen (zur Frau) nehmt, außer dem, was bereits geschehen ist. Gewiß, Allah ist Allvergebend und Barmherzig."},{"id":784643,"resource_id":115,"text":"An haramta muku uwãyenku, da 'yã'yanku, da 'yan'uwanku mãtã, da goggonninku, da innoninku, da 'yã'yan ɗan'uwa, da 'ya'yan 'yar'uwa, da uwãyenku waɗanan da suka shãyar da ku mãma, da 'yan'uwanku mãtã na shan mãma, da uwãyen mãtanku, da agõlolinku waɗanda suke cikin ɗãkunanku daga mãtanku, waɗanda kuka yi duhũli da su, kuma idan ba ku yi duhũli da sũ ba, to, bãbu laifi<sup foot_note=131814>1</sup> a kanku, da mãtan 'yã'yanku waɗanda, suke daga tsatsonku, kuma kada ku haɗa tsakanin 'yan'uwa biyu mãtã, fãce abin da ya shige. Lalle ne, Allah Yã kasance Mai gãfara ne Mai jin ƙai."},{"id":847001,"resource_id":125,"text":"A ṣe é ní èèwọ̀ fún yín (láti fẹ́) àwọn ìyá yín àti àwọn ọmọbìnrin yín àti àwọn arábìnrin yín àti àwọn arábìnrin bàbá yín àti àwọn arábìnrin ìyá yín àti àwọn ọmọbìnrin arákùnrin yín àti àwọn ọmọbìnrin arábìnrin yín àti àwọn ìyá yín tí ó fún yín ní ọyàn mu àti àwọn arábìnrin yín nípasẹ̀ ọyàn àti àwọn ìyá ìyàwó yín àti àwọn ọmọbìnrin ìyàwó yín tí ẹ gbà tọ́, èyí tó wà nínú ilé yín,tí ẹ sì ti wọlé tọ àwọn ìyá wọn, - tí ẹ̀yin kò bá sì tí ì wọlé tọ̀ wọ́n, kò sí ẹ̀ṣẹ̀ fún yín (láti fẹ́ ọmọbìnrin wọn), - àti àwọn ìyàwó ọmọ yín, èyí tí ó ti ìbàdí yín jáde. (Ó tún jẹ́ èèwọ̀) láti fẹ́ tẹ̀gbọ́n tàbúrò papọ̀ àyàfi èyí tí ó ti ré kọjá. Dájúdájú Allāhu, Ó ń jẹ́ Aláforíjìn, Àṣàkẹ́-ọ̀run. <sup foot_note=147326>1</sup>"},{"id":1526245,"resource_id":771,"text":"ನಿಮ್ಮ ಮಾತೆಯರು, ನಿಮ್ಮ ಪುತ್ರಿಯರು, ನಿಮ್ಮ ಸಹೋದರಿಯರು, ನಿಮ್ಮ ಪಿತೃ ಸಹೋದರಿಯರು, ನಿಮ್ಮ ಮಾತೃ ಸಹೋದರಿಯರು, ಸಹೋದರ ಪುತ್ರಿಯರು, ಸಹೋದರಿ ಪುತ್ರಿಯರು, ನಿಮಗೆ ಎದೆ ಹಾಲುಣಿಸಿದ ಸಾಕು ತಾಯಂದಿರು, ಸ್ತನಪಾನ ಸಂಬಂಧದ ನಿಮ್ಮ ಸಹೋದರಿಯರು,<sup foot_note=206444>1</sup> ನಿಮ್ಮ ಪತ್ನಿಯರ ಮಾತೆಯರು, ನೀವು (ದೈಹಿಕ) ಸಂಬಂಧ ಹೊಂದಿದ ನಿಮ್ಮ ಪತ್ನಿಯರಲ್ಲಿ ಉಂಟಾಗಿದ್ದ ನಿಮ್ಮ ಸಂರಕ್ಷಣೆಯಲ್ಲಿರುವ ನಿಮ್ಮ ಸಾಕು ಪುತ್ರಿಯರು ನಿಮಗೆ (ವಿವಾಹ) ನಿಷಿದ್ಧಗೊಳಿ ಸಲಾಗಿದೆ. ಆದರೆ ಅವರೊಂದಿಗೆ (ಮಡದಿಯ ರೊಂದಿಗೆ) <sup foot_note=206445>2</sup>ಂ ನೀವು ದೇಹ ಸಂಪರ್ಕ ನಡೆಸಿಲ್ಲದಿದ್ದರೆ ಅವರ ಪುತ್ರಿಯರು ನಿಮಗೆ ನಿಷಿದ್ಧವಲ್ಲ. (ಮಡದಿಯನ್ನು ತೊರೆದರೆ ಅವಳ ಪುತ್ರಿ ಸಮ್ಮತ). ನಿಮ್ಮ ಸ್ವಂತ ಪುತ್ರರ ಮಡದಿಯರೂ, ಇಬ್ಬರು ಸಹೋದರಿಯರನ್ನು ನೀವು ಏಕಕಾಲಕ್ಕೆ ಮಡದಿಯರನ್ನಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದೂ (ನಿಮಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ). ಹಿಂದೆ ಆಗಿ ಹೋದು ದರ ಹೊರತು. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಬಹಳ ಕ್ಷಮಿಸುವವನೂ, ಪರಮ ದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1532481,"resource_id":819,"text":"تمھارے اوپر حرام کی گئیں تمھاری مائیں ، تمھاری بیٹیاں ، تمھاری بہنیں ، تمھاری پھوپھیاں ، تمھاری خالائیں ، تمھاری بھتیجیاں اور بھانجیاں اور تمھاری وہ مائیں جنھوں نے تم کو دودھ پلایا، تمھاری دودھ شریک بہنیں ، تمھاری عورتوں کی مائیں اور ان کی بیٹیاں جو تمھاری پرورش میں ہیں جو تمھاری ان بیویوں سے ہوں جن سے تم نے صحبت کی ہے، لیکن اگر ابھی تم نے ان سے صحبت نہ کی ہو تو تم پر کوئی گناہ نہیں  اور تمھارے صلبی بیٹوں کی بیویاں اوریہ کہ تم اکھٹا کرو دو بہنوں کو مگر جو پہلے ہوچکا بے شک اللہ بخشنے والا، مہربان ہے"},{"id":1538717,"resource_id":823,"text":"You are forbidden to take as wives your mothers, daughters, sisters, paternal and maternal aunts, your brothers’ daughters and your sisters’ daughters, your foster mothers and foster sisters, your wives’ mothers and stepdaughters in your protection and the daughters of your wives with whom you have consummated your marriage; but if you have not consummated your marriage then you will not be blamed [if you marry their daughters.] You are also forbidden to marry the spouses of your sons or two sisters together, except what has already passed. Surely, God is ever-forgiving and merciful."}]}]