[{"id":520,"verse_number":27,"verse_key":"4:27","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":29525,"position":1,"audio_url":"wbw/004_027_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":83,"line_number":1,"text":"ﭑ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":29526,"position":2,"audio_url":"wbw/004_027_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":83,"line_number":1,"text":"ﭒ","translation":{"text":"wishes","language_name":"english"},"transliteration":{"text":"yurīdu","language_name":"english"}},{"id":29527,"position":3,"audio_url":"wbw/004_027_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":83,"line_number":1,"text":"ﭓ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":29528,"position":4,"audio_url":"wbw/004_027_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":83,"line_number":1,"text":"ﭔ","translation":{"text":"accept repentance","language_name":"english"},"transliteration":{"text":"yatūba","language_name":"english"}},{"id":29529,"position":5,"audio_url":"wbw/004_027_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":83,"line_number":1,"text":"ﭕ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":29530,"position":6,"audio_url":"wbw/004_027_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":83,"line_number":1,"text":"ﭖ","translation":{"text":"but wish","language_name":"english"},"transliteration":{"text":"wayurīdu","language_name":"english"}},{"id":29531,"position":7,"audio_url":"wbw/004_027_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":83,"line_number":1,"text":"ﭗ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":29532,"position":8,"audio_url":"wbw/004_027_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":83,"line_number":1,"text":"ﭘ","translation":{"text":"follow","language_name":"english"},"transliteration":{"text":"yattabiʿūna","language_name":"english"}},{"id":29533,"position":9,"audio_url":"wbw/004_027_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":83,"line_number":2,"text":"ﭙ","translation":{"text":"the passions","language_name":"english"},"transliteration":{"text":"l-shahawāti","language_name":"english"}},{"id":29534,"position":10,"audio_url":"wbw/004_027_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":83,"line_number":2,"text":"ﭚ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":29535,"position":11,"audio_url":"wbw/004_027_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":83,"line_number":2,"text":"ﭛ","translation":{"text":"you deviate ","language_name":"english"},"transliteration":{"text":"tamīlū","language_name":"english"}},{"id":29536,"position":12,"audio_url":"wbw/004_027_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":83,"line_number":2,"text":"ﭜ","translation":{"text":"(into) a deviation","language_name":"english"},"transliteration":{"text":"maylan","language_name":"english"}},{"id":29537,"position":13,"audio_url":"wbw/004_027_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":83,"line_number":2,"text":"ﭝ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīman","language_name":"english"}},{"id":29538,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﭞ","page_number":83,"line_number":2,"text":"ﭞ","translation":{"text":"(27)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904477,"resource_id":131,"text":"And it is Allah’s Will to turn to you in grace, but those who follow their desires wish to see you deviate entirely ˹from Allah’s Way˺."},{"id":998021,"resource_id":149,"text":"And Allah wants to grant you repentance and accept it from you, while those who follow desires want you to deviate<i class=\"s\">(with) </i>a great deviation."},{"id":99815,"resource_id":20,"text":"Allāh wants to accept your repentance, but those who follow [their] passions want you to digress [into] a great deviation."},{"id":1351223,"resource_id":171,"text":"Allah wants to turn to you and forgive you your disobedience, while those who follow their low desires want you to turn far away from the correct way of life."},{"id":1110205,"resource_id":167,"text":"And Allah intends to relent towards you while those who follow the desires want you to deviate a great deviation."},{"id":1371209,"resource_id":174,"text":"Allah hendak menerima taubat kalian dan mengampuni kesalahan-kesalahan kalian. Sedangkan orang-orang yang mengikuti segala kecenderungan syahwat mereka dan memperturutkan hawa nafsu, mereka ingin menjauhkan kalian dari jalan yang lurus dengan sejauh-jauhnya."},{"id":1513777,"resource_id":785,"text":"و الله می‌خواهد شما را ببخشد (و به‌سوی رحمت خود باز گرداند)، و کسانی که از شهوات پیروی می‌کنند، می‌خواهند شما (از راه راست) به کجی بزرگ متمایل شوید (و حق را کاملا ترک گویید)."},{"id":1507541,"resource_id":795,"text":"ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߸ ߞߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߵߊߟߎ߫ ߦߋ߫ ، ߣߋ߬ߦߌ ߟߎ߬ ߟߊ߬ߓߊ߬ߕߏ߬ߟߊ ߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߸ ߊߟߎ߫ ߦߋ߫ ߖߍ߲߬ߞߍ߫ ߖߍ߲߬ߞߍ߬ߟߌ߬ ߓߟߋߓߟߋ ߟߊ߫ ߝߊ߯ߙߌ߫."},{"id":1495069,"resource_id":779,"text":"Allah entend vous guider vers le repentir, tandis que ceux qui suivent aveuglément leurs passions voudraient que vous vous écartiez dangereusement du droit chemin."},{"id":1438945,"resource_id":776,"text":"Al-lah quiere acoger su arrepentimiento y borrar sus faltas, mientras que aquellos que corren detrás de los placeres quieren que se aparten del camino recto."},{"id":1391193,"resource_id":177,"text":"Và Allah muốn tha thứ cho các ngươi, Ngài muốn xí xóa những tội lỗi của các ngươi nhưng những kẻ đi theo dục vọng của bản thân cứ muốn rời xa khỏi con đường ngay chính càng ngày càng xa hơn."},{"id":1358223,"resource_id":172,"text":"Allah, tevbelerinizi kabul etmek ve bütün günahlarınızı bağışlamak ister. Arzularının peşinden gidenler ise, doğru yoldan çok aşırı bir şekilde uzaklaşmanızı isterler."},{"id":1397191,"resource_id":178,"text":"Аллах желает принять ваше покаяние и простить вам ваши прегрешения, а те же, кто следует за своими страстями, желают сбить вас с прямого пути и отдалить от истины."},{"id":1428450,"resource_id":183,"text":"アッラーはあなた方の悔悟を受け入れ、あなた方の罪を免じたいのだ。またかれは、自分の享楽を追及している者たちが、まっすぐな道から遥か遠くに遠ざけられるのをお望みなのだ。"},{"id":1445181,"resource_id":796,"text":"ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߟߋ߫ ߡߌ߬ߘߵߊߟߎ߫ ߡߊ߬، ߣߋ߬ߦߌ߬ ߟߊ߬ߓߊ߬ߕߏ߬ߟߊ ߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߊߟߎ߫ ߦߋ߫ ߖߍ߲߬ߞߍ߫ ߖߍ߲߬ߞߍ߬ߟߌ߬ ߝߊ߯ߙߌ ߟߊ߫"},{"id":1365861,"resource_id":173,"text":"Allah veut accueillir votre repentir et effacer vos fautes tandis que ceux qui courent après les plaisirs veulent que vous vous éloigniez très loin du chemin de la droiture."},{"id":1470125,"resource_id":798,"text":"Soni Allah akusachilila kuti ampochele toba jenu, nambo ŵandu ŵaakukuya isako (yao) akusachililaga n'di mpombotele kupombotala kwekulungwa nnope."},{"id":1432709,"resource_id":774,"text":"Kandi Allah arashaka kwakira ukwicuza kwanyu, ariko ba bandi bakurikira irari ryabo bifuza ko (mwe abemera) mwatana bihambaye (mugata inzira igororotse)."},{"id":1482597,"resource_id":782,"text":"Şi Allah voieşte să vă ierte pe voi, în vreme ce aceia, care ur‑mează poftele lor, râvnesc ca voi să vă abateţi cât mai mult [de la El]."},{"id":1380140,"resource_id":175,"text":"Allah želi da vam oprosti loša djela, a oni koji slijede svoje prohtjeve žele da se što više udaljite od Pravog puta."},{"id":1385759,"resource_id":176,"text":"Allāh vuole che vi pentiate e perdona i vostri peccati. Coloro che seguono i loro capricci vogliono che vi allontaniate molto dalla Retta Via."},{"id":1420667,"resource_id":182,"text":"真主欲赦宥你们，原谅你们的过错；而追逐私欲之人，则希望你们远离正道。"},{"id":1403822,"resource_id":179,"text":"Si Allāh ay nagnanais na tumanggap ng pagbabalik-loob sa inyo at magpalampas sa mga masagwang gawa ninyo, at nagnanais ang mga lumalakad sa likod ng mga minamasarap nila na lumayo kayo sa daan ng pagkatuwid nang isang pagkakalayong matindi."},{"id":395987,"resource_id":84,"text":"Allah intends to turn graciously towards you, while those who follow desires want you to deviate (from the right path), a huge deviation."},{"id":1415837,"resource_id":181,"text":"و الله می‌خواهد که شما را ببخشد، و از بدی‌های‌تان درگذرد، و کسانی‌که در پی شهوات‌شان هستند می‌خواهند که شما از راه استقامت، بسیار دور شوید."},{"id":1409392,"resource_id":180,"text":"২৭. আল্লাহ তা‘আলা তোমাদের তাওবা কবুল ও তোমাদের গুনাহসমূহ ক্ষমা করতে চান। আর যারা নিজেদের ভোগ-বিলাসের পেছনে ঘুরে বেড়ায় তারা চায় তোমরা যেন সঠিকতার পথ ছেড়ে অনেক দূরে সরে যাও।"},{"id":1451417,"resource_id":791,"text":"അല്ലാഹു നിങ്ങൾക്ക് പൊറുത്തു നൽകാനും, നിങ്ങളുടെ തെറ്റുകൾക്ക് മാപ്പു നൽകാനുമാണ് ഉദ്ദേശിക്കുന്നത്. തങ്ങളുടെ ദേഹേഛകൾക്ക് പിറകെ പോകുന്നവർ, നിങ്ങൾ നേരായ മാർഗത്തിൽ ഉറച്ചു നിൽക്കാതെ അതിൽ നിന്ന് വളരെ അകന്നു പോകണമെന്നാണ് ആഗ്രഹിക്കുന്നത്."},{"id":1488833,"resource_id":790,"text":"আল্লাহে তোমালোকৰ তাওবা কবূল কৰিব বিচাৰে আৰু তোমালোকক ক্ষমা কৰিব বিচাৰে, আনহাতে প্ৰবৃত্তিৰ অনুসাৰীসকলে বিচাৰে যে, তোমালোকে হিদায়তৰ পথৰ পৰা বহু দূৰ আঁতৰি যোৱা।"},{"id":1463889,"resource_id":792,"text":"ហើយអល់ឡោះទ្រង់មានបំណងចង់ទទួលយកការសារភាពកំហុសរបស់ពួកអ្នក និងអភ័យទោសនូវអំពើអាក្រក់របស់ពួកអ្នក តែពួកដែលដើរតាមទំនើងចិត្តរបស់ពួកគេវិញ ពួកគេចង់ឲ្យពួកអ្នក(អ្នកមានជំនឿ)ងាកចេញពីមាគ៌ាដ៏ត្រឹមត្រូវយ៉ាងឆ្ងាយបំផុត។"},{"id":81100,"resource_id":17,"text":"And Allah wills to relent towards you, and (the ones) who closely follow (their) lusts would have you incline (Literally: tilt away a tremendous tilting) away a tremendous inclining."},{"id":402223,"resource_id":85,"text":"He wishes to turn towards you, but those who follow their lusts want you to go far astray."},{"id":1338876,"resource_id":95,"text":"And Allah indeed wants to turn graciously towards you; but those who follow their lusts would want you to drift far away from the right way.<sup foot_note=\"177540\">1</sup>"},{"id":329508,"resource_id":57,"text":"Wallahu yureedu an yatoobaAAalaykum wayureedu allatheena yattabiAAoona ashshahawatian tameeloo maylan AAatheem"},{"id":93579,"resource_id":19,"text":"And Allah would turn to you in mercy; but those who follow vain desires would have you go tremendously astray."},{"id":112275,"resource_id":22,"text":"Allah doth wish to Turn to you, but the wish of those who follow their lusts is that ye should turn away (from Him),- far, far away."},{"id":1128913,"resource_id":206,"text":"Allah wants to accept your repentance, but those who follow their lusts want you to deviate a massive deviation."},{"id":1135149,"resource_id":207,"text":"Allah (God) wants to turn to you, while those who follow their own passions want you to give in utterly."},{"id":1122677,"resource_id":203,"text":" Allâh wishes to accept your repentance, but those who follow their lusts, wish that you (believers) should deviate tremendously away (from the Right Path)."},{"id":1079025,"resource_id":156,"text":"ہاں ‘ اللہ تو تم پر رحمت کے ساتھ توجہ کرنا چاہتا ہے مگر جو لوگ خود اپنی خواہشات نفس کی پیروی کر رہے ہیں وہ چاہتے ہیں کہ تم راہ راست سے ہٹ کر دور نکل جاؤ ،"},{"id":1345141,"resource_id":97,"text":"ہاں، اللہ تو تم پر رحمت کے ساتھ توجّہ کرنا چاہتا ہے مگر جو لوگ خود اپنی خواہشاتِ نفس کی پیروی کررہے ہیں وہ چاہتے ہیں کہ تم راہِ راست سے ہٹ کر دُور نکل جاوٴ۔<sup foot_note=\"183460\">1</sup>"},{"id":1301750,"resource_id":234,"text":"اور خدا تو چاہتا ہے کہ تم پر مہربانی کرے اور جو لوگ اپنی خواہشوں کے پیچھے چلتے ہیں وہ چاہتے ہیں کہ تم سیدھے راستے سے بھٹک کر دور جا پڑو"},{"id":1085261,"resource_id":158,"text":"اللہ تو یہ چاہتا ہے کہ تم پر رحمت کے ساتھ توجہ فرمائے اور وہ لوگ جو شہوات کی پیروی کرتے ہیں وہ چاہتے ہیں کہ تم راہ حق سے بھٹک کر دور نکل جاؤ"},{"id":1004257,"resource_id":151,"text":"اور اللہ چاہتا ہے کہ تم پر متوجہ ہووے اور چاہتے ہیں وہ لوگ جو لگے ہوئے ہیں اپنے مزوں کے پیچھے کہ تم پھر جاؤ راہ سے بہت دور <sup foot_note=82432>1</sup>"},{"id":310675,"resource_id":54,"text":"اور اللہ چاہتا ہے کہ تمہاری توبہ قبول کرے اور جو لوگ خواہشات کے پیرو ہیں وه چاہتے ہیں کہ تم اس سے بہت دور ہٹ جاؤ۔<sup foot_note=161434>1</sup>"},{"id":217716,"resource_id":39,"text":"Dan Allah hendak (membersihkan kamu dari dosa dengan) menerima taubat kamu, sedang orang-orang (yang fasik) yang menurut keinginan hawa nafsu (yang diharamkan oleh Allah itu) hendak mendorong kamu supaya kamu menyeleweng (dari kebenaran) dengan penyelewengan yang besar bahayanya."},{"id":1307986,"resource_id":235,"text":"Allah wil jullie berouw accepteren, maar degenen die hun lusten volgen, wensen dat jullie ver van het rechte pad zullen afdwalen."},{"id":929421,"resource_id":136,"text":"Et Allah veut accepter votre repentir, mais ceux qui suivent leurs tentations voudraient bien que vous tendiez grandement à vous égarer."},{"id":859477,"resource_id":127,"text":"Аллоҳ сизнинг тавбангизни қабул қилишни хоҳлайдир. Шаҳватларга эргашадиганлар эса, улкан оғишга мойил бўлишингизни хоҳлайдир."},{"id":916949,"resource_id":134,"text":"Dan Allah hendak menerima tobatmu, sedang orang-orang yang mengikuti hawa nafsunya bermaksud supaya kamu berpaling sejauh-jauhnya (dari kebenaran)."},{"id":192932,"resource_id":35,"text":"アッラーは，あなたに対し悔悟を赦そうと望まれる。だが自分の欲望に従う者たちには，片寄った上にも，大きく片寄り去るよう望まれる。"},{"id":803354,"resource_id":118,"text":" الله غواړي تاسو ته توجه وكړي (په خپل رحمت سره) او هغه كسان، چې د خواهشاتو تابع كېږي، (هغوى) غواړي چې تاسو (له حقې لارې نه) ډېر زیات كاږه شئ،"},{"id":317578,"resource_id":55,"text":"Alloh sizning tavbangizni qabul qilishni xohlaydir. Shahvatlarga ergashadiganlar esa, ulkan og`ishga moyil bo`lishingizni xohlaydir."},{"id":923185,"resource_id":135,"text":"و الله می‌خواهد توبۀ شما را بپذیرد [و از آلودگیِ گناه پاکتان نماید]؛ و[لی] کسانی ‌که پیرو شهوات هستند، می‌خواهند که شما دستخوش انحراف بزرگی شوید."},{"id":1153857,"resource_id":210,"text":"Allah, sizin tevbenizi kabul etmek istiyor. Şehvetlerine uyanlar ise sizin büyük bir sapıklığa düşmenizi istiyorlar."},{"id":828298,"resource_id":122,"text":"और अल्लाह चाहता है कि तुमपर दया करे तथा जो लोग आकांक्षाओं के पीछे पड़े हुए हैं, वे चाहते हैं कि तुम बहुत अधिक झुक[ जाओ। <sup foot_note=133054>1</sup>"},{"id":178735,"resource_id":33,"text":"Dan Allah hendak menerima tobatmu, sedang orang-orang yang mengikuti keinginannya menghendaki agar kamu berpaling sejauh-jauhnya (dari kebenaran)."},{"id":1264337,"resource_id":229,"text":"அல்லாஹ்வோ, உங்களை மன்னிக்க நாடுகிறான். அற்ப ஆசைகளை பின்பற்றுபவர்கள், நீங்கள் (நேர்வழியிலிலிருந்து) முற்றிலும் சாய்வதையே நாடுகிறார்கள்."},{"id":948132,"resource_id":139,"text":"    Ва Аллоҳ мехоҳад тавбаи шуморо бипазирад ва касоне, ки пайравии шаҳватҳо ҳастанд, мехоҳанд шуморо аз роҳи рост ба роҳи гумроҳон ва роҳи касоне, ки Аллоҳ ба онҳо хашм гирифтааст, бероҳа кунанд."},{"id":1091497,"resource_id":161,"text":"আল্লাহ তোমাদেরকে ক্ষমা করতে চান, পক্ষান্তরে কুপ্রবৃত্তির অনুসারীরা চায় যে, তোমরা (আল্লাহর নিকট হতে) দূরে বহু দূরে সরে যাও।"},{"id":1103969,"resource_id":163,"text":"আর আল্লাহ তোমাদেরকে ক্ষমা করতে ইচ্ছা করেন এবং যারা প্রবৃত্তির পূজারী তারা ইচ্ছা করে যে, তোমরা ঘোর অধঃপতনে পতিত হও।"},{"id":1097733,"resource_id":162,"text":"আর আল্লাহ চান তোমাদের তাওবা কবূল করতে। আর যারা প্রবৃত্তির অনুসরণ করে তারা চায় যে, তোমরা প্রবলভাবে (সত্য পথ থেকে) বিচ্যুত হও।"},{"id":1295514,"resource_id":153,"text":"Allah vuole accogliere il vostro pentimento, mentre coloro che seguono le passioni vogliono costringervi su una china pericolosa."},{"id":973077,"resource_id":143,"text":"وەخوا دەیەوێت کەلێتان ببورێت بەڵام ئەیانەوێت ئەوانەش کەشوێن ئارەزو و ھەواو ھەوەسەکانیان کەوتوون کە لاتان بدەن بەلادانێکی گەورە"},{"id":1160093,"resource_id":211,"text":"Si Allāh ay nagnanais na tumanggap ng pagbabalik-loob sa inyo at nagnanais ang mga sumusunod sa mga pagnanasa na lumihis kayo nang isang pagkalihis na sukdulan."},{"id":1173352,"resource_id":214,"text":"Allah vam želi oprostiti, a oni koji se za strastima svojim povode žele da daleko skrenete."},{"id":1192060,"resource_id":217,"text":"Аллаг прагне прийняти каяття ваше! А ті, які йдуть за своїми пристрастями, прагнуть відвернути вас якомога далі"},{"id":1210768,"resource_id":220,"text":"Allah thực sự muốn tha thứ cho các ngươi nhưng những kẻ theo đuổi dục vọng thì muốn kéo các ngươi sa ngã quá mức."},{"id":1220685,"resource_id":222,"text":"Алла (Т.) тәубелеріңді қабыл етуді қалайды. Сондай-ақ шаһуат қуғандар (жыныстық уәесқойлар) сендердің зор ауытқумен жолдан шығуларыңды қалайды."},{"id":1233157,"resource_id":224,"text":"അല്ലാഹു നിങ്ങളുടെ പശ്ചാത്താപം സ്വീകരിക്കാന്‍ ഉദ്ദേശിക്കുന്നു. എന്നാല്‍ തന്നിഷ്ടങ്ങളെ പിന്‍പറ്റി ജീവിക്കുന്നവര്‍ ഉദ്ദേശിക്കുന്നത് നിങ്ങള്‍ (നേര്‍വഴിയില്‍ നിന്ന്‌) വന്‍തോതില്‍ തെറ്റിപ്പോകണമെന്നാണ്‌"},{"id":1239393,"resource_id":225,"text":"૨૭)  અને અલ્લાહ તઆલા ઇચ્છે છે કે તમારી તૌબા કબૂલ કરે અને જે લોકો મનેચ્છાઓનું અનુસરણ કરે છે તેઓ ઇચ્છે છે કે તમે તેનાથી (સત્ય માર્ગથી) ઘણા જ દૂર થઇ જાવ."},{"id":1245629,"resource_id":226,"text":"२७.  आणि अल्लाह इच्छितो की तुमची तौबा कबूल करावी आणि जे लोक कामवासनेच्या मागे लागले आहेत, ते इच्छितात की तुम्ही सन्मार्गापासून खूप दूर हटावे."},{"id":1251865,"resource_id":227,"text":"మరియు అల్లాహ్ మీ పశ్చాత్తాపాన్ని అంగీకరించ గోరుతున్నాడు. కాని తమ మనోవాంఛలను అనుసరిస్తున్న వారు, మీరు (సన్మార్గం నుండి) చాలా దూరంగా వైదొలగాలని కోరుతున్నారు."},{"id":1276806,"resource_id":231,"text":"Na Mwenyezi Mungu Anataka kuwakubalia toba zenu na kuyasamehe makosa yenu; na wale wanaofuata matamanio yao na starehe zao, wanataka mupotoke muwe kando na Dini kabisa."},{"id":420931,"resource_id":88,"text":"Allahu dëshiron që t’jua pranojë pendimet tuaja, por ata që jepen pas epsheve, dëshirojnë që të largoheni krejtësisht nga udha e drejtë."},{"id":414695,"resource_id":87,"text":"አላህም በእናንተ ላይ ጸጸትን ሊቀበል ይሻል፡፡ እነዚያም ፍላጎታቸውን የሚከተሉት (ከውነት) ትልቅን መዘንበል እንድትዘነበሉ ይፈልጋሉ፡፡"},{"id":1283042,"resource_id":232,"text":"Era Katonda ayagala akkirize okwenenya kwa mmwe, ate bo abagoberera okwagala kwabwe baagala Katonda mumuviireko ddala."},{"id":1289278,"resource_id":233,"text":"אללה רוצה לקבל את חרטתכם הכנה, אך אלה המשועבדים לתאוות רוצים כי תרחיקו לסטות (מדרך הישר)."},{"id":954369,"resource_id":140,"text":"Y Al-lah quiere perdonaros, mientras que quienes siguen sus pasiones quieren que os desviéis por completo (del camino recto)."},{"id":960605,"resource_id":141,"text":"Dan Allah hendak menerima taubat kamu, sedang orang-orang yang mengikuti keinginannya menghendaki agar kamu berpaling sejauh-jauhnya (dari kebenaran)."},{"id":286342,"resource_id":50,"text":"மேலும் அல்லாஹ் உங்களுக்குப் பாவமன்னிப்பு அளிக்க விரும்புகிறான்;. ஆனால் தங்கள் (கீழ்தரமான) இச்சைகளைப் பின்பற்றி நடப்பவர்களோ நீங்கள் (நேரான வழியிலிருந்து திரும்பி பாவத்திலேயே) முற்றிலும் சாய்ந்துவிட வேண்டுமென்று விரும்புகிறார்கள்."},{"id":1314222,"resource_id":236,"text":"Ib$a Öebbi ad awen Issuref. B$an wid iteddun d lemcihwat, a pmalem lmil abarar."},{"id":364807,"resource_id":79,"text":"И Аллах хочет принять ваше покаяние [простить ваши грехи], а те, которые следуют за страстями, хотят чтобы вы отклонились (от Истинной Веры) великим отклонением."},{"id":371043,"resource_id":80,"text":"അല്ലാഹു നിങ്ങളുടെ പശ്ചാത്താപം സ്വീകരിക്കണമെന്നുദ്ദേശിക്കുന്നു. എന്നാല്‍ താന്തോന്നികളായി കഴിയുന്നവരാഗ്രഹിക്കുന്നത് നിങ്ങള്‍ നേര്‍വഴിയില്‍നിന്ന് ബഹുദൂരം അകന്നുപോകണമെന്നാണ്."},{"id":389751,"resource_id":83,"text":"Dios quiere perdonaros, mientras que quienes siguen sus pasiones solo quieren extraviaros lejos del camino recto."},{"id":408459,"resource_id":86,"text":"އަދި، اللَّه އިރާދަކުރައްވަނީ، ތިޔަބައިމީހުންގެ މައްޗަށް توبة ލެއްވުމަށެވެ. އަދި، އަމިއްލަ އެދުންތަކަށް تبع ވާ މީހުން އެދެނީ (حق ގެ މަގު ފިޔަވައި باطل ގެ މަގަށް) ބޮޑުވެގެންވާ ލެނބުމަކުން ތިޔަބައިމީހުން ލެނބިގަތުމަށެވެ."},{"id":236096,"resource_id":42,"text":"Bóg chce nawrócić się ku wam, a ci, którzy idą całkowicie za namiętnościami, chcą, abyście całkowicie upadli."},{"id":248767,"resource_id":44,"text":"Dumnezeu vrea să se întoarcă către voi, iar cei care îşi urmează poftele vor să vă prăvălească în adâncuri."},{"id":1326694,"resource_id":238,"text":"۽ الله اوھان تي ٻاجھ سان موٽڻ گھرندو آھي، ۽ جيڪي پنھنجي سَڌن جي پٺيان لڳندا آھن سي اوھان جو (سڌيءَ واٽ کان) تمام پري ٿڙي وڃڻ گھرندا آھن."},{"id":346099,"resource_id":76,"text":"ئاللاھ سىلەرنىڭ تەۋبەڭلارنى قوبۇل قىلىشنى خالايدۇ (بۇ ئاللاھنىڭ رەھمىتىنىڭ كەڭلىكىنى كۆرسىتىش ئۈچۈن تەكرارلاندى). شەھۋەتلەرگە ئەگىشىدىغانلار (يەنى شەيتانغا ئەگىشىدىغانلار) توغرا يولدىن بۇرۇلۇپ كېتىشىڭلارنى (شۇلارغا ئوخشاش فاجىر بولۇشۇڭلارنى) خالايدۇ."},{"id":339863,"resource_id":75,"text":" Allah sizin tövbələrinizi qə­bul etmək istəyir. Eh­ti­ras­la­rına uyan­lar isə sizin haqq yoldan büsbütün çıxmanızı istəyirlər."},{"id":358571,"resource_id":78,"text":"Аллах хочет обратить вас к повиновению Ему. А те из неверных, неповинующихся, которые следуют своим страстям и распутным желаниям, хотят отклонить вас от пути истины."},{"id":277668,"resource_id":49,"text":"Na Mwenyezi Mungu anataka kukurejezeni kwenye ut'iifu wake, na wanao taka kufuata matamanio wanataka mkengeuke makengeuko makubwa."},{"id":271977,"resource_id":48,"text":"Ja, Gud vill vända Sig till er och innesluta er i Sin nåd, men de som går dit deras begär driver dem vill leda er bort [för alltid från den raka vägen]."},{"id":377279,"resource_id":81,"text":"بێگومان خوا ده‌یه‌وێت ته‌وبه و په‌شیمانیتان لێ وه‌ربگرێت و له هه‌ڵه‌کانتان خۆش بێت، (به‌ڵام) ئه‌وانه‌ی شوێن ئاره‌زه‌ووات و هه‌وه‌سبازی که‌وتوون ده‌یانه‌وێت ئێوه لابده‌ن به لادانێکی گه‌وره‌."},{"id":253893,"resource_id":45,"text":"Аллах желает принять ваши покаяния, а потакающие своим страстям желают, чтобы вы сильно уклонились в сторону."},{"id":352335,"resource_id":77,"text":"Allah sizin tevbenizi kabul etmek ister, şehvetlerine uyanlar ise sizin büyük bir sapıklığa girmenizi isterler."},{"id":198154,"resource_id":36,"text":"또한 하나님이 원하사 너희 에게 관용을 베푸시나 그들이 욕 망을 추구한다면 크게 방황토록 할 것이라"},{"id":159335,"resource_id":30,"text":"Jumala tahtoo peittää teidät laupeudellaan, mutta ne, jotka seuraavat himojansa, tahtovat, että te kääntyisitte kauas harhateille."},{"id":136398,"resource_id":26,"text":"A Bůh chce přijmout pokání vaše, avšak ti, kdož následují vášně své, chtějí, abyste se uchýlili velkou úchylkou."},{"id":333627,"resource_id":74,"text":"Худо мехоҳад тавбаи шуморо бипазирад. Вале онон, ки аз паи шаҳват мераванд, мехоҳанд, ки шумо ба каҷравии азиме афтед."},{"id":118532,"resource_id":23,"text":"Allah sizin tövbələrinizi qəbul etmək istəyir. Öz nəfsinə uyanlar isə sizi böyük bir əyriliklə (düz yoldan) sapdırmaq istəyirlər."},{"id":305086,"resource_id":53,"text":"Аллаһ сезнең тәүбә итеп төзәлүегезне тели. Шәһевәткә ияреп, азгынлыкта булган кешеләр сезнең чиктән нык үтүегезне, яки ерак адашуыгызны телиләр."},{"id":265645,"resource_id":47,"text":"All-llahu dëshiron t’ju pranojë pendimin, e ata që ndjekin dëshirat e epsheve, dëshirojnë që ju të shmangeninë tërësi (nga rruga e drejtë)."},{"id":229629,"resource_id":41,"text":"Gud ønsker å vise dere miskunn, men de som følger sine lyster, ønsker at dere kommer i fristelse og stort fall."},{"id":1065761,"resource_id":106,"text":"Цу Далла лаьа шун тōба къобалдан. /Шайн/ дезаршна тIаьхьахIуьттуш болчарна лаьа шу /цIенчух/ дуккха генадовла."},{"id":1320458,"resource_id":237,"text":"Аллах иска да приеме покаянието ви, а онези, които следват страстите, искат съвсем да ви отклонят."},{"id":865713,"resource_id":128,"text":"ហើយអល់ឡោះចង់ទទួលយកការសារភាពកំហុសរបស់ ពួកអ្នក តែពួកដែលដើរតាមទំនើងចិត្ដវិញ ចង់ឱ្យពួកអ្នកងាកចេញ (ពីសាសនា)យ៉ាងឆ្ងាយបំផុត។"},{"id":728525,"resource_id":103,"text":"E Allah deseja perdoar-vos; e os que seguem a lascívia desejam que vos desvieis, com formidável desviar."},{"id":155574,"resource_id":29,"text":"و الله می‌خواهد توبه شما را بپذیرد (و از آلودگی پاک نماید) و کسانی‌که از خواسته‌های نفسانی پیروی می‌کنند؛ می‌خواهند شما دستخوش انحراف بزرگی شوید."},{"id":910713,"resource_id":133,"text":"அல்லாஹ்வோ, (நீங்கள் பாவத்திலிருந்து மீண்ட பின்) உங்களை மன்னிப்பதையே விரும்புகிறான். (எனினும்) முற்றிலும் (சரீர) இச்சைகளை பின்பற்றி நடப்பவர்களோ (நேரான வழியிலிருந்து) நீங்கள் முற்றிலும் சாய்ந்து (பாவத்தில் ஆழ்ந்து) விடுவதையே விரும்புகின்றனர்."},{"id":1141385,"resource_id":208,"text":"Und Allah will Sich in Gnade zu euch kehren; und diejenigen aber, die den niederen Gelüsten folgen, wollen, daß ihr (vom rechten Weg) völlig abweicht."},{"id":1147621,"resource_id":209,"text":"E Allāh vuole perdonarvi, ma quelli che seguono i piaceri vogliono che voi facciate una grande deviazione."},{"id":658463,"resource_id":101,"text":"Аллоҳ тавбаларингизни қабул қилишни истайди, ҳою ҳавасга берилган кимсалар эса (ҳақ йўлдан) бутунлай оғиб кетишингизни истайдилар."},{"id":979313,"resource_id":144,"text":"En Allah wil jullie berouw aanvaarden, terwijl degenen die hun begeerten volgen, (willen) dat jullie je gewelding (van de Waarheid) afwenden."},{"id":211032,"resource_id":38,"text":"Na so Allah na kabaya Iyan a pakatawbatn kano Niyan, na kabaya o siran a pangongonotan iran so manga kabaya a makasilay kano, - sa kapakasilay a mala."},{"id":427167,"resource_id":89,"text":"All-llahu dëshiron t’ju pranojë pendimin, e ata që ndjekin dëshirat e epsheve, dëshirojnë që ju të shmangeninë tërësi (nga rruga e drejtë)."},{"id":322758,"resource_id":56,"text":"真主欲赦宥你们，而顺从私欲者，却欲你们违背真理。"},{"id":172125,"resource_id":32,"text":"Kuma Allah Yanã nufin Ya karɓi tũbarku. Kuma waɗanda suke bin sha'awõyi suna nufin ku karkata, karkata mai girma."},{"id":205638,"resource_id":37,"text":"അല്ലാഹു നിങ്ങളുടെ പശ്ചാത്താപം സ്വീകരിക്കാന്‍ ഉദ്ദേശിക്കുന്നു. എന്നാല്‍ തന്നിഷ്ടങ്ങളെ പിന്‍പറ്റി ജീവിക്കുന്നവര്‍ ഉദ്ദേശിക്കുന്നത് നിങ്ങള്‍ (നേര്‍വഴിയില്‍ നിന്ന്‌) വന്‍തോതില്‍ തെറ്റിപ്പോകണമെന്നാണ്‌."},{"id":242264,"resource_id":43,"text":"Deus deseja absolver-vos; porém, os que seguem os desejos vãos anseiam vos desviar profundamente."},{"id":148878,"resource_id":28,"text":"Alá quiere volverse a vosotros, mientras que los que siguen lo apetecible quieren que os extraviéis por completo."},{"id":292648,"resource_id":51,"text":"และอัลลอฮฺ ทรงปรารถนาที่จะอภัยโทษให้แก่พวกเจ้า และบรรดาผู้ที่ปิบัติตามความใคร่ใฝ่ต่ำนั้นปรารถนาที่จะให้พวกเจ้าเอนเอียงออกไปอย่างมากมาย"},{"id":165917,"resource_id":31,"text":"Et Allah veut accueillir votre repentir. Mais ceux qui suivent les passions veulent que vous incliniez grandement (vers l’erreur comme ils le font)."},{"id":985549,"resource_id":52,"text":"Allah sizin tevbenizi kabul etmek istiyor. Halbuki şehvetlerine uyanlar ise, sizin doğru yoldan büyük bir meyl ile sapmanızı istiyorlar."},{"id":772177,"resource_id":113,"text":"Аллаһ сендердің істеген күнәларыңа шынайы өкініп, Өзіне бойсұнуға қайтуларыңды / тәубелеріңді /  қабыл етуді қалайды. Ал, тән құмарлықтарына  / шәһуәттарына /  еретіндер болса, сендердің  / хақ жолдан / қатты ауытқуларыңды қалайды."},{"id":759705,"resource_id":111,"text":" Rabbiin tawbaa keessan qeebaluu fedhaWarri fedha lubbuu isaanii hordofan immoo isin jallina guddaa jallachuu fedhu."},{"id":765941,"resource_id":112,"text":"Allah,  tevbenizi kabul etmek ister; şehvetlerine tabi olanlar ise büyük bir sapıklığa meyletmenizi isterler."},{"id":840769,"resource_id":124,"text":"  Allah sizin tevbenizi kabul etmek ister; şehvetlerine uyanlar (kötü arzuların esiri olanlar) ise büsbütün yoldan çıkmanızı isterler."},{"id":740997,"resource_id":108,"text":"२७) र अल्लाह चाहन्छ कि तिम्रो पश्चाताप स्वीकार गरोस् र जुन मानिसहरू आफ्नै स्वार्थपूर्ण चाहनाबाट दोषित हुन्छन्, तिनीहरू चाहन्छन् कि तिमी आफ्नो सत्य मार्गबाट धेरै विचलित भइहाल ।"},{"id":130075,"resource_id":25,"text":"Allah vam želi oprostiti, a oni koji se za strastima svojim povode žele da daleko skrenete."},{"id":258753,"resource_id":46,"text":"Eebe wuxuu dooni inuu idinka Toobad aqbalo waxayse dooni kuwii Raacay waxa Naftoodu Jeceshahay inaad iilataan iilasho wayn."},{"id":1167116,"resource_id":213,"text":"আর আল্লাহ তোমাদেরকে ক্ষমা করতে চান। আর যারা কুপ্রবৃত্তির অনুসরণ করে তারা চায় যে, তোমরা ভীষণভাবে পথচ্যুত হও [১]।"},{"id":1198296,"resource_id":218,"text":"アッラー*は、あなた方の悔悟をお受け入れになることをお望みになる。そして欲望に従う者たちには、（正しい宗教から）大きく逸脱することを望まれるのだ。"},{"id":1204532,"resource_id":219,"text":"또한 하나님이 원하사 너희 에게 관용을 베푸시나 그들이 욕 망을 추구한다면 크게 방황토록 할 것이라"},{"id":1258101,"resource_id":228,"text":"තවද අල්ලාහ් නුඹලාගේ පාපක්ෂමාව පිළිගැනීමට අපේක්ෂා කරයි. නමුත් මනෝ ආශාවන් අනුගමනය කරන්නවුන්, නුඹලා සම්පූරණයෙන්ම (සත්‍යයෙන් දුරස් ව) නොමඟට නැඹුරු  වීම අපේක්ෂා කරති."},{"id":1116441,"resource_id":199,"text":"Y Al-lah quiere perdonarlos, mientras que quienes siguen sus pasiones quieren que se desvíen por completo (del camino recto)."},{"id":853241,"resource_id":126,"text":"Allah želi da vam oprosti, a oni koji se za strastima svojim povode žele da daleko s Pravog puta skrenete."},{"id":815826,"resource_id":120,"text":"আৰু আল্লাহে তোমালোকৰ তাওবা কবুল কৰিব বিচাৰে; আৰু যিসকলে কুপ্ৰবৃত্তিৰ অনুসৰণ কৰে সিহঁতে বিচাৰে যে, তোমালোকে প্ৰবলভাৱে (সত্য পথৰ পৰা) বিচ্যুত হোৱা।"},{"id":1214449,"resource_id":221,"text":"Và Allah muốn tha thứ cho các ngươi nhưng những kẻ làm theo dục vọng muốn làm cho các ngươi sa ngã dữ dội."},{"id":747233,"resource_id":109,"text":"安拉欲赦宥你们，而顺从私欲者，却欲你们违背真理。"},{"id":1226921,"resource_id":223,"text":"Ва Аллоҳ таоло мехоҳад тавбаи шуморо бипазирад [ва аз олудагии гуноҳ покатон намояд], ва [-ле] касоне, ки пайрави шаҳавот ҳастанд, мехоҳанд, ки шумо дастхуши инҳирофи бузурге шавед"},{"id":1270570,"resource_id":230,"text":"[27] และอัลลอฮฺ ทรงปรารถนาที่จะอภัยโทษให้แก่พวกเจ้า และบรรดาผู้ที่ปฏิบัติตามความใคร่ใฝ่ต่ำนั้นปรารถนาที่จะให้พวกเจ้าเอนเอียงออกไปอย่างมากมาย"},{"id":142733,"resource_id":27,"text":"Und Allah will eure Reue annehmen; diejenigen aber, die den Begierden folgen, wollen, daß ihr (vom rechten Weg) völlig abweicht."},{"id":784647,"resource_id":115,"text":"Kuma Allah Yanã nufin Ya karɓi tũbarku. Kuma waɗanda suke bin sha'awõyi suna nufin ku karkata, karkata mai girma."},{"id":847005,"resource_id":125,"text":"Àti pé Allāhu fẹ́ gba ìronúpìwàdà yín. Àwọn tó sì ń tẹ̀lé ìfẹ́-adùn ara sì ń fẹ́ kí ẹ yẹ̀ kúrò (nínú ẹ̀sìn) ní yíyẹ̀ tó tóbi pátápátá."},{"id":1538721,"resource_id":823,"text":"He wishes to turn towards you in mercy, but those who follow their own passions want you to drift far away from the right path."},{"id":1532485,"resource_id":819,"text":"اور اللہ چاہتا ہے کہ وہ تمھارے اوپر توجہ کرے اور جو لوگ اپنی خواہشات کی پیروی کر رہے ہیں ، وہ چاہتے ہیں کہ تم راہ راست سے بہت دور نکل جاؤ"},{"id":1526249,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಲು ಉದ್ದೇಶಿಸುತ್ತಾನೆ. ಆದರೆ ತನ್ನ ದೇಹೇಚ್ಛೆಗಳನ್ನು ಹಿಂಬಾಲಿಸುವವರು, ನೀವು ಸನ್ಮಾರ್ಗವನ್ನು ಬಿಟ್ಟು ಬಹುದೂರ ತೊಲಗಬೇಕೆಂದು ಇಚ್ಚಿಸುತ್ತಾರೆ."}]},{"id":521,"verse_number":28,"verse_key":"4:28","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":30561,"position":1,"audio_url":"wbw/004_028_001.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":83,"line_number":2,"text":"ﭟ","translation":{"text":"Wishes","language_name":"english"},"transliteration":{"text":"yurīdu","language_name":"english"}},{"id":30562,"position":2,"audio_url":"wbw/004_028_002.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":83,"line_number":2,"text":"ﭠ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":30563,"position":3,"audio_url":"wbw/004_028_003.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":83,"line_number":2,"text":"ﭡ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":30564,"position":4,"audio_url":"wbw/004_028_004.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":83,"line_number":2,"text":"ﭢ","translation":{"text":"lighten","language_name":"english"},"transliteration":{"text":"yukhaffifa","language_name":"english"}},{"id":30565,"position":5,"audio_url":"wbw/004_028_005.mp3","char_type_name":"word","code_v1":"ﭣﭤ","page_number":83,"line_number":3,"text":"ﭣﭤ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":30567,"position":6,"audio_url":"wbw/004_028_007.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":83,"line_number":3,"text":"ﭥ","translation":{"text":"and was created","language_name":"english"},"transliteration":{"text":"wakhuliqa","language_name":"english"}},{"id":30568,"position":7,"audio_url":"wbw/004_028_008.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":83,"line_number":3,"text":"ﭦ","translation":{"text":"the mankind","language_name":"english"},"transliteration":{"text":"l-insānu","language_name":"english"}},{"id":30569,"position":8,"audio_url":"wbw/004_028_009.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":83,"line_number":3,"text":"ﭧ","translation":{"text":"weak","language_name":"english"},"transliteration":{"text":"ḍaʿīfan","language_name":"english"}},{"id":30570,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﭨ","page_number":83,"line_number":3,"text":"ﭨ","translation":{"text":"(28)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904478,"resource_id":131,"text":"And it is Allah’s Will to lighten your burdens, for humankind was created weak."},{"id":998022,"resource_id":149,"text":"Allah wants to lighten<i class=\"s\">(your burden) </i>for you, for man was created weak."},{"id":99817,"resource_id":20,"text":"And Allāh wants to lighten for you [your difficulties]; and mankind was created weak."},{"id":1355662,"resource_id":171,"text":"Allah wants to make things easy for you in His sacred law. He does not burden you with more than you are able to do, because He knows the weakness of human beings in their creation and nature."},{"id":1110206,"resource_id":167,"text":"Allah intends to make things easy on you. And man has been created weak."},{"id":1495070,"resource_id":779,"text":"Allah entend alléger vos obligations, car l’homme est par nature faible."},{"id":1482598,"resource_id":782,"text":"Allah voieşte să vă uşureze [datorinţele,] căci omul a fost creat slab."},{"id":1432710,"resource_id":774,"text":"Allah arashaka kuborohereza kubera ko umuntu yaremwe ari umunyantege nke."},{"id":1365862,"resource_id":173,"text":"Allah veut alléger ce qu’Il vous a prescrit en ne vous chargeant pas de ce dont vous n’êtes pas capables car Il connaît la faiblesse physique et morale de l’être humain."},{"id":1513778,"resource_id":785,"text":"الله می‌خواهد که (با آسان کردن احکام) بار تکلیف شما را سبک کند (زیرا) انسان ضعیف آفریده شده است."},{"id":1380141,"resource_id":175,"text":"Allah želi da vam olakša kroz ono što vam propisuje, pa vas ne opterećuje preko vaših mogućnosti, jer On zna slabost čovjekovog tijela i karaktera."},{"id":1385760,"resource_id":176,"text":"Allāh vuole agevolarvi in alcune leggi; Egli non vi induce a compiere ciò che non potete sopportare, poiché Lui è Consapevole della debolezza dell'uomo per quanto riguarda il suo corpo e le sue maniere."},{"id":1360656,"resource_id":172,"text":"Yüce Allah, sizler için belirlediği hükümlerde yükünüzü hafifletmek istiyor ve sizleri güç yetiremeyeceğiniz hükümlerle yükümlü kılmıyor. Çünkü O, insanın yaratılışında ve tabiatındaki zayıflığı biliyor."},{"id":1470126,"resource_id":798,"text":"Allah akusachilila kuti an'jepepachisye, pakuti mundu jwagumbidwe jwangali machili."},{"id":1415838,"resource_id":181,"text":"الله می‌خواهد در آنچه تشریع می‌کند بر شما آسان بگیرد، پس شما را به آنچه خارج از توان‌تان است مکلف نمی‌گرداند؛ زیرا به ضعف خلقتی و اخلاقی انسان آگاه است."},{"id":1391194,"resource_id":177,"text":"Allah muốn giảm nhẹ gánh nặng cho các ngươi trong những điều Ngài qui định, Ngài không bắt các ngươi gánh vác những gì quá khả năng của các ngươi bởi lẽ Ngài luôn biết con người được tạo ra vốn rất yếu đuối tức dễ sa ngã vào con đường tội lỗi (vì sự lôi kéo của dục vọng và Shaytan)."},{"id":1371210,"resource_id":174,"text":"Allah hendak meringankan syariat yang Dia tetapkan bagi kalian. Maka Dia tidak membebani kalian dengan sesuatu di luar kemampuan kalian. Karena Dia mengetahui kelemahan manusia, baik dalam jasad maupun akhlaknya."},{"id":1428451,"resource_id":183,"text":"アッラーは、あなた方に対する規定の軽減と、あなた方が耐え切れないようなことは課さないことを、お望みである。かれは人間の、身体的・性格的な弱さをご存知なのだ。"},{"id":1397192,"resource_id":178,"text":"Аллах желает облегчить вам следование Шариату и не возлагает на вас больше того, что вы сможете выдержать, поскольку Аллах знает о слабости человека, как физической, так и нравственной."},{"id":1409393,"resource_id":180,"text":"২৮. আল্লাহ তা‘আলা শরীয়তের বিধানাবলীকে তোমাদের উপর হালকা করতে চান। তাই তিনি তোমাদেরকে তোমাদের সাধ্যাতীত কোন কিছু করতে বাধ্য করেন না। কারণ, তিনি মানুষের গঠন ও চরিত্রের দুর্বলতা সম্পর্কে অবগত।"},{"id":395988,"resource_id":84,"text":"Allah intends to make things easy on you. And man has been created weak."},{"id":1438946,"resource_id":776,"text":"Al-lah quiere aligerar lo que les ha prescrito y no les asigna cargas que ustedes no sean capaces de soportar, ya que Él conoce la debilidad física y moral del ser humano."},{"id":1451418,"resource_id":791,"text":"താൻ നിശ്ചയിച്ച മതനിയമങ്ങൾക്ക് നിങ്ങൾക്ക് ലഘൂകരിച്ചു നൽകാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. നിങ്ങൾക്ക് സാധിക്കാത്തതൊന്നും അവൻ നിങ്ങളുടെ മേൽ ബാധ്യതയാക്കുന്നില്ല. കാരണം, മനുഷ്യർക്ക് അവരുടെ സൃഷ്ടിപ്പിലും സ്വഭാവത്തിലുമുള്ള ദൗർബല്യത്തെ കുറിച്ച് അവൻ അറിയുന്നവനത്രെ."},{"id":1445182,"resource_id":796,"text":"ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߏ ߟߎ߬ ߘߐߝߍߦߴߊߟߎ߫ ߞߊ߲߬ ( ߞߎ߬ߙߎ߲߬ߘߎ߬ ߣߐ߲߰ ߞߏ ߘߌ߫ ) ߟߋ߬ ߸ ߓߊߏ߬ ߡߐ߱ ߘߊ߲ߣߍ߲߫ ߖߐ߲ߝߐ߲ ߠߋ߬ ߟߊ߫"},{"id":1463890,"resource_id":792,"text":"អល់ឡោះទ្រង់មានបំណងចង់បន្ធូរបន្ថយនូវអ្វីដែលទ្រង់បានដាក់ច្បាប់បញ្ញត្តិលើពួកអ្នក ដោយទ្រង់មិនដាក់បន្ទុកលើពួកអ្នកនូវអ្វីដែលពួកអ្នកគ្មានសមត្ថភាពធ្វើនោះឡើយ ពីព្រោះទ្រង់ដឹងបំផុតពីភាពទន់ខ្សោយរបស់មនុស្ស ទាំងរូបសម្បត្តិ និងចរិយាសម្បត្តិ។"},{"id":1488834,"resource_id":790,"text":"আল্লাহে তেওঁৰ চৰীয়তক তোমালোকৰ বাবে সহজ কৰিব বিচাৰে। সেয়ে তেওঁ তোমালোকক এনেকুৱা কোনো আদেশ নিদিয়ে যিটো তোমালোকৰ সাধ্যাতীত। কিয়নো তেওঁ জানে যে, মানুহ সৃষ্টি আৰু ব্যৱহাৰৰ ফালৰ পৰা অতি দুৰ্বল।"},{"id":1507542,"resource_id":795,"text":"ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߞߵߊߟߎ߫ ߘߏ߬ߣߌ߲ ߠߋ߬ ߟߊߝߍ߯ߦߊ߫ ، ߓߊߏ߬ ߡߐ߱ ߘߊ߲ߣߍ߲߫ ߖߐ߲ߝߐ߲ ߠߋ߬ ߟߊ߫."},{"id":1423045,"resource_id":182,"text":"真主欲减轻你们的负担，不责成你们能力所不及之事。因为真主全知你们在被造和品行上是怯懦的。"},{"id":1403459,"resource_id":179,"text":"Nagnanais si Allāh na magpagaan sa inyo kaugnay sa isinabatas Niya kaya hindi Siya nag-aatang sa inyo ng hindi ninyo nakakaya dahil Siya ay nakaaalam sa kahinaan ng tao sa pagkakalikha nito at kaasalan nito."},{"id":81102,"resource_id":17,"text":"Allah wills to lighten (things) for you, and man was created a weakling."},{"id":402224,"resource_id":85,"text":"God wishes to lighten your burden; man was created weak."},{"id":1338877,"resource_id":95,"text":"Allah wants to lighten your burdens, for man was created weak."},{"id":329506,"resource_id":57,"text":"Yureedu Allahu an yukhaffifa AAankumwakhuliqa al-insanu daAAeefa"},{"id":93581,"resource_id":19,"text":"Allah would make the burden light for you, for man was created weak."},{"id":112277,"resource_id":22,"text":"Allah doth wish to lighten your (difficulties): For man was created Weak (in flesh)."},{"id":1128914,"resource_id":206,"text":"Allah wants to lighten your burdens, for man was created weak."},{"id":1135150,"resource_id":207,"text":"Allah (God) wants to lighten things for you, since man was created weak!"},{"id":1122678,"resource_id":203,"text":"  Allâh wishes to lighten (the burden) for you; and man was created weak (cannot be patient to leave sexual intercourse with woman)."},{"id":1079026,"resource_id":156,"text":"اللہ تم پر سے پابندیوں کو ہلکا کرنا چاہتا ہے کیونکہ انسان کمزور پیدا کیا گیا ہے"},{"id":1345142,"resource_id":97,"text":"اللہ تم پر سے پابندیوں کو ہلکا کرنا چاہتا ہے کیونکہ انسان کمزور پیدا کیا گیا ہے"},{"id":1301751,"resource_id":234,"text":"خدا چاہتا ہے کہ تم پر سے بوجھ ہلکا کرے اور انسان (طبعاً) کمزور پیدا ہوا ہے"},{"id":1085262,"resource_id":158,"text":"اللہ چاہتا ہے کہ تم پر سے بوجھ کو ہلکاکرے۔ اور انسان کمزور پیدا کیا گیا ہے"},{"id":1004258,"resource_id":151,"text":"اللہ چاہتا ہے کہ تم  سے بوجھ ہلکا کرے اور انسان بنا ہے کمزور <sup foot_note=82433>1</sup>"},{"id":310677,"resource_id":54,"text":"اللہ چاہتا ہے کہ تم سے تخفیف کر دے کیونکہ انسان کمزور پیدا کیا گیا ہے۔<sup foot_note=161435>1</sup>"},{"id":217751,"resource_id":39,"text":"Allah (sentiasa) hendak meringankan (beban hukumnya) daripada kamu, kerana manusia itu dijadikan berkeadaan lemah."},{"id":1307987,"resource_id":235,"text":"Allah wenst (de last) voor jullie te verlichten; en de mens is zwak geschapen."},{"id":929422,"resource_id":136,"text":"Allah veut alléger vos charges,<sup foot_note=194778>1</sup>  car l’homme a été créé faible."},{"id":859478,"resource_id":127,"text":"Аллоҳ сиздан енгиллатмоқни хоҳлайдир. Ва инсон заиф яратилгандир.<sup foot_note=47349>1</sup>"},{"id":916950,"resource_id":134,"text":"Allah hendak memberikan keringanan kepadamu<sup foot_note=210056>1</sup>, dan manusia dijadikan bersifat lemah."},{"id":192934,"resource_id":35,"text":"（また）アッラーは，あなたがた（の負担）を軽くするよう望まれる。人間は（生れ付き）弱いものに創られている。"},{"id":803355,"resource_id":118,"text":" او الله غواړي چې پر تاسو تخفیف (اساني) راولي او انسان ډېر كمزورى پیدا كړى شوى دى"},{"id":320390,"resource_id":55,"text":"Alloh sizdan yengillatmoqni xohlaydir. Va inson zaif yaratilgandir.<sup foot_note=\"170785\">1</sup>"},{"id":923186,"resource_id":135,"text":"الله [با تشریع این احکام] می‌خواهد بر شما آسان بگیرد؛ و انسان ناتوان آفریده شده‌ است."},{"id":1153858,"resource_id":210,"text":"Allah, sizden (ağır yükümlülükleri) hafifletmek istiyor. Çünkü insan zayıf yaratılmıştır."},{"id":828299,"resource_id":122,"text":"अल्लाह तुम्हारा (बोझ) हल्का करना[ चाहता है तथा मानव निर्बल पैदा किया गया है। <sup foot_note=133055>1</sup>"},{"id":1264338,"resource_id":229,"text":"அல்லாஹ் (தன் சட்டங்களை) உங்களுக்கு இலகுவாக்க நாடுகிறான். மனிதன் பலவீனனாக படைக்கப்பட்டுள்ளான்."},{"id":178817,"resource_id":33,"text":"Allah hendak memberikan keringanan kepadamu,<sup foot_note=135141>1</sup> karena manusia diciptakan (bersifat) lemah."},{"id":948133,"resource_id":139,"text":"    Аллоҳ мехоҳад аҳкоми худро барои шумо осон кунад ва инсон нотавон офарида шудааст."},{"id":1091498,"resource_id":161,"text":"আল্লাহ তোমাদের ভার লঘু করতে চান, কারণ মানুষকে দুর্বলরূপে সৃষ্টি করা হয়েছে।"},{"id":1103970,"resource_id":163,"text":"আল্লাহ তোমাদের বোঝা লঘু করতে চান যেহেতু মানুষ দুর্বল (রূপে) সৃষ্ট হয়েছে।"},{"id":1097734,"resource_id":162,"text":"আল্লাহ তোমাদের থেকে (বিধান) সহজ করতে চান, আর মানুষকে সৃষ্টি করা হয়েছে দুর্বল করে।"},{"id":1295515,"resource_id":153,"text":"Allah vuole alleviare [i vostri obblighi] perché l’uomo è stato creato debole  <a class=f><sup foot_note=156692>1</sup></a> ."},{"id":973078,"resource_id":143,"text":"خوا دەیەوێت کەئەرکتان لەسەر سووک بکات چونکەئادەمی بە لاواز دروست کراوە"},{"id":1160094,"resource_id":211,"text":"Nagnanais si Allāh na magpagaan sa inyo. Nilikha ang tao na mahina."},{"id":1173353,"resource_id":214,"text":"Allah vam želi olakšati, a čovjek je stvoren slab."},{"id":1192061,"resource_id":217,"text":"Аллаг прагне полегшення для вас, адже людина створена слабкою"},{"id":1210769,"resource_id":220,"text":"Allah thực sự muốn giảm nhẹ (tội lỗi) khỏi các ngươi bởi (Ngài biết rõ) con người vốn được tạo ra yếu đuối (dễ sa ngã)."},{"id":1220686,"resource_id":222,"text":"Негізінен Алла сендерге жеңілдікті қалайды. Өйткені адам баласы нашар жаратылған."},{"id":1233158,"resource_id":224,"text":"നിങ്ങള്‍ക്ക് ഭാരം കുറച്ചുതരണമെന്ന് അല്ലാഹു ഉദ്ദേശിക്കുന്നു.( ദുര്‍ബലനായിക്കൊണ്ടാണ് മനുഷ്യന്‍ സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത്‌"},{"id":1239394,"resource_id":225,"text":"૨૮)  અલ્લાહ ઇચ્છે છે કે તમારા માટે સરળ કરી દે, કારણ કે માનવી અશકત પેદા કરવામાં આવ્યો છે."},{"id":1245630,"resource_id":226,"text":"२८.  अल्लाह तुमचा सर्व भार हलका करू इच्छितो आणि माणूस मोठा कमकुवत निर्माण केला गेला आहे."},{"id":1251866,"resource_id":227,"text":"అల్లాహ్ మీ భారాన్ని తగ్గించగోరుతున్నాడు. మరియు (ఎందుకంటే) మానవుడు బలహీనుడిగా సృష్టించబడ్డాడు."},{"id":1276807,"resource_id":231,"text":"Mwenyezi Mungu, Aliyetukuka, kwa sheria Zake Alizowaekea, Anataka kuwafanyia sahali na kutowafanyia mkazo, kwa kuwa nyinyi mumeumbwa mkiwa madhaifu."},{"id":420932,"resource_id":88,"text":"Allahu dëshiron që t’jua lehtësojë (barrët), pasi njeriu është krijuar si një qenie e pafuqishme."},{"id":414696,"resource_id":87,"text":"አላህ ከእናንተ ሊያቃልልላችሁ ይሻል፡፡ ሰውም ደካማ ኾኖ ተፈጠረ፡፡"},{"id":1283043,"resource_id":232,"text":"Bulijjo Katonda ayagala kubanguyiza, anti omuntu yatondebwa nga munafu."},{"id":1289279,"resource_id":233,"text":"אללה רוצה להקל עליכם, כי הוא יודע כמה רפויים נוצרו בני-האדם."},{"id":954370,"resource_id":140,"text":"Al-lah quiere que os resulten fáciles (los mandatos de Su religión), pues el hombre ha sido creado débil."},{"id":960606,"resource_id":141,"text":"Allah hendak memberikan keringanan kepadamu,<sup foot_note=155264>1</sup> karena manusia diciptakan (bersifat) lemah."},{"id":286344,"resource_id":50,"text":"அன்றியும், அல்லாஹ் (தன்னுடைய சட்டங்களை) உங்களுக்கு இலேசாக்கவே விரும்புகிறான்;. ஏனெனில் மனிதன் பலஹீனமானவனாகவே படைக்கப்பட்டுள்ளான்."},{"id":1314223,"resource_id":236,"text":"Ib$a Öebbi ad Issifes fellawen. Ipwaxleq umdan d uôhif."},{"id":364808,"resource_id":79,"text":"Аллах (Своими предписаниями) хочет облегчить вам; ведь человек создан слабым."},{"id":371044,"resource_id":80,"text":"അല്ലാഹു നിങ്ങളുടെ ഭാരം കുറക്കാനുദ്ദേശിക്കുന്നു. ഏറെ ദുര്‍ബലനായാണല്ലോ മനുഷ്യന്‍ സൃഷ്ടിക്കപ്പെട്ടത്."},{"id":389752,"resource_id":83,"text":"Dios facilita las cosas, ya que el ser humano fue creado con una naturaleza débil."},{"id":408460,"resource_id":86,"text":"اللَّه އިރާދަކުރައްވަނީ، ތިޔަބައިމީހުންނަށް ލުއިކޮށް ދެއްވުމަށެވެ. އަދި، އިންސާނާ ހައްދަވާފައިވަނީ، (އެދުންތަކުގެ ކުރިމަތީގައި) ނިކަމެތިވެގެންވާ މީހެއް ކަމުގައެވެ."},{"id":236101,"resource_id":42,"text":"Bóg chce wam przynieść ulgę, bo człowiek został stworzony słabym."},{"id":248553,"resource_id":44,"text":"Dumnezeu vrea să vă uşureze vouă poverile, căci omul a fost creat slab."},{"id":1326695,"resource_id":238,"text":"الله اوھان تان بار ھلڪو ڪرڻ گھرندو آھي، ۽ ماڻھو (اصل) ھيڻو پيدا ڪيو ويو آھي."},{"id":346100,"resource_id":76,"text":"ئاللاھ سىلەرنىڭ يۈكۈڭلارنى يېنىكلىتىشنى (يەنى شەرىئەت ئەھكاملىرىنى سىلەرگە ئاسانلاشتۇرۇشنى) خالايدۇ. ئىنسان (نەپسى خاھىشىنى تىزگىنلەشتىن) ئاجىز يارىتىلدى."},{"id":339864,"resource_id":75,"text":" Allah sizin üçün şəriət hökm­­lərini yüngülləşdirmək is­tə­yir, çün­ki in­san zəif yaradıl­mışdır."},{"id":358572,"resource_id":78,"text":"Аллах хочет сделать вам облегчение шариатом. Аллах сотворил человека слабым перед искушениями, страстями, желаниями, и поэтому Аллах не приказывает человеку то, что ему не под силу выполнить."},{"id":277670,"resource_id":49,"text":"Mwenyezi Mungu anataka kukupunguzieni taabu, na mwanaadamu ameumbwa dhaifu."},{"id":272325,"resource_id":48,"text":"Gud vill lätta era bördor, eftersom människan är skapad svag."},{"id":377280,"resource_id":81,"text":"خوا ده‌یه‌وێت (به‌م به‌رنامه و ڕێبازانه‌) بارتان سووک بکات و کار ئاسانیتان بۆ بکات (چونکه‌) ئاده‌میزاد به لاوازی دروست کراوه (له به‌رامبه‌ر ئاره‌زووه‌کانیه‌وه خۆڕاگرنیه‌)."},{"id":253887,"resource_id":45,"text":"Аллах желает вам облегчения, ведь человек создан слабым."},{"id":352336,"resource_id":77,"text":"İnsan zayıf yaratılmış olduğundan Allah sizden yükü hafifletmek ister."},{"id":198158,"resource_id":36,"text":"하나님이 원하사 너희 짐을 가볍게 하시나니 인간은 연약하 게 창조되었기 때문이라"},{"id":159885,"resource_id":30,"text":"Jumala tahtoo tehdä teidän taakkanne helpoksi, sillä ihminen on luotu heikoksi."},{"id":136405,"resource_id":26,"text":"Bůh přeje si vám ulehčit, vždyť člověk byl věru stvořen slabým."},{"id":333628,"resource_id":74,"text":"Худо мехоҳад бори шуморо сабук кунад, зеро одамӣ нотавон офарида шудааст."},{"id":118534,"resource_id":23,"text":"Allah istər ki, üzərinizdə olanı (ağırlığı) yüngülləşdirsin, çünki insan (şəfvətini cilovlamaq və itaətin çətinliyinə dözmək baxımından) zəif yaradılmışdır."},{"id":305088,"resource_id":53,"text":"Аллаһ сезгә тормышта һәм диндә җиңеллекне тели, ягъни җиңел яшәргә, җиңел, дин тотарга юл күрсәтә. Кеше, әлбәттә, зәгыйфь-көчсез булып яратылды. (Әгәр бөтен дөнья кешеләре Коръән белән гамәл кылган булсалар иде, әлбәттә, яшәргә һәм дин тотарга җиңел булыр иде. Аллаһ кешеләргә шуны тели дә бит, ләкин күп кешеләр аны теләмиләр, теләүчеләрнең дә юлына киртә куялар)."},{"id":265649,"resource_id":47,"text":"All-llahu dëshiron t’ju lehtësoj (dispozitat), e megjithatë njeriu është i paaftë (për t’ju përballuar epsheve)."},{"id":229973,"resource_id":41,"text":"Gud ønsker å lette tingene for dere, for mennesket ble skapt svakt."},{"id":1065762,"resource_id":106,"text":"Шуна тIера /халонаш/ яйъян лаьа Далла. Адам кхоьллина заьIап."},{"id":1320459,"resource_id":237,"text":"Аллах иска да ви облекчи. Човекът бе сътворен слаб."},{"id":865714,"resource_id":128,"text":"អល់ឡោះចង់បន្ធូរបន្ថយ(បន្ទុក)ដល់ពួកអ្នកព្រោះមនុស្ស លោកត្រូវបានគេបង្កើតមកដោយមានភាពទន់ខ្សោយ។"},{"id":728526,"resource_id":103,"text":"Allah deseja aliviar-vos as difículdades. E foi criado frágil o ser humano."},{"id":155576,"resource_id":29,"text":"الله می‌خواهد کار را بر شما سبک و آسان کند، و انسان، ضعیف و ناتوان آفریده شده‌است."},{"id":910714,"resource_id":133,"text":"அல்லாஹ் (தன் கட்டளைகளை) உங்களுக்கு இலகுவாக்கவே விரும்புகிறான். மனிதன் பலவீனமானவனாகவே படைக்கப்பட்டுள்ளான்."},{"id":1141386,"resource_id":208,"text":"Allah will eure Bürde erleichtern; denn der Mensch ist schwach erschaffen."},{"id":1147622,"resource_id":209,"text":"Allāh vuole alleggerirvi il carico, dato che l'uomo fu creato debole."},{"id":658464,"resource_id":101,"text":"Аллоҳ (буюрган шариат қонунлари билан) сизлардан (юкингизни) енгиллатишни истайди. (Зотан), инсон ожиз қилиб яратилгандир."},{"id":979314,"resource_id":144,"text":"Allah wil (jullie lasten) voor jullie verlichten. En de mens was zwak geschapen."},{"id":208714,"resource_id":38,"text":"Kabaya o Allah a pakakhapan kano Niyan: Ka inadn so manosiya a malobay."},{"id":427168,"resource_id":89,"text":"All-llahu dëshiron t’ju lehtësoj (dispozitat), e megjithatë njeriu është i paaftë (për t’ju përballuar epsheve)."},{"id":322760,"resource_id":56,"text":"真主欲减轻你们的负担；人是被造成怯弱的。"},{"id":172130,"resource_id":32,"text":"Allah Yana nufin Ya yi muku sauƙi, kuma an halitta mutum yana mai rauni."},{"id":205640,"resource_id":37,"text":"നിങ്ങള്‍ക്ക് ഭാരം കുറച്ചുതരണമെന്ന് അല്ലാഹു ഉദ്ദേശിക്കുന്നു. ദുര്‍ബലനായിക്കൊണ്ടാണ് മനുഷ്യന്‍ സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത്‌."},{"id":242271,"resource_id":43,"text":"E Deus deseja aliviar-vos o fardo, porque o homem foi criado débil."},{"id":148886,"resource_id":28,"text":"Alá quiere aliviaros, ya que el hombre es débil por naturaleza."},{"id":292650,"resource_id":51,"text":"อัลลอฮฺ ทรงปรารถนาที่จะผ่อนผันให้แก่พวกเจ้า และมนุษย์นั้นถูกบังเกิดขึ้นในสภาพที่อ่อนแอ"},{"id":985550,"resource_id":52,"text":"Allah, din hususundaki ağır teklifleri sizden hafifletmek istiyor. Çünkü insan sabır ve tahammül bakımından zayıf yaratılmıştır."},{"id":165922,"resource_id":31,"text":"Allah veut vous alléger (les obligations,) car l’homme a été créé faible."},{"id":772178,"resource_id":113,"text":"Аллаһ сендерге жеңілдетуді қалайды. Ал адам баласы әлсіз етіп жаратылған."},{"id":759706,"resource_id":111,"text":" Rabbiin isin irraa salphisuu fedhaIlmi namaa dadhabaa ta’ee uumame."},{"id":765942,"resource_id":112,"text":"Allah, sizden yükü hafifletmek ister. Çünkü insan zayıf yaratılmıştır."},{"id":840770,"resource_id":124,"text":"  Allah sizden (yükünüzü) hafifletmek ister; çünkü insan zayıf yaratılmıştır."},{"id":740998,"resource_id":108,"text":"२८) अल्लाह चाहन्छ कि तिमीहरूमाथिको भार हलुको पारोस्, किनभने मानिस कमजोर सृष्टि गरिएको हो ।"},{"id":130077,"resource_id":25,"text":"Allah vam želi olakšati, a čovjek je stvoren slab."},{"id":258760,"resource_id":46,"text":"Wuxuu dooni Eebe inuu idinka Fudeyiyo, waxaase La Abuuray Dadka isagoo tabar Yar."},{"id":1167117,"resource_id":213,"text":"আল্লাহ তোমাদের ভার কমাতে চান [১]; আর মানুষকে সৃষ্টি করা হয়েছে দুর্বলরূপে [২]।"},{"id":1198297,"resource_id":218,"text":"アッラー*は、あなた方（の負担）を慧眼するように望まれる。人間は弱く創られているのだから。"},{"id":1204533,"resource_id":219,"text":"하나님이 원하사 너희 짐을 가볍게 하시나니 인간은 연약하 게 창조되었기 때문이라"},{"id":1258102,"resource_id":228,"text":"මිනිසා දුර්වලයෙකු ලෙස මවනු ලැබූ හේතුවෙන් නුඹලාගෙන්  (නීති රීති) සැහැල්ලු කිරීමට අල්ලාහ් අපේක්ෂා කරයි."},{"id":1116442,"resource_id":199,"text":"Al-lah quiere que les resulten fáciles (los mandatos de Su religión), pues el hombre ha sido creado débil."},{"id":853242,"resource_id":126,"text":"Allah želi da vam olakša – a čovjek je stvoren kao nejako biće."},{"id":815827,"resource_id":120,"text":"আল্লাহে তোমালোকৰ পৰা (বোজা) লঘু কৰিব বিচাৰে, কাৰণ মানুহক সৃষ্টি কৰা হৈছে অতি দুৰ্বল।"},{"id":1214450,"resource_id":221,"text":"Allah muốn làm nhẹ gánh nặng (tội lỗi) cho các ngươi bởi vì con người được tạo ra vốn yếu đuối (dễ sa vào vòng tình ái vụng trộm)."},{"id":747234,"resource_id":109,"text":"安拉欲减轻你们的负担；人是被造成懦弱的。"},{"id":1226922,"resource_id":223,"text":"Аллоҳ таоло [бо ташреъи ин аҳком] мехоҳад бар шумо осон гирад. Ва инсон нотавон офарида шудааст"},{"id":1270571,"resource_id":230,"text":"[28] อัลลอฮฺ ทรงปรารถนาที่จะผ่อนผันให้แก่พวกเจ้า และมนุษย์นั้นถูกบังเกิดขึ้นในสภาพที่อ่อนแอ"},{"id":142740,"resource_id":27,"text":"Allah will es euch leicht machen, denn der Mensch ist (ja) schwach erschaffen."},{"id":784648,"resource_id":115,"text":"Allah Yana nufin Ya yi muku sauƙi, kuma an halitta mutum yana mai rauni."},{"id":847006,"resource_id":125,"text":"Allāhu fẹ́ gbé e fúyẹ́ fún yín; A sì ṣẹ̀dá ènìyàn ní ọ̀lẹ.1 <sup foot_note=147329>1</sup>"},{"id":1532486,"resource_id":819,"text":"اللہ چاہتا ہے کہ تم سے بوجھ کو ہلکاکرے، اور انسان کمزور بنایا گیا ہے"},{"id":1538722,"resource_id":823,"text":"God wishes to lighten your burdens, for, man has been created weak."},{"id":1526250,"resource_id":771,"text":"ಅಲ್ಲಾಹ್ ನಿಮಗೆ ನಿಯಮಗಳನ್ನು ಹಗುರ ಗೊಳಿಸ ಬೇಕೆಂದು ಉದ್ದೇಶಿಸುತ್ತಾನೆ. ಏಕೆಂದರೆ ಮನುಷ್ಯ ನನ್ನು ದುರ್ಬಲನಾಗಿ ಸೃಷ್ಟಿಸಲಾಗಿದೆ."}]},{"id":522,"verse_number":29,"verse_key":"4:29","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":31567,"position":1,"audio_url":"wbw/004_029_001.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":83,"line_number":3,"text":"ﭩ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":31568,"position":2,"audio_url":"wbw/004_029_002.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":83,"line_number":3,"text":"ﭪ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":31569,"position":3,"audio_url":"wbw/004_029_003.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":83,"line_number":4,"text":"ﭫ","translation":{"text":"believe[d]","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":31570,"position":4,"audio_url":"wbw/004_029_004.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":83,"line_number":4,"text":"ﭬ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":31571,"position":5,"audio_url":"wbw/004_029_005.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":83,"line_number":4,"text":"ﭭ","translation":{"text":"eat","language_name":"english"},"transliteration":{"text":"takulū","language_name":"english"}},{"id":31572,"position":6,"audio_url":"wbw/004_029_006.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":83,"line_number":4,"text":"ﭮ","translation":{"text":"your wealth","language_name":"english"},"transliteration":{"text":"amwālakum","language_name":"english"}},{"id":31573,"position":7,"audio_url":"wbw/004_029_007.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":83,"line_number":4,"text":"ﭯ","translation":{"text":"between yourselves","language_name":"english"},"transliteration":{"text":"baynakum","language_name":"english"}},{"id":31574,"position":8,"audio_url":"wbw/004_029_008.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":83,"line_number":4,"text":"ﭰ","translation":{"text":"unjustly","language_name":"english"},"transliteration":{"text":"bil-bāṭili","language_name":"english"}},{"id":31575,"position":9,"audio_url":"wbw/004_029_009.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":83,"line_number":4,"text":"ﭱ","translation":{"text":"But","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":31576,"position":10,"audio_url":"wbw/004_029_010.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":83,"line_number":4,"text":"ﭲ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":31577,"position":11,"audio_url":"wbw/004_029_011.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":83,"line_number":5,"text":"ﭳ","translation":{"text":"(there) be","language_name":"english"},"transliteration":{"text":"takūna","language_name":"english"}},{"id":31578,"position":12,"audio_url":"wbw/004_029_012.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":83,"line_number":5,"text":"ﭴ","translation":{"text":"business","language_name":"english"},"transliteration":{"text":"tijāratan","language_name":"english"}},{"id":31579,"position":13,"audio_url":"wbw/004_029_013.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":83,"line_number":5,"text":"ﭵ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":31580,"position":14,"audio_url":"wbw/004_029_014.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":83,"line_number":5,"text":"ﭶ","translation":{"text":"mutual consent","language_name":"english"},"transliteration":{"text":"tarāḍin","language_name":"english"}},{"id":31581,"position":15,"audio_url":"wbw/004_029_015.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":83,"line_number":5,"text":"ﭷﭸ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":31583,"position":16,"audio_url":"wbw/004_029_017.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":83,"line_number":5,"text":"ﭹ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":31584,"position":17,"audio_url":"wbw/004_029_018.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":83,"line_number":5,"text":"ﭺ","translation":{"text":"kill","language_name":"english"},"transliteration":{"text":"taqtulū","language_name":"english"}},{"id":31585,"position":18,"audio_url":"wbw/004_029_019.mp3","char_type_name":"word","code_v1":"ﭻﭼ","page_number":83,"line_number":5,"text":"ﭻﭼ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusakum","language_name":"english"}},{"id":31587,"position":19,"audio_url":"wbw/004_029_021.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":83,"line_number":6,"text":"ﭽ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":31588,"position":20,"audio_url":"wbw/004_029_022.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":83,"line_number":6,"text":"ﭾ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":31589,"position":21,"audio_url":"wbw/004_029_023.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":83,"line_number":6,"text":"ﭿ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":31590,"position":22,"audio_url":"wbw/004_029_024.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":83,"line_number":6,"text":"ﮀ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"bikum","language_name":"english"}},{"id":31591,"position":23,"audio_url":"wbw/004_029_025.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":83,"line_number":6,"text":"ﮁ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīman","language_name":"english"}},{"id":31592,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮂ","page_number":83,"line_number":6,"text":"ﮂ","translation":{"text":"(29)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904479,"resource_id":131,"text":"O believers! Do not devour one another’s wealth illegally, but rather trade by mutual consent. And do not kill ˹each other or˺ yourselves. Surely Allah is ever Merciful to you."},{"id":998023,"resource_id":149,"text":"O you who have attained faith, do not devour each other’s wealths illicitly; rather<i class=\"s\">(lawfully) </i>, if <span class=\"h\">it should be a</span><span class=\"h\">bargain<sup foot_note=\"79845\">1</sup> </span>by your mutual consent. And do not kill yourselves; indeed, Allah has always been Bestowing of mercy upon you."},{"id":1352195,"resource_id":171,"text":"O you who have faith in Allah and follow His Messenger, do not take the money of others unjustly, by force, stealing, bribery or by any other unjust means. Instead, money should come from trade through mutual agreement and goodwill between the seller and buyer. In this way, it is lawful for you to enjoy and use such money. Do not kill one another, and do not kill yourselves, and do not throw yourselves to ruin. Allah is Compassionate with you, and from His mercy He makes these laws."},{"id":99819,"resource_id":20,"text":"O you who have believed, do not consume one another's wealth unjustly<sup foot_note=196105>1</sup> but only [in lawful] business by mutual consent. And do not kill yourselves [or one another]. Indeed, Allāh is to you ever Merciful."},{"id":1110207,"resource_id":167,"text":"O those who believe, do not eat up each other's property by false means unless it be a trade with your mutual consent. And do not kill yourselves. Indeed, Allah has been Very-Merciful to you."},{"id":1389050,"resource_id":177,"text":"Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi không được phép chiếm đoạt tài sản của nhau bằng sự cướp bóc, trộm cắp, tham nhũng, v.v trừ phi các ngươi trao đổi mua bán với nhau bằng sự thỏa thuận giữa đôi bên. Và các ngươi không được giết hại lẫn nhau và cũng không được tự giết hại bản thân các ngươi, các ngươi không được phép đưa bản thân mình vào con đường hủy diệt, bởi quả thật, Allah luôn thương xót các ngươi; và một trong những biểu hiện lòng thương xót của Ngài đối với các ngươi là Ngài cấm xâm phạm đến tính mạng, tài sản và danh dự lẫn nhau giữa các ngươi."},{"id":1445183,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߢߐ߲߮ ߠߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߘߊߥߎ߲߫ ߢߐ߲߮ ߕߍ߫ ߝߎ߯ ߘߋ߬ ߸ ߝߏ߫ ߊ߬ ߦߋ߫ ߞߍ߫ ߖߊ߬ߥߏ߫ ߟߋ߬ ߘߐ߫ ߘߌ߬ߢߍ߬ߢߐ߲߰ߕߍ߬ߓߟߏߡߊ߬، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊߟߎ߫ ߖߍ߬ߘߍ߫ߝߊ߰ ( ߢߐ߲߯ߝߊ߮ ߟߊ߫ ) ߘߋ߬ ߸ ߓߊߏ߬ ߊߟߊ߫ ߞߍߣߍ߲߫ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߘߌ߫ ߊߟߎ߫ ߟߊ߫"},{"id":1507543,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߊߟߎ߫ ߢߐ߲߮ ߠߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߘߊߥߎ߲߫ ߢߐ߲߮ ߕߍ߫ ߣߊ߲߬ߞߊ߬ߡߎ߲߬ߣߊ߲ߞߊߡߎ߲ ߠߊ߫ ߘߋ߬ ߸ ߝߏ߫ ߊ߬ ߦߋ߫ ߞߍ߫ ߖߊ߬ߥߏ߫ ߟߋ߬ ߘߐ߫ ߊߟߎ߫ ߖߍ߬ߘߍ ߕߊ߫ ߘߌ߬ߢߍ߬ ߓߟߏ ߡߊ߬ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊߟߎ߫ ߢߐ߲߮ ߝߊ߰ ߘߋ߬ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߎ߫ ߡߊ߬ߤߌߣߊ ߖߍ߬ߘߍ ߟߋ߬ ߊߟߊ߫ ߟߊ߫."},{"id":1399817,"resource_id":178,"text":"О те, которые уверовали в Аллаха и последовали за Его Посланником! Пусть никто из вас не присваивает имущество другого, не имея на то права - путем грабежа, воровства, ростовщичества и другими подобными способами, кроме тех случаев, когда это делается путем торговли по обоюдному согласию и договору, в таком случае, это имущество будет являться для вас дозволенным. Не убивайте друг друга, не совершайте самоубийства и не бросайте сами себя на погибель, ведь Аллах Милостив к вам, и к Его милости относится то, что он запретил вам честь, кровь и имущество друг друга."},{"id":1380142,"resource_id":175,"text":"O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nemojte jedni drugima bespravno imetak uzimati, kao npr. krađom, mitom i tome slično, već razmjenjujte imetak na dozvoljene načine, kao npr. trgovinom u kojoj su obje strane zadovoljne. I nemojte ubijati jedni druge, i nemojte ubijati sebe, i nemojte sebe bacati u propast, jer doista je Allah milostiv prema vama! U Allahovu milost spada i to što je zabranio da jedni drugima skrnavite živote, imetke i časti."},{"id":1495071,"resource_id":779,"text":"Vous qui croyez ! Que les uns ne s’emparent pas sans droit des biens des autres, mais que vos transactions soient le fruit d’un consentement mutuel. Ne courez pas à votre perte<sup foot_note=204171>1</sup>. Allah est, envers vous, Très Miséricordieux."},{"id":1482599,"resource_id":782,"text":"O, voi cei care credeţi! Nu vă mâncaţi averile voastre unii altora pe nedrept, doar dacă este un negoţ [legal], cu bună învoială între voi! Şi nu vă ucideţi voi înşivă!<sup foot_note=198190>1</sup> Allah este Îndurător [Rahim] cu voi!"},{"id":1360657,"resource_id":172,"text":"Ey Allah'a iman edip Rasûlüne ittiba edenler! Birbirinizin mallarını, hırsızlık, rüşvet ve bunlar gibi haksız yollarla alıp, el koymayın. Karşılıklı rızaya dayalı sözleşmelerle elde edilen ticaret mallarını alıp, yemeniz ve dilediğiniz gibi tasarrufta bulunmanız size helaldir. Birbirinizi öldürmeyin. Sizden biriniz kendi canına da kıymasın ve tehlikeye atmasın. Şüphesiz Allah size karşı merhametlidir. Birbirinizin kanlarını, mallarını ve ırzlarını haram kılması da O'nun rahmetindendir."},{"id":1432711,"resource_id":774,"text":"Yemwe abemeye! Bamwe muri mwe ntibakarye imitungo y’abandi mu buryo butemewe, keretse igihe ari ubucuruzi (mugiranye) bushingiye ku bwumvikane. Kandi ntimukiyahure, mu by’ukuri, Allah ni Umunyembabazi kuri mwe."},{"id":1470127,"resource_id":798,"text":"E jenumanja ŵankulupilile! Kasillyaganilana chipanje chenu mwaukoleko, ikaŵeje gali malonda (gankusumana) mwakupikanganana chilikati chenu, soni ngasilliulaga mwachimisyene, chisimu Allah aŵele Jwachanasa kwa jemanja.<sup foot_note=195307>1</sup>"},{"id":395989,"resource_id":84,"text":"O you who believe, do not devour each other’s property by false means, unless it is trade conducted with your mutual consent. Do not kill one another. Indeed, Allah has been Very-Merciful to you."},{"id":1451419,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങൾ പരസ്പരം നിങ്ങളുടെ സമ്പത്ത് കൊള്ളയടിക്കുകയോ മോഷ്ടിക്കുകയോ കൈക്കൂലി വാങ്ങുകയോ ചെയ്തു കൊണ്ട് അന്യായമായി ഭക്ഷിക്കരുത്. പരസ്പര തൃപ്തിയോടെ നിങ്ങളേർപ്പെടുന്ന കച്ചവട മാർഗത്തിലൂടെയല്ലാതെ നിങ്ങളുടെ സമ്പാദ്യം ഉണ്ടാകരുത്. (അങ്ങനെ കച്ചവടത്തിലൂടെ സമ്പാദിച്ചത്) ഭക്ഷിക്കുന്നതും അത് ചെലവഴിക്കുന്നതും നിങ്ങൾക്ക് അനുവദനീയമാണ്. നിങ്ങൾ പരസ്പരം കൊലപാതകം നടത്തരുത്. സ്വന്തം ശരീരത്തെ നാശത്തിലേക്ക് വിട്ടുകൊണ്ട് നിങ്ങൾ ആത്മാഹുതി നടത്തുകയുമരുത്. തീർച്ചയായും അല്ലാഹു നിങ്ങളോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനത്രെ. (പരസ്പരം അന്യായമായി) രക്തം ചിന്തുന്നതും സമ്പത്ത് കൈവശപ്പെടുത്തുന്നതും അഭിമാനം വ്രണപ്പെടുത്തുന്നതും അവൻ നിഷിദ്ധമാക്കിയെന്നത് അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതാണ്."},{"id":1463891,"resource_id":792,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំស៊ីទ្រព្យសម្បត្តិគ្នាទៅវិញទៅមកដោយខុសច្បាប់ឲ្យសោះ ដូចជាដោយការរឹបអូស ការលួច និងការសូកប៉ាន់ជាដើម លើកលែងតែការយកទ្រព្យសម្បត្តិនោះតាមរយៈការធ្វើជំនួញដែលមានការឯកភាពគ្នារវាងភាគីទាំងសងខាងប៉ុណ្ណោះ ដែលទ្រង់អនុញ្ញាតឲ្យពួកអ្នកទទួលនិងចំណាយចាយវាយវាបាន។ ហើយចូរពួកអ្នកកុំសម្លាប់គ្នាទៅវិញទៅមក និងកុំសម្លាប់ខ្លួនឯង ហើយកុំបណ្ដោយខ្លួនឱ្យធ្លាក់ទៅក្នុងភាពវិនាសអន្តរាយឱ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអាណិតស្រឡាញ់ចំពោះពួកអ្នកបំផុត ហើយក្នុងចំណោមក្ដីមេត្តាករុណារបស់ទ្រង់នោះ គឺទ្រង់បានហាមឃាត់ការសម្លាប់ជីវិត ការបំពានលើទ្រព្យសម្បត្តិ និងបំពានលើកិត្តិយសរបស់ពួកអ្នក។"},{"id":1488835,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসৰণকাৰী সকল! তোমালোকে ইজনে সিজনৰ সম্পদ অবৈধভাৱে নলবা। যেনে- জবৰদস্তি কাঢ়ি লোৱা, চুৰি আৰু উৎকোচ আদি। আনহাতে যদি ব্যৱসা-বানিজ্যত পৰস্পৰৰ সন্মতিত এনেকুৱা হয় তেন্তে সেয়া ভক্ষণ কৰা আৰু ব্যয় কৰাত কোনো অসুবিধা নাই। এইদৰে তোমালোকে ইজনে সিজনক হত্যা নকৰিবা আৰু আত্মহত্যাও নকৰিবা লগতে নিজকে ধ্বংসৰ পথত ঠেলি নিদিবা। নিশ্চয় আল্লাহ তোমালোকৰ প্ৰতি অতি দয়ালু। এইটো তেওঁৰেই কৃপা যে, তেওঁ তোমালোকৰ প্ৰাণ, ধন আৰু সন্মানৰ প্ৰতি অত্যাচাৰ হাৰাম কৰি দিছে।"},{"id":1513779,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید، مال‌های یکدیگر را در بین خودتان به ناحق مخورید، مگر این که از راه تجارت به رضامندی یکدیگر باشد، و خود را نکشید، بی‌گمان الله به شما همیشه مهربان است."},{"id":1423046,"resource_id":182,"text":"信仰真主，追随使者的信士们啊！除了在双方同意的买卖交易下，以此获利并占有和使用的钱财外，你们不要借助强抢、偷盗、行贿或其它手段非法侵吞他人财产。你们不要杀害他人也不要自杀，更不要放任自流。真主确是怜悯你们的，祂的慈恩包括：保护你们的生命、财产和清誉。"},{"id":1403823,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kumuha ang iba sa inyo sa yaman ng iba ayon sa kawalang-kabuluhan gaya ng pandarambong, pagnanakaw, panunuhol, at iba pa, maliban na ang mga yaman ay maging mga yaman ng kalakalang namutawi buhat sa pagkakaluguran ng dalawang nagkokontratahan kaya ipinahihintulot para sa inyo ang pakikinabang sa mga ito at ang paggamit sa mga ito. Huwag kayong pumatay sa isa't isa, huwag pumatay ang isa sa inyo sa sarili niya, at huwag siyang magbulid nito sa kapahamakan. Tunay na si Allāh laging sa inyo ay Maawain. Bahagi ng awa Niya na nagbawal Siya ng paglabag sa mga buhay ninyo, mga ari-arian ninyo, at mga dangal ninyo."},{"id":1383666,"resource_id":176,"text":"O voi credenti in Allāh e seguaci del Suo Messaggero, che una parte di voi non si appropri dei beni degli altri ingiustamente, ad esempio tramite la forza, il furto, la corruzione o altro, a meno che non si tratti di beni provenienti dal commercio avvenuto in buoni rapporti ed annotato: In tal caso, vi è lecito appropriarvene ed utilizzarli come meglio credete. E non uccidetevi a vicenda, non suicidatevi e non andate incontro alla rovina. In verità, Allāh è Misericordioso nei vostri confronti, ed è parte della Sua Misericordia l'aver salvaguardato i vostri consanguinei, i vostri beni ed il vostro onore."},{"id":1414107,"resource_id":181,"text":"ای کسانی‌که ایمان آورده‌اید و از رسولش پیروی کرده‌اید، مال یکدیگر را به باطل، مانند غصب و دزدی و رشوه و غیر آن نخورید، مگر اینکه این اموال، اموالی تجارتی باشد که با توافق طرفین معامله صادر می‌شود، که در این صورت خوردن و تصرف در آن برای‌تان حلال است، و یکدیگر را نکشید، و هیچ‌یک از شما خودش را نکشد، و خودش را در نابودی نیفکند، همانا الله نسبت به شما مهربان است و به‌سبب مهربانی خویش، خون‌ها و اموال و آبروی شما را حرام گردانیده است."},{"id":1365198,"resource_id":173,"text":"Ô vous qui croyez en Allah et suivez Son Messager, que les uns ne s’emparent pas injustement des biens des autres comme lorsque vous vous adonnez à la spoliation, au vol et à la corruption, entre autres méfaits.\nFont exception à cela les biens échangés dans le cadre d’une transaction consentie par les partenaires. Dans ce cas, il vous est permis de dépenser vos gains et d’en disposer.\nNe vous entretuez pas, ne vous suicidez pas et n’allez pas à votre perte de votre propre chef.\nAllah est miséricordieux avec vous et l’une des expressions de Sa miséricorde est qu’Il vous a rendu illicite le fait de vous en prendre aux vies, aux biens et à l’honneur des autres."},{"id":1370397,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, janganlah kalian mengambil harta orang lain secara batil (ilegal). Seperti merampas, mencuri, suap-menyuap, dan lain-lain. Kecuali harta itu menjadi barang dagangan; berlandaskan kerelaan antara pihak yang berakad. Harta semacam itulah yang halal kalian makan dan belanjakan. Dan janganlah kalian membunuh orang lain, bunuh diri, dan menjerumuskan diri kalian sendiri ke dalam kebinasaan. Sesungguhnya Allah Maha Penyayang terhadap kalian. Salah satu bentuk kasih sayang Allah kepada kalian ialah Dia mengharamkan darah, harta, dan kehormatan kalian."},{"id":1428452,"resource_id":183,"text":"アッラーを信仰し、その使徒に従う者たちよ。横領・窃盗・賄賂といった不正によって、お互いの財産を取り合ってはならない。ただし、契約者同士が合意のもとに行う、商行為は別である。それは所有し、好きなように使ってよい。また、互いに殺し合ったり、自殺したり、自らを破滅へと陥れたりしてはならない。アッラーはあなた方に対して慈悲深いお方であり、あなた方の生命・財産・尊厳を不可侵のものとされたのだ。"},{"id":1407844,"resource_id":180,"text":"২৯. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী মু’মিনরা! তোমাদের কেউ যেন বাতিল পন্থায় অন্যের সম্পদ গ্রাস না করে। যেমন: ঘুষ, চুরি, অপহরণ ইত্যাদি। তবে চুক্তিবদ্ধ উভয় পক্ষের সন্তুষ্টির ভিত্তিতে অর্জিত ব্যবসার সম্পদ তোমাদের জন্য খাওয়া ও খরচ করা বৈধ। তোমাদের কেউ যেন অন্যকে হত্যা না করে আর না সে আত্মহত্যা ও নিজকে ধ্বংসের সম্মুখীন করে। নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের প্রতি দয়াশীল। তাঁর দয়ার কারণেই তিনি তোমাদের রক্ত, সম্পদ ও ইজ্জত অন্যের উপর হারাম করে দিয়েছেন।"},{"id":1438947,"resource_id":776,"text":"<p>Ustedes que creen en Al-lah y siguen a Su Mensajero, no se apropien injustamente de los bienes de otros cometiendo robo y corrupción.</p><p>Constituye una excepción cuando los bienes son intercambiados en una transacción consentida por ambas partes. En este caso, les está permitido usar y disponer de sus ganancias. No se maten entre ustedes, no se suiciden y no busquen su propia ruina. Al-lah es misericordioso con ustedes, y una de las expresiones de Su misericordia es que les declarado ilícito el hecho de tomar la vida, los bienes y el honor de otros.</p>"},{"id":81104,"resource_id":17,"text":"O you who have believed, do not eat (up) your riches among you untruthfully, except there be commerce by your mutual consent. And do not kill yourselves (i.e. kill one another). Surely Allah has been Ever-Merciful to you."},{"id":402225,"resource_id":85,"text":"You who believe, do not wrongfully consume each other’s wealth but trade by mutual consent. Do not kill each other, for God is merciful to you."},{"id":1338878,"resource_id":95,"text":"Believers! Do not devour one another's possessions wrongfully; rather than that, let there be trading by mutual consent.<sup foot_note=\"177541\">1</sup> You shall not kill yourselves.<sup foot_note=\"177542\">2</sup> Surely Allah is ever Compassionate to you.<sup foot_note=\"177543\">3</sup>"},{"id":329504,"resource_id":57,"text":"Ya ayyuha allatheena amanoola ta/kuloo amwalakum baynakum bilbatiliilla an takoona tijaratan AAan taradinminkum wala taqtuloo anfusakum inna Allaha kanabikum raheema"},{"id":93583,"resource_id":19,"text":"O ye who believe! Squander not your wealth among yourselves in vanity, except it be a trade by mutual consent, and kill not one another. Lo! Allah is ever Merciful unto you."},{"id":112279,"resource_id":22,"text":"O ye who believe! Eat not up your property among yourselves in vanities: But let there be amongst you Traffic and trade by mutual good-will: Nor kill (or destroy) yourselves: for verily Allah hath been to you Most Merciful!"},{"id":1128915,"resource_id":206,"text":"O you who believe, do not consume one another’s property unlawfully, unless it is trade conducted with your mutual consent. And do not kill yourselves [or one another]. Indeed, Allah is Most Merciful to you."},{"id":1135151,"resource_id":207,"text":"You who believe, do not use up your wealth idly, [taking other’s wealth unlawfully will allow others take yours similarly], unless it is for some business based on mutual consent among you [whatever taken without consent is unlawful]. Do not kill one another [or kill yourself]; Allah (God) has been Merciful towards you!"},{"id":1122679,"resource_id":203,"text":"  O you who believe! Eat not up your property among yourselves unjustly except it be a trade amongst you, by mutual consent. And do not kill yourselves (nor kill one another). Surely, Allâh is Most Merciful to you.<sup foot_note=154447>1</sup>"},{"id":1079027,"resource_id":156,"text":"” اے لوگو جو ایمان لائے ہو آپس میں ایک دوسرے کے مال باطل طریقوں سے نہ کھاؤ ۔ لین دین ہونا چاہئے آپس کی رضا مندی سے اور اپنے آپ کو قتل نہ کرو ‘ یقین مانو کہ اللہ تمہارے اوپر مہربان ہے ۔"},{"id":1345143,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو، آپس میں ایک دُوسرے کے مال باطل طریقوں سے نہ کھاوٴ، لین دین ہونا چاہیے آپس کی رضا مندی سے۔ <sup foot_note=\"183461\">1</sup> اور اپنے آپ کو قتل نہ کرو۔ <sup foot_note=\"183462\">2</sup> یقین مانو کہ اللہ تمہارے اُوپر مہربان ہے۔<sup foot_note=\"183463\">3</sup>"},{"id":1301752,"resource_id":234,"text":"مومنو! ایک دوسرے کا مال ناحق نہ کھاؤ ہاں اگر آپس کی رضامندی سے تجارت کا لین دین ہو (اور اس سے مالی فائدہ حاصل ہو جائے تو وہ جائز ہے) اور اپنے آپ کو ہلاک نہ کرو کچھ شک نہیں کہ خدا تم پر مہربان ہے"},{"id":1085263,"resource_id":158,"text":"اے اہل ایمان اپنے مال آپس میں باطل طریقے پر ہڑپ نہ کرو سوائے اس کے کہ تجارت ہو تمہاری باہمی رضامندی سے اور نہ اپنے آپ کو قتل کرو یقیناً اللہ تعالیٰ تم پر بہت مہربان ہے"},{"id":1004259,"resource_id":151,"text":"اے ایمان والو نہ کھاؤ مال ایک دوسرے کے آپس میں ناحق مگر یہ کہ تجارت ہو آپس کی خوشی سے <sup foot_note=82434>1</sup> اور نہ خون کرو آپس میں بیشک اللہ تم پر مہربان ہے <sup foot_note=82435>2</sup>"},{"id":310679,"resource_id":54,"text":"اے ایمان والو! اپنے آپس کے مال ناجائز طریقہ سے مت کھاؤ<sup foot_note=161436>1</sup>، مگر یہ کہ تمہاری آپس کی رضا مندی سے ہو خرید وفروخت<sup foot_note=161437>2</sup>، اور اپنے آپ کو قتل نہ کرو<sup foot_note=161438>3</sup> یقیناً اللہ تعالیٰ تم پر نہایت مہربان ہے۔"},{"id":217666,"resource_id":39,"text":"Wahai orang-orang yang beriman, janganlah kamu makan (gunakan) harta-harta kamu sesama kamu dengan jalan yang salah (tipu, judi dan sebagainya), kecuali dengan jalan perniagaan yang dilakukan secara suka sama suka di antara kamu, dan janganlah kamu berbunuh-bunuhan sesama sendiri. Sesungguhnya Allah sentiasa Mengasihani kamu."},{"id":1307988,"resource_id":235,"text":"O jullie die geloven! Eet niet onrechtmatig van elkaars eigendommen, behalve als het handel met wederzijdse overeenstemming onder jullie is. En doodt jezelf niet. Zeker, Allah is de Genadevolste voor jullie."},{"id":929423,"resource_id":136,"text":"Ô vous qui avez cru ! Ne vous dépossédez pas de vos biens les uns les autres par des moyens déloyaux. Pratiquez plutôt un commerce licite approuvé mutuellement. Et ne vous tuez pas,<sup foot_note=194779>1</sup> car Allah est, pour vous, Tout Miséricordieux."},{"id":859479,"resource_id":127,"text":"Эй, иймон келтирганлар! Бир-бирларингизнинг молларингизни ботил йўл билан еманг. Магар ўзаро розилик ила тижорат бўлса, майли. Ўзингизни ўзингиз ўлдирманг. Албатта, Аллоҳ сизларга раҳимлидир."},{"id":916951,"resource_id":134,"text":"Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama suka di antara kamu. Dan janganlah kamu membunuh dirimu<sup foot_note=210057>1</sup>; sesungguhnya Allah adalah Maha Penyayang kepadamu."},{"id":192939,"resource_id":35,"text":"信仰する者よ，あなたがたの財産を，不正にあなたがたの間で浪費してはならない。だがお互いの善意による，商売上の場合は別である。またあなたがた自身を，殺し（たり害し）てはならない。誠にアッラーはあなたがたに慈悲深くあられる。"},{"id":803356,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! تاسو په خپل مینځ كې د یو بل مالونه په باطله (ناحقه طریقې) سره مه خورئ مګر داچې تجارت وي، چې ستاسو په خپل مینځي رضامندۍ سره وي او تاسو خپل ځانونه مه وژنئ، بېشكه الله پر تاسو  باندې بې حده مهربان دى"},{"id":317584,"resource_id":55,"text":"Ey, iymon keltirganlar! Bir-birlaringizning mollaringizni botil yo`l bilan yemang. Magar o`zaro rozilik ila tijorat bo`lsa, mayli. O`zingizni o`zingiz o`ldirmang. Albatta, Alloh sizlarga rahimlidir."},{"id":923187,"resource_id":135,"text":"ای کسانی‌ که ایمان آورده‌اید، اموال یکدیگر را به باطل [و از راه‌های نامشروعی همچون غصب و دزدی و رشوه] نخورید؛ مگر اینکه تجارتی با رضایتِ شما [انجام گرفته] باشد؛ و [همچنین] یکدیگر را نکشید و خودکشی نکنید؛ همانا الله [نسبت] به شما مهربان است [و شما را از این کارها بازمی‌دارد]."},{"id":1153859,"resource_id":210,"text":"Ey iman edenler! Mallarınızı aranızda batıl yollarla yemeyin. Ancak karşılıklı rıza ile yapılan ticaretle olursa başka. Kendinizi helâk etmeyin. Şüphesiz Allah, size karşı çok merhametlidir."},{"id":828300,"resource_id":122,"text":"हे ईमान वालो! आपस में एक-दूसरे का धन अवैध रूप से न खाओ, परन्तु ये कि लेन-देन तुम्हारी आपस की स्वीकृति से (धर्म विधानुसार) हो और आत्म हत्या[ न करो, वास्तव में, अल्लाह तुम्हारे लिए अति दयावान् है। <sup foot_note=133056>1</sup>"},{"id":178818,"resource_id":33,"text":"Wahai orang-orang yang beriman! Janganlah kamu saling memakan harta sesamamu dengan jalan yang batil (tidak benar), kecuali dalam perdagangan yang berlaku atas dasar suka sama suka di antara kamu. Dan janganlah kamu membunuh dirimu. Sungguh, Allah Maha Penyayang kepadamu."},{"id":1264339,"resource_id":229,"text":"நம்பிக்கையாளர்களே! உங்களின் பரஸ்பர விருப்பத்துடன் (நடைபெறும்) வர்த்தகமாக இருந்தால் தவிர, நீங்கள் உங்கள் செல்வங்களை உங்களுக்கு மத்தியில் தவறான முறையில் புசிக்காதீர்கள். உங்கள் உயிர்களை கொல்லாதீர்கள். நிச்சயமாக அல்லாஹ் உங்கள் மீது பெரும் கருணையாளனாக இருக்கிறான்."},{"id":948134,"resource_id":139,"text":"    Эй касоне ки имон овардед! Молҳоятонро дар миёни худ ба ноҳаққӣ нахӯред, (мисли дуздӣ, бо зурӣ кашида гирифтани моли касе ва ғайра), магар тиҷорате бошад, ки аз ризоияти шумо сарчашма гирад ва якдигарро ба сабаби хурдани моли ноҳақ накушед. Ҳамоно Аллоҳ нисбат ба шумо меҳрубон аст.<sup foot_note=151564>1</sup>"},{"id":1091499,"resource_id":161,"text":"হে ঈমানদারগণ! তোমরা অন্যায়ভাবে একে অন্যের সম্পদ গ্রাস করো না, তবে পারস্পরিক সম্মতিতে ব্যবসায় বৈধ এবং নিজেদের ধ্বংস ডেকে এনো না কিংবা তোমরা পরস্পরকে হত্যা করো না, নিশ্চয় আল্লাহ তোমাদের প্রতি কৃপাময়।"},{"id":1103971,"resource_id":163,"text":"হে মু’মিনগণ! তোমরা অন্যায়ভাবে পরস্পরের ধন-সম্পদ গ্রাস করনা; কেবলমাত্র পরস্পর সম্মতিক্রমে যে ব্যবসা কর তা বৈধ এবং তোমরা নিজেদের হত্যা করনা; নিশ্চয়ই আল্লাহ তোমাদের প্রতি ক্ষমাশীল।"},{"id":1097735,"resource_id":162,"text":"হে মুমিনগণ, তোমরা পরস্পরের মধ্যে তোমাদের ধন-সম্পদ অন্যায়ভাবে খেয়ো না, তবে পারস্পরিক সম্মতিতে ব্যবসার মাধ্যমে হলে ভিন্ন কথা। আর তোমরা নিজেরা নিজদেরকে হত্যা করো না। নিশ্চয় আল্লাহ তোমাদের ব্যাপারে পরম দয়ালু।"},{"id":1295516,"resource_id":153,"text":"O voi che credete, non divorate vicendevolmente i vostri beni, ma commerciate con mutuo consenso  <a class=f><sup foot_note=156693>1</sup></a> , e non uccidetevi da voi stessi  <a class=f><sup foot_note=156694>2</sup></a> . Allah è misericordioso verso di voi."},{"id":973079,"resource_id":143,"text":"ئەی ئەوانەی باوەڕتان ھێناوە سامانی یەکتری مەخۆن لەنێوانتاندا بەناڕەوا مەگەر بازرگانیەک بێت بەڕەزامەندی لەنێوان خۆتان دا وە خۆتان مەکوژن (یان خۆتان مەفەوتێنن بەتاوان) بەڕاستی خواھەمیشە بەبەزەییە پێتان"},{"id":1160095,"resource_id":211,"text":"O mga sumampalataya, huwag kayong gumamit sa mga yaman ninyo sa pagitan ninyo ayon sa kawalang-kabuluhan, maliban na ito ay maging isang kalakalan ayon sa pagkakaluguran mula sa inyo. Huwag kayong pumatay sa mga sarili ninyo; tunay na si Allāh laging sa inyo ay Maawain."},{"id":1173354,"resource_id":214,"text":"O vi koji vjerujete, jedni od drugih na nedozvoljen način imanja ne prisvajajte, osim trgovinom uz obostrani pristanak, i sami sebe ne ubijajte. Allah je, doista, prema vama milostiv."},{"id":1192062,"resource_id":217,"text":"О ви, які увірували! Не пожирайте майна одне одного шляхом неправди, а займайтеся торгівлею, якою ви будете взаємно задоволені. І не вбивайте одне одного! Воістину, Аллаг Милосердний до вас"},{"id":1210770,"resource_id":220,"text":"Hỡi những người có đức tin, các ngươi chớ đừng ăn tài sản lẫn nhau một cách bất chính trừ phi đó là cuộc mua bán có sự đồng ý giữa đôi bên. Và các ngươi chớ đừng giết hại bản thân các ngươi bởi quả thật Allah luôn nhân từ với các ngươi."},{"id":1220687,"resource_id":222,"text":"Әй мүміндер! Өзара малдарыңды бұзықтықпен жемеңдер. Бірақ өз ризалықтарыңмен саудаласу басқа. Және бір-біріңді өлтірмеңдер. Расында Алла сендерге ерекше мейірімді."},{"id":1233159,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, നിങ്ങള്‍ പരസ്പരം സംതൃപ്തിയോടുകൂടി നടത്തുന്ന കച്ചവട ഇടപാടു മുഖേനയല്ലാതെ നിങ്ങളുടെ സ്വത്തുക്കള്‍ അന്യായമായി നിങ്ങള്‍ അന്യോന്യം എടുത്ത് തിന്നരുത്‌. നിങ്ങള്‍ നിങ്ങളെത്തന്നെ കൊലപ്പെടുത്തുകയും ചെയ്യരുത്‌.( തീര്‍ച്ചയായും അല്ലാഹു നിങ്ങളോട് കരുണയുള്ളവനാകുന്നു"},{"id":1239395,"resource_id":225,"text":"૨૯)  હે ઈમાનવાળાઓ ! પોતાનું એકબીજાનું ધન ખોટી રીતે ન ખાઓ, પરંતુ એ કે તમારી એકબીજાની ખુશીથી લે-વેચ કરો અને પોતાને કતલ ન કરો, નિ:શંક અલ્લાહ તઆલા તમારા પર અત્યંત કૃપાળુ છે."},{"id":1245631,"resource_id":226,"text":"२९.  हे ईमान राखणाऱ्यांनो! आपसात एकमेकांची धन-संपत्ती नाहक हडप करू नका, परंतु आशा पध्दतीने की तुम्ही आपसात राजीखुशीने व्यापार-उद्योग करा. आणि स्वतःला जीवे ठार करू नका. निःसंशय अल्लाह तुमच्यावर दया करणारा आहे."},{"id":1251867,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీరు ఒకరి సొమ్ము నొకరు అన్యాయంగా తినకండి, పరస్పర అంగీకారంతో చేసే వ్యాపారం వల్ల వచ్చేది (లాభం) తప్ప. మరియు మీరు ఒకరి నొకరు చంపుకోకండి. నిశ్చయంగా, అల్లాహ్ మీ యెడల అపార కరుణాప్రదాత."},{"id":1276808,"resource_id":231,"text":"Enyi mliomuamini Mwenyezi Mungu na Mtume Wake na mkafuata sheria Yake kivitendo! Si halali kwa baadhi yenu kula mali ya wengine kati yenu pasi na haki, isipokuwa ikiwa itaambatana na Sheria na chumo la halali litokanalo na kuridhiana baina yenu. Na wala msiuane nyinyi kwa nyinyi mkaziangamiza nafsi zenu kwa kufanya maasia yaliyoharamishwa na Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mwenye huruma sana katika kila Alilowaamrisha kwalo na kuwakataza nalo."},{"id":420933,"resource_id":88,"text":"O besimtarë, mos e përvetësoni pasurinë e njëri-tjetrit në mënyrë të palejueshme, përveç rastit kur ajo është tregti me pëlqim të dyanshëm dhe mos e vritni veten (dhe njëri-tjetrin)! Vërtet, Allahu është i Mëshirshëm me ju."},{"id":1283044,"resource_id":232,"text":"Abange mmwe abakkiriza, temulyanga emmaali yammwe wakati wa mmwe mu bukyamu, okugyako nga kubadde kusuubulagana nga kusinziira ku kutegeeragana wakati wa mmwe, temwetemulanga. Mazima Katonda bulijjo waakisa ku mmwe."},{"id":414697,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! ገንዘቦቻችሁን በመካከላችሁ ያለ አግባብ አትብሉ፡፡ ግን ከእናንተ በመዋደድ የኾነችውን ንግድ (ብሉ)፡፡ ነፍሶቻችሁንም አትግደሉ፡፡ አላህ ለእናንተ አዛኝ ነውና፡፡"},{"id":1289280,"resource_id":233,"text":"הוי אלה אשר האמינו! אל תבזבזו איש את רכוש רעהו ללא הצדקה, אלא אם תהיה זו עסקה מתוך הסכם הדדי, ואל תביאו כליה על עצמכם, כי אללה מרחם עליכם."},{"id":954371,"resource_id":140,"text":"¡Oh, creyentes!, no os apropiéis de los bienes ajenos de manera ilegal; mas sí podéis comerciar entre vosotros de mutuo acuerdo. Y no os matéis a vosotros mismos<sup foot_note=149188>1</sup> (ni os matéis los unos a los otros causando vuestra destrucción). Ciertamente, Al-lah es Misericordioso con vosotros."},{"id":960607,"resource_id":141,"text":"Wahai orang-orang yang beriman! Janganlah kamu saling memakan harta sesama kamu dengan jalan yang batil (tidak benar), kecuali dalam perdagangan yang berlaku atas dasar suka sama suka di antara kamu. Dan janganlah kamu membunuh dirimu. Sungguh, Allah Maha Penyayang kepadamu."},{"id":287264,"resource_id":50,"text":"நம்பிக்கை கொண்டவர்களே! உங்களில் ஒருவருக்கொருவர் பொருந்திக் கொள்ளும் முறையில் ஏற்படுகிற வர்த்தகம் அல்லாமல், ஒருவர் மற்றொருவரின் பொருட்களை தவறான முறையில் உண்ணாதீர்கள்;. நீங்கள் உங்களையே கொலைசெய்து கொள்ளாதீர்கள் - நிச்சயமாக அல்லாஹ் உங்களிடம் மிக்க கருணையுடையவனாக இருக்கின்றான்."},{"id":1314224,"resource_id":236,"text":"A wid iumnen! Ur ppemyeççat ayla garawen, d aêerfi, kkes ed ma d ssuq i$ef temwafaqem. Ur neqqet iman nnwen. Ih, Öebbi Izga Ipêunu fellawen."},{"id":364809,"resource_id":79,"text":"О вы, которые уверовали! Не пожирайте имуществ ваших между собой не по праву [путем ростовщичества, азартных игр, обмана, кражи,...], если это только не торговля по взаимному согласию между вами. И не убивайте самих себя [себя и друг друга]. Поистине, Аллах к вам милосерден!"},{"id":371045,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, നിങ്ങള്‍ നിങ്ങളുടെ ധനം അന്യോന്യം അന്യായമായി നേടിയെടുത്ത് തിന്നരുത്. പരസ്പരം പൊരുത്തത്തോടെ നടത്തുന്ന കച്ചവടത്തിലൂടെയല്ലാതെ. നിങ്ങള്‍ നിങ്ങളെത്തന്നെ കശാപ്പു ചെയ്യരുത്. അല്ലാഹു നിങ്ങളോട് ഏറെ കരുണയുള്ളവനാണ്; തീര്‍ച്ച."},{"id":389753,"resource_id":83,"text":"¡Oh, creyentes! No estaféis ni usurpéis injustamente, sino comerciad de mutuo acuerdo. No os matéis entre vosotros mismos. Dios es Misericordioso con vosotros."},{"id":408461,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! باطل ގޮތުގައި ތިޔަބައިމީހުންގެ މުދާތައް ތިޔަބައިމީހުންގެ މެދުގައި ނުކާށެވެ! އެހެނެއްކަމަކު، ތިޔަބައިމީހުންގެ ތެރެއިން ދެފަރާތުގެ ރުހުމުގެ މައްޗަށް އޮންނަ ވިޔަފާރިޔަކަށްވުން މެނުވީއެވެ. އަދި، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތައް ތިޔަބައިމީހުން قتل ނުކުރާށެވެ! ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ މައްޗަށް رحيم ވަންތަ ރަސްކަލާނގެ ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":236098,"resource_id":42,"text":"O wy, którzy wierzycie! Nie zjadajcie waszych dóbr między sobą nadaremnie, chyba że to jest handel, za wzajemną zgodą między wami. Nie zabijajcie się! Zaprawdę, Bóg jest dla was litościwy!"},{"id":248550,"resource_id":44,"text":"O, voi cei ce credeţi! Nu vă mâncaţi fără noimă averile unii altora, ci numai printr-un negoţ asupra căruia v-aţi învoit. Nu vă ucideţi între voi! Dumnezeu este Milostiv cu voi."},{"id":1326696,"resource_id":238,"text":"اي ايمان وارؤ! اوھين پاڻ ۾ ھڪ ٻئي جو مال ناحق نه کائو پر پاڻ ۾ رضامندي سان واپار جي ڏيتي ليتي ھجي ته (ڀلي کائو)، ۽ اوھان پاڻ کي ھلاڪ نه ڪريو، ڇوته الله اوھان تي مھربان آھي."},{"id":346101,"resource_id":76,"text":"ئى مۆمىنلەر! بىر ـ بىرىڭلارنىڭ ماللىرىنى (ئوغرىلىق، خىيانەت قىلىش، بۇلاش، جازانىخورلۇق، قىمار ئويناش قاتارلىق) ناھەق يول بىلەن يەۋالماڭلار، ئىككى تەرەپ رازى بولۇشۇپ قىلىشقان سودا ـ سېتىق ئارقىلىق ئېرىشىلگەن نەرسە بۇنىڭدىن مۇستەسنا. سىلەر ئۆزۈڭلارنى (يەنى بىر ـ بىرىڭلارنى) ئۆلتۈرمەڭلار، ئاللاھ ھەقىقەتەن سىلەرگە ناھايىتى مېھرىباندۇر."},{"id":339865,"resource_id":75,"text":" Ey iman gətirənlər! Qar­şı­lıqlı ra­zılıqla aparılan ticarət is­tis­na olmaqla, mal­larınızı öz ara­nız­da haqsız yerə ye­məyin və özü­nüzü öldürməyin. Hə­qiqə­tən, Allah sizə qarşı rəhm­lidir."},{"id":358573,"resource_id":78,"text":"О вы, которые уверовали, не пожирайте имущества друг друга несправедливо, не имея на это никакого права; но вы можете совершать между собою торговые сделки по взаимному согласию. Не губите себя неповиновением Аллаху и не вредите друг другу - ведь вы как одна душа! Поистине, Аллах вечно к вам милосерден!"},{"id":277672,"resource_id":49,"text":"Enyi mlio amini! Msiliane mali yenu kwa dhulma, isipo kuwa iwe biashara kwa kuridhiana wenyewe. Wala msijiuwe. Hakika Mwenyezi Mungu ni Mwenye kuwarehemuni."},{"id":271982,"resource_id":48,"text":"TROENDE! Tillskansa er inte varandras egendom med orätt - inte heller [under sken av] regelrätta köpeavtal - och konkurrera inte ihjäl varandra! [Glöm inte att] Gud har visat er stor nåd!"},{"id":377281,"resource_id":81,"text":"ئه‌ی ئه‌وانه‌ی باوه‌ڕتان هێناوه ماڵ و سامانی یه‌کتر به‌ناحه‌ق و به‌بێ به‌رامبه‌ر مه‌خۆن له‌نێوان خۆتاندا، مه‌گه‌ر بازرگانیه‌ک بێت و له‌سه‌ر ڕه‌زامه‌ندی هه‌موولایه‌کتان بێت، خۆتان مه‌کوژن و (یه‌کتر به‌ناحه‌ق مه‌کوژن، کاتێک بێزاریی و بێتاقه‌تی ڕووتان تێده‌کات یان تووشی زیانێک ده‌بن)، به‌ڕاستی خوا میهره‌بانه پێتان."},{"id":253889,"resource_id":45,"text":"О те, которые уверовали! Не пожирайте своего имущества между собой незаконно, а только путем торговли по обоюдному вашему согласию. Не убивайте самих себя (друг друга), ведь Аллах милостив к вам."},{"id":352337,"resource_id":77,"text":"Ey İnananlar! Mallarınızı aranızda haksızlıkla değil, karşılıklı rıza ile yapılan ticaretle yeyin, haram ile nefsinizi mahvetmeyin. Allah şüphesiz ki size merhamet eder."},{"id":198159,"resource_id":36,"text":"믿는 신앙인들이여 너희들 가운데 너희들의 재산을 부정하게삼키지 말라 서로가 합의한 교역 에 의해야 되니라 또 너희 자신들을 살해치 말것이니 하나님은 너 희에게 자비로 충만하시니라"},{"id":159341,"resource_id":30,"text":"Te, jotka uskotte, älkää kuluttako keskenänne omaisuuttanne turhuuksiin , paitsi jos (joku menettää sitä) jonkin liikeasian kautta, joka perustui keskinäiseen sopimukseen; älkääkä surmaa tehkö . Jumala on totisesti laupias teitä kohtaan,"},{"id":136402,"resource_id":26,"text":"Vy, kteří věříte! Nepohlcujte si vzájemně majetky své podvodným způsobem; jiné je, jde-li o obchod na základě vzájemného souhlasu; a nepřivozujte si smrt! A věru Bůh je vůči vám slitovný."},{"id":333629,"resource_id":74,"text":"Эй касоне, ки имон овардаед, моли якдигарро ба ноҳак, махӯред, ғайри молҳои тиҷоратӣ, ки ҳар ду тараф ба он ризоят дода бошед. Ва худатонро макушед. Албатта Худо бо шумо меҳрубон аст!"},{"id":118536,"resource_id":23,"text":"Ey iman gətirənlər! Qarşılıqlı razılıqla edilən alış-veriş müstəsna olmaqla, bir-birinizin mallarını haqsız bəhanələrlə (haqsız yerə) yeməyin və özünüzü öldürməyin! Həqiqətən, Allah sizə qarşı mərhəmətlidir!"},{"id":305090,"resource_id":53,"text":"Ий мөэминнәр! Үзара малларыгызны хыянәт, золым юллар белән ашамагыз, мәгәр риза булышканыгыз хәлдә сәүдә белән кәсеп итеп ашагыз. Янә үз-үзегезне, яки дин кардәшегезне үтермәгез. Дөреслектә Аллаһ сезнең өчен рәхимле булды."},{"id":265650,"resource_id":47,"text":"O ju që besuat, mos e hani mallin e njëri-tjetrit në mënyrë të palejuar, përpos tregtisë në të cilën keni pajtueshmëri mes vee, dhe mos mbytni veten tuaj (duke mbytur njëri-tjetrin). Vërtet, All-llahu është i mëshirueshëm për ju."},{"id":229634,"resource_id":41,"text":"Dere som tror, sett ikke over styr det dere eier til intet, med mindre det dreier seg om en handel dere er blitt enige om. Drep ikke hverandre! Gud er nådig mot dere!"},{"id":1065763,"resource_id":106,"text":"ХIай ийман диллинарш! Вовшийн даьхни ма даалаш харцонца<sup foot_note=112237>1</sup>‚ шун вовшийн резаллица йохка-эцар яцахь. Шаьш ма дайа<sup foot_note=112238>2</sup>. Баккъалла а, и Дела хилла шуьца къинхетаме."},{"id":1320460,"resource_id":237,"text":"О, вярващи, не изяждайте своите имоти с измама помежду си, освен ако е търговия по ваше взаимно съгласие. И не убивайте сами себе си! Към вас Аллах е милосърден."},{"id":865715,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ. ចូរពួកអ្នកកុំស៊ីទ្រព្យសម្បត្ដិ គ្នាឯងដោយផ្លូវខុសឱ្យសោះ លើកលែងតែការធ្វើជំនួញដែលមាន ការឯកភាពគ្នាទាំងសងខាងប៉ុណ្ណោះ។ ហើយចូរពួកអ្នកកុំសម្លាប់ ខ្លួនឯង(ឬសម្លាប់អ្នកដទៃ)ឱ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះ អាណិតស្រឡាញ់បំផុតចំពោះពួកអ្នក។"},{"id":728527,"resource_id":103,"text":"Ó vós que credes! Não devoreis, ilicitamente, vossas riquezas, entre vós, mas é lícito existir comércio de comum acordo entre vós. E não vos mateis. Por certo, Allah, para convosco, é Misericordiador."},{"id":155578,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! اموال یکدیگر را به باطل (و از راه‌های نامشروع) نخورید، مگر اینکه تجارتی با رضایت شما (انجام گرفته) باشد. و خودتان را نکشید [ یعنی خودکشی نکنید]، زیرا الله (نسبت) به شما مهربان است."},{"id":910715,"resource_id":133,"text":"நம்பிக்கையாளர்களே! உங்களுக்குள் சம்மதத்தின் பேரில் நடைபெறும் வர்த்தக மூலமாகவேயன்றி உங்களில் ஒருவர் மற்றவரின் பொருள்களைத் தவறான முறையில் விழுங்கிவிட வேண்டாம். (இதற்காக) உங்களில் ஒருவருக்கொருவர் (சச்சரவிட்டு) வெட்டிக்கொள்ள வேண்டாம். நிச்சயமாக அல்லாஹ் உங்கள் மீது மிகக் கருணையாளனாக இருக்கிறான்."},{"id":1141387,"resource_id":208,"text":"O Ihr Gläubigen! Bringt euch nicht untereinander in betrügerischer Weise um euer Vermögen! Anders ist es, wenn es sich um ein Geschäft handelt, das ihr in gegenseitigem Übereinkommen abschließt. Und tötet euch nicht (gegenseitig)! Allah verfährt barmherzig mit euch."},{"id":1147623,"resource_id":209,"text":"O credenti, non consumate tutti i vostri beni tra di voi, ingiustamente, tranne nel caso di un commercio di comune accordo. E non uccidete voi stessi: Allāh è in verità Misericordioso con voi."},{"id":658465,"resource_id":101,"text":"Эй мўминлар, молларингизни ўрталарингизда ноҳақ (яъни, ўғрилик, қароқчилик, судхўрлик, порахўрлик, қимор каби) йўллар билан емангиз! Балки ўзаро ризолик билан бўлган савдо-сотиқ орқали мол-дунё касб қилингиз. Ҳамда бир-бирларингизни ўлдирмангиз! Албатта, Аллоҳ сизларга меҳрибон бўлган Зотдир."},{"id":979315,"resource_id":144,"text":"O jullie die geloven, eet niet van elkaars eigendommen op valse wijze, (eet) slechts door handel met wederzijdse overeenstemming. En doodt elkaar niet. Voorwaar, Allah is voor jullie Meest Barmhartig."},{"id":211036,"resource_id":38,"text":"Hay so miyamaratiyaya, di niyo pagaraba so manga tamok iyo ko ndolondolonan iyo sa mokit sa di ontol: Inonta o mabaloy a kandagang a pagayonan iyo: Go di niyo mbonoa so manga ginawa niyo: Mataan! a so Allah na tatap a Mala rkano i limo!"},{"id":427169,"resource_id":89,"text":"O ju që besuat, mos e hani mallin e njëri-tjetrit në mënyrë të palejuar, përpos tregtisë në të cilën keni pajtueshmëri mes vee, dhe mos mbytni veten tuaj (duke mbytur njëri-tjetrin). Vërtet, All-llahu është i mëshirueshëm për ju."},{"id":322761,"resource_id":56,"text":"信道的人们啊！你们不要借诈术而侵蚀别人的财产，惟借双方同意的交易而获得的除外。你们不要自杀，真主确是怜恤你们的。"},{"id":172129,"resource_id":32,"text":"Yã ku waɗanda suka yi ĩmãni! Kada ku ci dũkiyõyinku a tsakãninku da yaudara, fãce idan ya kasance, daga fatauci ne, bisa yardatayya daga gare ku. Kuma kada ku kashe kãnku. Lalle ne Allah Yã kasance, game da ku, Mai jin ƙai ne."},{"id":205644,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, നിങ്ങള്‍ പരസ്പരം സംതൃപ്തിയോടുകൂടി നടത്തുന്ന കച്ചവട ഇടപാടു മുഖേനയല്ലാതെ നിങ്ങളുടെ സ്വത്തുക്കള്‍ അന്യായമായി നിങ്ങള്‍ അന്യോന്യം എടുത്ത് തിന്നരുത്‌. നിങ്ങള്‍ നിങ്ങളെത്തന്നെ കൊലപ്പെടുത്തുകയും ചെയ്യരുത്‌. തീര്‍ച്ചയായും അല്ലാഹു നിങ്ങളോട് കരുണയുള്ളവനാകുന്നു."},{"id":242268,"resource_id":43,"text":"Ó fiéis,, não consumais reciprocamente os vossos bens, por vaidades, realizai comércio de mútuo consentimento e nãocometais suicídio, porque Deus é Misericordioso para convosco."},{"id":148883,"resource_id":28,"text":"¡Creyentes! No os devoréis la hacienda injustamente unos a otros. Es diferente si comerciáis de común acuerdo. No os matéis unos a otros. Alá es misericordioso con vosotros."},{"id":292651,"resource_id":51,"text":"ผู้ศรัทธาทั้งหลาย! จงอย่ากินทรัพย์ของพวกเจ้า ในระหว่างพวกเจ้าโดยมิชอบ นอกจากมันจะเป็นการค้าขายที่เกิดจากความพอใจในหมู่พวกเจ้า และจงอย่าฆ่าตัวของพวกเจ้าเอง แท้จริงอัลลอฮฺเป็นผู้ทรงเมตตาต่อพวกเจ้าเสมอ"},{"id":985551,"resource_id":52,"text":"Ey iman edenler! Mallarınızı aranızda haksızlıkla yemeyin. Ancak kendi rızanızla yaptığınız ticaretle yemeniz helaldir. Birbirinizin canına kıymayın. Şüphesiz Allah, size karşı çok merhametlidir."},{"id":165921,"resource_id":31,"text":"Ô les croyants! Que les uns d’entre vous ne mangent pas les biens des autres illégalement. Mais qu’il y ait du négoce (légal), entre vous, par consentement mutuel. Et ne vous tuez pas vous-mêmes. Allah, en vérité, est Miséricordieux envers vous. <sup foot_note=211811>1</sup>"},{"id":772179,"resource_id":113,"text":"Ей, иманға келгендер! Мал-дүниелеріңді өзара жалғандықпен жемеңдер. Тек келісімдеріңмен болған  / араларыңдағы /  сауданың жөні бөлек. және өздеріңді-өздерің өлтірмеңдер. Ақиқатында, Аллаһ сендерге ерекше Мейірімді."},{"id":759707,"resource_id":111,"text":" Yaa warra amantan! Yoo daldala jaalala keessan irraa ta'een malee qabeenya keessan gidduu keessanitti kijibaan hin nyaatinaaLubbuu keessanis hin ajjeesinaaDhugumatti Rabbiin isin mararfataadha."},{"id":765943,"resource_id":112,"text":"Ey iman edenler! Mallarınızı aranızda batıl yollarla yemeyin; ancak karşılıklı hoşnutluğa dayanan ticaretle yiyin. Kendinizi mahvederek, helak etmeyin. Şüphesiz Allah size karşı çok merhametlidir."},{"id":840771,"resource_id":124,"text":"  Ey iman edenler! Karşılıklı rızaya dayanan ticaret olması hali müstesna, mallarınızı, bâtıl (haksız ve haram yollar) ile aranızda (alıp vererek) yemeyin ve birbirinizi   (Haksız   yere) öldürmeyin. Şüphe yoktur ki Allah, size karşı çok merhametlidir."},{"id":130079,"resource_id":25,"text":"O vi koji vjerujete, jedni od drugih na nedozvoljen način imanja ne prisvajajte, osim trgovinom uz obostrani pristanak, i sami sebe ne ubijajte. Allah je, doista, prema vama milostiv."},{"id":740999,"resource_id":108,"text":"२९) हे मोमिनहरू ! तिमीहरू आपसमा एक अर्काको सम्पत्ति अनुचितरूपमा नखाऊ । तर आपसी सहमतिले व्यापारको माध्यमबाट लेनदेनमा लाभ जायज हुन्छ, र आफूलाई आफै नमार । यसमा कुनै सन्देह छैन कि अल्लाह तिमीमाथि धेरै कृपालु छ ।"},{"id":258757,"resource_id":46,"text":"Kuwa (Xaqa) Rumeeyow ha Cunina Xoolihiina dhexdiinna (Si Baadil ah) (Xaaraam ah) inay Ganacsi Raalli aad tihiin tahay mooyee, hana Dilina Naftinna, Eebe wuxuu idiinyahay Naxariistee."},{"id":1167118,"resource_id":213,"text":"হে মুমিনগণ! তোমরা একে অপরের সম্পত্তি [১] অন্যায়ভাবে [২] গ্রাস করো না; কিন্তু তোমরা পরস্পর রাযী হয়ে [৩] ব্যবসা করা বৈধ [৪]; এবং নিজেদেরকে হত্যা করো না [৫]; নিশ্চয় আল্লাহ তোমাদের প্রতি পরম দয়ালু।"},{"id":1198298,"resource_id":218,"text":"信仰する者たちよ、あなた方の間で自分たちの財産を不当に貪ってはならない。しかし、あなた方の間で合意のもとに行われる商売取引であるなら、別である。そしてあなた方自身を殺してはいけない¹。本当にアッラー*はもとより、あなた方に対して慈愛深い*お方であられる。"},{"id":1204534,"resource_id":219,"text":"믿는 신앙인들이여 너희들 가운데 너희들의 재산을 부정하게삼키지 말라 서로가 합의한 교역 에 의해야 되니라 또 너희 자신들을 살해치 말것이니 하나님은 너 희에게 자비로 충만하시니라"},{"id":1258103,"resource_id":228,"text":"අහෝ ! විශ්වාස කළවුනි, නුඹලා අතර එකඟතාවයකින් යුතු ව්‍යාපාරයකින් (ලැබෙන දෑ අනුභව කිරීම) හැර නුඹලාගේ වස්තුව නුඹලා වැරදි ලෙස අනුභව නොකරනු. තවද නුඹලා (ගැටලු ඇති කර ගනිමින්) නුඹලාවම ඝාතනය නොකරනු. නියත වශයෙන්ම අල්ලාහ් නුඹලා කෙරෙහි අසමසම කරුණාන්විතය."},{"id":1116443,"resource_id":199,"text":"¡Oh, creyentes!, no se apropien de los bienes ajenos de manera ilegal; mas sí pueden comerciar entre ustedes de mutuo acuerdo. Y no se maten a ustedes mismos<sup foot_note=150279>1</sup> (ni se maten los unos a los otros causando su propia destrucción). Ciertamente, Al-lah es Misericordioso con ustedes."},{"id":853243,"resource_id":126,"text":"O vjernici, jedni drugima na nedozvoljen način imanja ne prisvajajte – ali, dozvoljeno vam je trgovanje uz obostrani pristanak – i jedni druge ne ubijajte! Allah je, doista, prema vama milostiv."},{"id":815828,"resource_id":120,"text":"হে মুমিনসকল! তোমালোকে ইজনে সিজনৰ সম্পত্তি অন্যায়ভাৱে গ্ৰাস নকৰিবা; কিন্তু পাৰস্পৰিক সন্মতিত ব্যৱসায়-বানিজ্যৰ মাধ্যমত হ’লে সেয়া ভিন্ন কথা; আৰু নিজেই নিজকে হত্যা নকৰিবা; নিশ্চয় আল্লাহ তোমালোকৰ প্ৰতি পৰম দয়ালু।"},{"id":1214451,"resource_id":221,"text":"Hỡi những ai có dức tin! Chớ ăn tài sản lẫn nhau giữa các người một cách bất chính trừ phi bằng thỏa thuận mua bán giữa các ngươi với nhau; và chớ tự giết hại bản thân. Quả thật, Allah Hằng Thương Xótđối với các ngươi."},{"id":747235,"resource_id":109,"text":"信道的人们啊！你们不要借诈术侵吞别人的财产，惟借双方同意的交易而获得的除外。你们不要自杀，安拉确是怜悯你们的。"},{"id":1226923,"resource_id":223,"text":"Эй касоне, ки имон овардаед, амволи якдигарро ба ботил [ва аз роҳҳои номашруъе ҳамчун ғасбу дуздӣ ва ришва] нахӯред, магар ин ки тиҷорате бо ризоияти шумо [анҷом гирифта] бошад; ва [ҳамчунин] якдигарро накушед ва худкушӣ накунед; ҳамоно Аллоҳ таоло [нисбат] ба шумо меҳрубон аст [ва шуморо аз ин корҳо боз медорад]"},{"id":142737,"resource_id":27,"text":"O die ihr glaubt, zehrt nicht euren Besitz untereinander auf nichtige Weise auf, es sei denn, daß es sich um einen Handel in gegenseitigem Einvernehmen handelt. Und tötet euch nicht selbst (gegenseitig). Allah ist gewiß Barmherzig gegen euch."},{"id":1270572,"resource_id":230,"text":"[29] ผู้ศรัทธาทั้งหลาย จงอย่ากินทรัพย์ของพวกเจ้า ในระหว่างพวกเจ้าโดยมิชอบ นอกจากมันจะเป็นการค้าขายที่เกิดจากความพอใจในหมู่พวกเจ้า และจงอย่าฆ่าตัวของพวกเจ้าเอง แท้จริงอัลลอฮฺเป็นผู้ทรงเมตตาต่อพวกเจ้าเสมอ"},{"id":784649,"resource_id":115,"text":"Yã ku waɗanda suka yi ĩmãni! Kada ku ci dũkiyõyinku a tsakãninku da yaudara<sup foot_note=131819>1</sup>, fãce idan ya kasance, daga fatauci ne, bisa yardatayya daga gare ku. Kuma kada ku kashe kãnku. Lalle ne Allah Yã kasance, game da ku, Mai jin ƙai ne."},{"id":847007,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ má ṣe fi èrú jẹ dúkìá yín láààrin ara yín àyàfi kí ó jẹ́ òwò ṣíṣe pẹ̀lú ìyọ́nú láààrin ara yín. Ẹ má ṣe para yín. Dájúdájú Allāhu ń jẹ́ Aláàánú si yín."},{"id":1526251,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಪರಸ್ಪರ ಸಂತೃ ಪ್ತಿಯೊಂದಿಗೆ ನಡೆಸುವ ವ್ಯಾಪಾರ ಮೂಲಕ ವಲ್ಲದೆ ನಿಮ್ಮ ಸ್ವತ್ತುಗಳನ್ನು ಅನ್ಯಾಯವಾಗಿ ನೀವು ಪರಸ್ಪರ ತಿನ್ನದಿರಿ. ನಿಮ್ಮನ್ನು ನೀವೇ ವಧಿಸಿಕೊಳ್ಳಬೇಡಿರಿ. ಅಲ್ಲಾಹು ನಿಮ್ಮ ಮೇಲೆ ಕೃಪೆಯುಳ್ಳವನಾಗಿರುವನು."},{"id":1532487,"resource_id":819,"text":"اے ایمان والو، آپس میں ایک دوسرے کا مال ناحق طور پر نہ کھاؤ مگر یہ کہ تجارت ہو آپس کی خوشی سےاور خون نہ کرو آپس میں بے شک اللہ تمھارے اوپر بڑا مہربان ہے"},{"id":1538723,"resource_id":823,"text":"Believers, do not wrongfully consume each other’s wealth, but trade with it by mutual consent. Do not kill one another, for God is most merciful to you."}]},{"id":523,"verse_number":30,"verse_key":"4:30","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":32486,"position":1,"audio_url":"wbw/004_030_001.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":83,"line_number":6,"text":"ﮃ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":32487,"position":2,"audio_url":"wbw/004_030_002.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":83,"line_number":6,"text":"ﮄ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yafʿal","language_name":"english"}},{"id":32488,"position":3,"audio_url":"wbw/004_030_003.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":83,"line_number":6,"text":"ﮅ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":32489,"position":4,"audio_url":"wbw/004_030_004.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":83,"line_number":6,"text":"ﮆ","translation":{"text":"(in) aggression","language_name":"english"},"transliteration":{"text":"ʿud'wānan","language_name":"english"}},{"id":32490,"position":5,"audio_url":"wbw/004_030_005.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":83,"line_number":7,"text":"ﮇ","translation":{"text":"and injustice","language_name":"english"},"transliteration":{"text":"waẓul'man","language_name":"english"}},{"id":32491,"position":6,"audio_url":"wbw/004_030_006.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":83,"line_number":7,"text":"ﮈ","translation":{"text":"then soon","language_name":"english"},"transliteration":{"text":"fasawfa","language_name":"english"}},{"id":32492,"position":7,"audio_url":"wbw/004_030_007.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":83,"line_number":7,"text":"ﮉ","translation":{"text":"We (will) cast him","language_name":"english"},"transliteration":{"text":"nuṣ'līhi","language_name":"english"}},{"id":32493,"position":8,"audio_url":"wbw/004_030_008.mp3","char_type_name":"word","code_v1":"ﮊﮋ","page_number":83,"line_number":7,"text":"ﮊﮋ","translation":{"text":"(into) a Fire","language_name":"english"},"transliteration":{"text":"nāran","language_name":"english"}},{"id":32495,"position":9,"audio_url":"wbw/004_030_010.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":83,"line_number":7,"text":"ﮌ","translation":{"text":"And is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":32496,"position":10,"audio_url":"wbw/004_030_011.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":83,"line_number":7,"text":"ﮍ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":32497,"position":11,"audio_url":"wbw/004_030_012.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":83,"line_number":7,"text":"ﮎ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":32498,"position":12,"audio_url":"wbw/004_030_013.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":83,"line_number":7,"text":"ﮏ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":32499,"position":13,"audio_url":"wbw/004_030_014.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":83,"line_number":8,"text":"ﮐ","translation":{"text":"easy","language_name":"english"},"transliteration":{"text":"yasīran","language_name":"english"}},{"id":32500,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮑ","page_number":83,"line_number":8,"text":"ﮑ","translation":{"text":"(30)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904480,"resource_id":131,"text":"And whoever does this sinfully and unjustly, We will burn them in the Fire. That is easy for Allah."},{"id":998024,"resource_id":149,"text":"And whoever does that out of hostility and unjustly—We will roast him in a fire, and that has always been easy for Allah<sup foot_note=\"79846\">1</sup>."},{"id":1355508,"resource_id":171,"text":"Whoever does the things which Allah has prohibited – taking the money of others, or wronging himself by killing and the like, doing wrong knowingly, and not doing it out of ignorance or forgetfulness – Allah will enter them into a great fire on the Day of Judgement, where they will suffer its burning heat and receive their punishment. That is easy for Allah, because He is powerful over everything."},{"id":99822,"resource_id":20,"text":"And whoever does that in aggression and injustice - then We will drive him into a Fire. And that, for Allāh, is [always] easy."},{"id":1110208,"resource_id":167,"text":"And whoever does that out of aggression and injustice, We shall cast him into fire. And this is an easy thing for Allah."},{"id":1513780,"resource_id":785,"text":"و هرکه با تجاوز و ظلم چنین کند، پس به زودی او را در آتش سوزان داخل می‌کنیم، و این کار بر الله آسان است."},{"id":1391189,"resource_id":177,"text":"Ai làm những điều mà TA (Allah) đã ngăn cấm như xâm phạm tài sản của người khác hoặc cướp đi tính mạng của người khác một cách có chủ ý (mưu sát) hay không có chủ ý (ngộ sát) thì Allah sẽ đày y vào Hỏa Ngục vào Ngày Phục Sinh, y sẽ phải đối mặt với cái nóng thiêu đốt của Hỏa Ngục, y sẽ phải nếm lấy mùi vị đau đớn của sự trừng phạt trong đó, và việc trừng phạt đó đối với Allah vô cùng đơn giản và rất dễ dàng bởi Ngài Toàn Năng, Ngài không bất lực trước điều gì."},{"id":1360658,"resource_id":172,"text":"Her kim bilerek ve haddi aşarak, unutkanlık ve bilmemezlik hali dışında başkasının malını yer, onu öldürerek hakkına girer veya buna benzer şekilde yasaklarımızı çiğnerse, Allah onu kıyamet günü sıcaklığının sıkıntısını tadacağı ve azabını çekeceği çok büyük bir ateşe sokacaktır. Ve bu Allah için çok kolaydır. Çünkü O'nun her şeye gücü yeter, hiçbir şey onu aciz bırakamaz."},{"id":1423047,"resource_id":182,"text":"谁违反了禁止之事，如侵吞他人财产、故意或无意地杀害他人，复活日，真主都将使他进入火狱，并尝试火狱的刑罚。这对于真主确是容易的，因为祂无所不能。"},{"id":1451420,"resource_id":791,"text":"ആരെങ്കിലും നിരോധിക്കപ്പെട്ട ഈ കാര്യങ്ങൾ പ്രവർത്തിക്കുകയും, അങ്ങനെ മറ്റുള്ളവരുടെ സമ്പത്ത് അന്യായമായി ഭക്ഷിക്കുകയോ, കൊലപാതകമോ അതുപോലുള്ളതോ ആയ അതിക്രമം പ്രവർത്തിക്കുകയോ -അറിവോടെയും ബോധത്തോടെയും; അല്ലാതെ അറിയാതെയോ മറന്നു കൊണ്ടോ സംഭവിച്ചു പോയതല്ല- ചെയ്താൽ അല്ലാഹു അവനെ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഭയങ്കരമായ നരകത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അവനതിൻ്റെ ചൂട് അനുഭവിക്കുകയും, അതിലെ ശിക്ഷയിൽ പുളയുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിന് അപ്രകാരം ചെയ്യുക എന്നത് വളരെ നിസ്സാരമാകുന്നു; കാരണം അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു. യാതൊരു കാര്യവും അവന് അസാധ്യമാവുകയില്ല."},{"id":1495072,"resource_id":779,"text":"Quiconque transgresse délibérément ces interdits sera introduit par le Seigneur dans le feu de l’Enfer, chose des plus aisées pour Allah."},{"id":1432712,"resource_id":774,"text":"N’uzakora ibyo kubera ubugome n’amahugu, tuzamwinjiza mu muriro, kandi ibyo kuri Allah biroroshye."},{"id":1380131,"resource_id":175,"text":"Ko uradi ono što sam mu zabranio, pa bespravno jede tuđi imetak ili čini nasilje prema drugima tako što ih ubija i tome slično, svjesno i namjerno, a ne iz neznanja ili zaborava – Allah će ga uvesti u žestoku vatru na Sudnjem danu, u kojoj će patiti zbog njega vreline. To je Allahu lahko, jer On sve može."},{"id":1438948,"resource_id":776,"text":"Aquel que cometa un acto que le he prohibido, como apropiarse de los bienes de otros, atacarlos, asesinarlos, etc., con plena conciencia y sin ignorar la gravedad del pecado, Al-lah lo castigará con el fuego el Día de la Resurrección. Esto es fácil para Al-lah ya que Él es omnipotente y nada Le es imposible."},{"id":1385763,"resource_id":176,"text":"Chi commette ciò, ovvero appropriarsi del denaro altrui o commettere consapevolmente oltraggio con l'omicidio o altro, e non inconsapevolmente o distrattamente, Allāh lo introdurrà nel Grande Fuoco, nel Giorno del Giudizio; subirà il suo ardore e la sua punizione. E ciò è cosa facile per Allāh, poiché Allāh è Potente, nulla Gli è impossibile."},{"id":1482600,"resource_id":782,"text":"Însă cel care săvârşeşte aceasta prin necumpătare şi fărădelege, pe acela Noi îl vom face să ardă în Foc, căci pentru Allah aceasta este un lucru uşor!"},{"id":1445184,"resource_id":796,"text":"ߡߍ߲ ߓߊ߯ ߏ߬ ߞߍ߫ ߖߎ߯ߦߊ ߣߌ߫ ߕߐ߬ߢߍ߮ ߡߊ߬ ߒ߬ߤߤߎ߲߮ ߸ ߊ߲ ߓߍߣߵߏ߬ ߟߊߘߏ߲߬ ߕߊ ߘߐ߫، ߏ ߣߐ߲߰ߡߊ߲߫ ߖߍ߬ߘߍ ߟߋ߬ ߊߟߊ߫ ߡߊ߬"},{"id":1470128,"resource_id":798,"text":"Soni jwachaiche mwakutenda yele mwakusumba mpika ni mwalupuso basi tuchija kun'jinjisya ku Moto, soni yalakweyo kwa Allah iŵele yakwepepala kusyene."},{"id":1365863,"resource_id":173,"text":"Celui qui commet un acte que Je vous ai défendu (c’est-à-dire s’empare des biens d’autrui,  s’en prend à lui, l’assassine, etc.), tout en étant conscient et non ignorant ou distrait de la gravité de cela, Allah le fera entrer dans un feu immense le Jour de la Résurrection. Il endurera sa chaleur et y subira son supplice. Cela est facile pour Allah car Il est Omnipotent et rien ne Lui est impossible."},{"id":1415839,"resource_id":181,"text":"و هرکس موارد مذکور را که شما را از آن نهی می‌کنیم انجام دهد، یعنی مال دیگری را بخورد یا از روی علم و عمد، نه از روی جهل و فراموشی، بر او با کشتن یا طریق دیگری تجاوز کند، الله به زودی در روز قیامت او را در آتش بزرگی که گرمایش رنج‌آور و عذابش شدید است می‌افکند، و این کار بر الله آسان است؛ زیرا او تعالی ذات توانایی است که هیچ‌چیز از تحت قدرت او خارج نیست."},{"id":1463892,"resource_id":792,"text":"ហើយជនណាធ្វើដូច្នោះដោយបំពានលើបម្រាមដែលបានហាមឃាត់ខាងលើ ដោយគេបានរំលោភបំពានទ្រព្យសម្បត្តិអ្នកដទៃ ឬក៏បំពានចំពោះអ្នកដទៃតាមរយៈការសម្លាប់ជាដើម ដោយគេដឹងយ៉ាងច្បាស់ថាជាការបំពាន មិនមែនដោយភាពល្ងង់ខ្លៅ ឬដោយការភ្លេចភ្លាំង(មានចេតនា)ទេនោះ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលគេទៅក្នុងឋាននរកដ៏ធំធេងនៅថ្ងៃបរលោក ដោយគេនឹងទទួលរងនូវការឈឺចាប់ដោយសារកម្ដៅ និងទណ្ឌកម្មរបស់វា(ឋាននរក)។ ហើយការធ្វើដូច្នោះ គឺជាការងាយស្រួលបំផុតចំពោះអល់ឡោះជាម្ចាស់ ពីព្រោះទ្រង់គឺជាអ្នកដែលមានអានុភាពខ្លាំងក្លាបំផុតដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"},{"id":1488836,"resource_id":790,"text":"যিয়ে মোৰ এই নিষেধকৃত কৰ্মসমূহ কৰিব, অৰ্থাৎ যিয়ে আনৰ ধন অবৈধভাৱে ভক্ষণ কৰিব অথবা কাকো হত্যা কৰিব জানি বুজি, অজানিতে বা ভুলবশতঃ নহয় তেন্তে কিয়ামতৰ দিনা আল্লাহে তাক মহা অগ্নিত নিক্ষেপ কৰিব। সি সেই অগ্নিৰ উষ্ণতাত ককবকাই থাকিব আৰু তাৰ শাস্তি ভোগ কৰিব। এইটো আল্লাহৰ বাবে তেনেই উজু। কিয়নো তেওঁ সকলো বিষয়ত ক্ষমতাৱান, তেওঁক কোনেও পৰাস্ত কৰিব নোৱাৰে।"},{"id":1507544,"resource_id":795,"text":"ߡߍ߲ ߓߊ߯ ߖߘߍ߬ߝߊ߮ ߏ߬ ߞߍ߫ ߖߎ߯ߦߊ ߡߊ߬ ߊ߬ ߣߌ߫ ߕߐ߬ߢߍ߮ ߡߊ߬ ߸ ߛߋߚߋ߫ ߊ߲ ߓߍߣߵߏ߬ ߟߊߘߏ߲߬ ߕߊ ߘߐ߫ ، ߏ߬ ߘߏ߲߬ ߣߐ߲߰ߡߊ߲߬ߓߊ ߟߋ߬ ߊߟߊ߫ ߡߊ߬."},{"id":1397193,"resource_id":178,"text":"Того же, кто совершит то, что Я вам запретил [присвоит чужое имущество, проявит враждебность, совершит убийство и тому подобное], зная о том, что это не дозволено, а не по своей забывчивости или своему невежеству, то в Судный день Аллах ввергнет его в огонь Ада, жар и мучения которого невыносимы, ведь это для Аллаха легко и Он способен на всякую вещь и никто не может помешать Ему."},{"id":1370398,"resource_id":174,"text":"Barangsiapa yang melakukan hal yang dilarang itu, kemudian ia memakan harta orang lain atau melanggar haknya dengan cara membunuhnya dan sebagainya, sedangkan ia mengetahui (hukumnya) serta semena-mena, bukan karena tidak tahu atau lupa, maka Allah akan memasukkannya ke dalam Neraka yang sangat besar kelak pada اari Kiamat. Ia akan menahan panasnya dan menderita akibat siksaannya. Dan hal itu sangatlah mudah bagi Allah. Karena Dia Mahakuasa, tidak ada sesuatu pun yang dapat menghalangi kehendak-Nya."},{"id":1428453,"resource_id":183,"text":"他人の財産の侵害や殺害などの禁止事項を、無知や忘却からではなく、知りつつ故意に行う者。アッラーは審判の日、そのような者を地獄の中にお入れになる。その者は熱さにあえぎ、罰に苦しむことになるが、それは不可能なことなどない全能のアッラーにとって容易なこと。"},{"id":1403824,"resource_id":179,"text":"Ang sinumang gumagawa niyon na sinaway ni Allāh sa inyo kaya gumagamit siya ng yaman ng iba pa sa kanya o lumalabag siya rito sa pamamagitan ng pagpatay at tulad nito habang nalalamang lumalabag, na hindi mangmang o nakalilimot, magpapapasok sa kanya si Allāh sa malaking Apoy sa Araw ng Pagbangon upang magdusa sa init niyon at magtiis sa pagdurusa roon. Laging iyon kay Allāh ay magaan dahil Siya ay nakakakaya, na hindi napawawalang-kakayahan ng anuman."},{"id":395990,"resource_id":84,"text":"Whoever does that out of aggression and injustice, We shall cast him into the Fire. This is an easy thing for Allah."},{"id":1409394,"resource_id":180,"text":"৩০. যে ব্যক্তি উক্ত নিষিদ্ধ কর্মগুলো করে তথা অবৈধভাবে অন্যের সম্পদ খায় অথবা হত্যা ইত্যাদির মাধ্যমে তার উপর অত্যাচার করে জেনেশুনে ও অত্যাচারবশত, মূর্খতা কিংবা ভুলবশত নয়, তাহলে আল্লাহ তা‘আলা তাকে কিয়ামতের দিন অচিরেই ভয়ানক আগুনে প্রবেশ করাবেন। সে তার উত্তপ্ততা অনুভব ও তার শাস্তির কঠোরতা ভোগ করবে। আল্লাহর জন্য এটি খুবই সহজ। কারণ, তিনি এতোই শক্তিশালী যে, কোন কিছুই তাঁকে অক্ষম করতে পারে না।"},{"id":81107,"resource_id":17,"text":"And whoever performs that in hostility and unjustly, then We will eventually roast him at (the) Fire; and that has been for Allah an easy (thing)."},{"id":402226,"resource_id":85,"text":"If any of you does these things, out of hostility and injustice, We shall make him suffer Fire: that is easy for God."},{"id":1338712,"resource_id":95,"text":"And whoever does this by way of transgression and injustice him shall We surely cast into the Fire; that indeed is quite easy for Allah."},{"id":329501,"resource_id":57,"text":"Waman yafAAal thalika AAudwananwathulman fasawfa nusleehi naran wakanathalika AAala Allahi yaseera"},{"id":93586,"resource_id":19,"text":"Whoso doeth that through aggression and injustice, we shall cast him into Fire, and that is ever easy for Allah."},{"id":112282,"resource_id":22,"text":"If any do that in rancour and injustice,- soon shall We cast them into the Fire: And easy it is for Allah."},{"id":1128916,"resource_id":206,"text":"And whoever does that out of aggression and injustice, We will cast him into the Fire; that is easy for Allah."},{"id":1135152,"resource_id":207,"text":"We shall roast anyone in a Fire who does (any of the previous actions) so out of enmity and wrongfully. That will be easy for Allah (God) [to do]!"},{"id":1122680,"resource_id":203,"text":"  And whoever commits that through aggression and injustice, We shall cast him into the Fire, and that is easy for Allâh."},{"id":1079028,"resource_id":156,"text":"جو شخص ظلم و زیادتی کے ساتھ ایسا کرے گا اس کو ہم ضرور آگ میں جھونکیں گے اور یہ اللہ کے لئے کوئی مشکل کام نہیں ہے ۔"},{"id":1345144,"resource_id":97,"text":"جو شخص ظلم و زیادتی کے ساتھ ایسا کرے گا اُس کو ہم ضرور آگ میں جھونکیں گے اور یہ اللہ کے لیے کوئی مشکل کام نہیں ہے"},{"id":1301753,"resource_id":234,"text":"اور جو تعدی اور ظلم سے ایسا کرے گا ہم اس کو عنقریب جہنم میں داخل کریں گے اور یہ خدا کو آسان ہے"},{"id":1085264,"resource_id":158,"text":"اور جو کوئی بھی یہ کام کرے گا تعدی اور ظلم کے ساتھ تو ہم جلد اس کو جھونک دیں گے آگ میں اور یہ چیز اللہ پر بہت آسان ہے"},{"id":1004260,"resource_id":151,"text":"اور جو کوئی یہ کام کرے تعدی سے اور ظلم سے تو ہم اس کو ڈالیں گے آگ میں اور یہ اللہ پر آسان ہے <sup foot_note=82436>1</sup>"},{"id":310922,"resource_id":54,"text":"اور جو شخص یہ (نافرمانیاں) سرکشی اور ﻇلم سے کرے گا<sup foot_note=161439>1</sup> تو عنقریب ہم اس کو آگ میں داخل کریں گے اور یہ اللہ پرآسان ہے۔"},{"id":217756,"resource_id":39,"text":"Dan sesiapa berbuat demikian dengan menceroboh dan aniaya, maka kami akan masukkan dia ke dalam api neraka, dan balasan yang sedemikian itu adalah mudah bagi Allah, (tidak ada sesiapapun yang dapat menghalangnya)."},{"id":1307989,"resource_id":235,"text":"En wie dat op vijandige en onrachtvaardige wijze doet, zullen Wij naar het vuur verbannen en dat is gemakkelijk voor Allah."},{"id":929424,"resource_id":136,"text":"Et quiconque le commettra,<sup foot_note=194780>1</sup> par abus et iniquité, Nous le vouerons au Feu (où il se consumera), ce qui est, pour Allah, chose vraiment aisée."},{"id":859480,"resource_id":127,"text":"Ким ўшани тажовузкорлик ва зулм ила қилса, албатта, уни дўзахга киритурмиз. Бу эса, Аллоҳга осондир.<sup foot_note=47350>1</sup>"},{"id":916952,"resource_id":134,"text":"Dan barang siapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka.  Yang demikian itu adalah mudah bagi Allah."},{"id":195492,"resource_id":35,"text":"もし敵意や悪意でこれをする者あれば，やがてわれは，かれらを業火に投げ込むであろう。それはアッラーにとって，非常に易しいことである。"},{"id":803357,"resource_id":118,"text":" او چا چې دا (كارونه) وكړل، په دې حال كې چې زیاتي كوونكى او ظلم كوونكى و، نو ژر به مونږ دغه (كس) اور ته داخل كړو او دا (كار) الله ته ډېر اسان دى"},{"id":317585,"resource_id":55,"text":"Kim o`shani tajovuzkorlik va zulm ila qilsa, albatta, uni do`zaxga kiriturmiz. Bu esa, Allohga osondir.<sup foot_note=\"170786\">1</sup>"},{"id":923188,"resource_id":135,"text":"و هر‌ کس [آگاهانه و] از روی تجاوز و ستم چنین کند، به زودی او را در آتشی [سوزان] درمی‌آوریم و این [کار] برای الله آسان است."},{"id":1153860,"resource_id":210,"text":"Kim haddi aşarak ve zulmederek bunu yaparsa, onu Cehennem ateşine atacağız. Bu, Allah’a pek kolaydır."},{"id":828301,"resource_id":122,"text":"और जो अतिक्रमण तथा अत्याचार से ऐसा करेगा, समीप है कि हम उसे अग्नि में झोंक देंगे और ये अल्लाह के लिए सरल है।"},{"id":178821,"resource_id":33,"text":"Dan barang siapa berbuat demikian dengan cara melanggar hukum dan zalim, akan Kami masukkan dia ke dalam neraka. Yang demikian itu mudah bagi Allah."},{"id":1264340,"resource_id":229,"text":"எவர் அ(ல்லாஹ் தடுத்த)தை வரம்பை மீறியும், அநியாயமாகவும் செய்தால், அவரை (மறுமையில்) நரகத்தில் எரிப்போம். அது அல்லாஹ்வின் மீது சுலபமாக இருக்கிறது!"},{"id":948135,"resource_id":139,"text":"    Ва касе ки чунин кореро қасдан аз рӯи душманӣ ва ситам анҷом диҳад, ӯро бо оташ хоҳем сӯзонд ва ин кор барои Аллоҳ осон аст."},{"id":1091500,"resource_id":161,"text":"যে ব্যক্তি সীমালঙ্ঘন ক’রে অন্যায়ভাবে এটা করবে, তাকে আমি অতিসত্বর অগ্নিতে দগ্ধ করব, এটা আল্লাহর পক্ষে সহজ।"},{"id":1103972,"resource_id":163,"text":"আর যে কেহ সীমা অতিক্রম করে অথবা যলমের বশবর্তী হয়ে এ কাজ করে, ফলতঃ নিশ্চয়ই আমি তাকে জাহান্নামে নিক্ষেপ করব এবং আল্লাহর পক্ষে এটা খুবই সহজসাধ্য।"},{"id":1097736,"resource_id":162,"text":"আর যে ঐ কাজ করবে সীমালঙ্ঘন ও অন্যায়ভাবে, আমি অচিরেই তাকে আগুনে প্রবেশ করাব। আর সেটি হবে আল্লাহর উপর সহজ।"},{"id":1295517,"resource_id":153,"text":"Chi commette questi peccati iniquamente e senza ragione sarà gettato nel Fuoco; ciò è facile per Allah."},{"id":973080,"resource_id":143,"text":"وە ھەرکەسێک ئەوە بکات (واتە یەکێک بکوژێت) بەدەست درێژی و ستەم ئەو لەمەودوا دەیخەینە ناو ئاگرەوە, وە ئەوەش ھەمیشە بۆ خوا ئاسانە"},{"id":1160096,"resource_id":211,"text":"Ang sinumang gumagawa niyon dala ng pangangaway at paglabag sa katarungan ay magsusunog Kami sa kanya sa Apoy. Laging iyon kay Allāh ay madali."},{"id":1173355,"resource_id":214,"text":"Onoga koji to nepravično i nasilno učini, Mi ćemo u Vatri pržiti, a to je Allahu lahko."},{"id":1192063,"resource_id":217,"text":"І хто зробить це через свою ворожість та несправедливість, того Ми вкинемо у вогонь. Це для Аллага — легко"},{"id":1210771,"resource_id":220,"text":"Người nào làm thế (ăn chặn tài sản của người khác một cách bất chính) do thù hằn và bất công thì sẽ sớm bị TA tống cổ vào Ngục Lửa, và điều đó đối với Allah rất dễ dàng."},{"id":1220688,"resource_id":222,"text":"Ал кім осы айтылғанды дұшпандық, зұлымдықпен істесе, оны жақында отқа саламыз. Бұл Аллаға оңай."},{"id":1233160,"resource_id":224,"text":"ആരെങ്കിലും അതിക്രമമായും അന്യായമായും അങ്ങനെ ചെയ്യുന്ന പക്ഷം നാമവനെ നരകാഗ്നിയിലിട്ട് കരിക്കുന്നതാണ്‌. അത് അല്ലാഹുവിന് എളുപ്പമുള്ള കാര്യമാകുന്നു"},{"id":1239396,"resource_id":225,"text":"૩૦)  અને જે વ્યક્તિ આ અવજ્ઞા અને અત્યાચાર કરશે તો નજીક માંજ અમે તેને આગમાં નાખીશું અને આ અલ્લાહ તઆલા માટે સરળ છે."},{"id":1245632,"resource_id":226,"text":"३०.  आणि जे मनुष्य ही सीमा ओलांडून आणखी अत्याचार करील तर फार लवकर आम्ही त्याला आगीत टाकू आणि हे अल्लाहकरिता फार सोपे आहे."},{"id":1251868,"resource_id":227,"text":"మరియు ఎవడు ద్వేషంతో మరియు దుర్మార్గంతో అలా చేస్తాడో, వానిని మేము నరకాగ్నిలో పడవేస్తాము. మరియు అది అల్లాహ్ కు ఎంతో సులభం."},{"id":1276809,"resource_id":231,"text":"Na Mwenye kutenda Aliyoyakataza Mwenyezi Mungu ya kuchukua mali ya haramu, kama kuiba, kunyang’anya na kudanganya, kwa dhuluma na kukiuka mipaka ya Sheria, Mwenyezi Mungu Atamuingiza kwenye Moto alionje joto lake. Na hilo kwa Mwenyezi Mungu ni jepesi."},{"id":420934,"resource_id":88,"text":"Këdo prej jush që e bën këtë përdhunisht dhe padrejtësisht, Ne, pa dyshim, do ta hedhim në zjarr. Kjo është shumë e lehtë për Allahun."},{"id":1283045,"resource_id":232,"text":"Omuntu akola ekintu ekyo mu bulumbaganyi n’obulyazamanyi, tugenda kumuyingiza omuliro, era ekyo ku Katonda kigenda kuba kyangu."},{"id":414698,"resource_id":87,"text":"ወሰን በማለፍና በመበደልም ይህንን የሠራ ሰው እሳትን እናገባዋለን፡፡ ይኸም በአላህ ላይ ገር ነው፡፡"},{"id":1289281,"resource_id":233,"text":"זה אשר עושה את כל אלה (גזילת רכוש והרג של אחרים) מתוך מרידה וקיפוח, נצלה אותו באש הגיהינום, וזה קל מאד עבור אללה."},{"id":954372,"resource_id":140,"text":"Y a quien lo haga, cometiendo así una transgresión y una injusticia, lo introduciremos en el fuego; y ello es fácil para Al-lah."},{"id":960608,"resource_id":141,"text":"Dan barang siapa berbuat demikian dengan cara melanggar hukum dan zalim, akan Kami masukkan dia ke dalam neraka. Yang demikian itu mudah bagi Allah."},{"id":286354,"resource_id":50,"text":"எவரேனும் (அல்லாஹ்வின்) வரம்பை மீறி அநியாயமாக இவ்வாறு செய்தால், விரைவாகவே அவரை நாம் (நரக) நெருப்பில் நுழையச் செய்வோம்;. அல்லாஹ்வுக்கு இது சுலபமானதேயாகும்."},{"id":1314225,"resource_id":236,"text":"Win ixedmen akka, s zzkaôa akked ddens, deqqal a t Nger ar tmes. Ayagi, izga d ayen isehlen i Öebbi."},{"id":364810,"resource_id":79,"text":"А кто делает это [будет брать чужое имущество] по вражде и несправедливости [переходя границы, установленные Аллахом], того Мы будем жечь в огне (Ада). И это для Аллаха легко!"},{"id":371046,"resource_id":80,"text":"അക്രമമായും അന്യായമായും അങ്ങനെ ചെയ്യുന്നവരെ നാം നരകത്തീയിലിട്ട് കരിക്കുക തന്നെ ചെയ്യും. അത് അല്ലാഹുവിന് ഏറെ എളുപ്പമാകുന്നു."},{"id":389754,"resource_id":83,"text":"Quien quebrante estas leyes agresiva e injustamente, terminará en el Fuego. Eso es fácil para Dios."},{"id":408462,"resource_id":86,"text":"ދެކޮޅުވެރިކަމާއި، އަނިޔާވެރިކަމުގެ ގޮތުން އެކަންތައް ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، ތިމަންރަސްކަލާނގެ އެމީހަކު ނަރަކަޔަށް ވައްދަވާހުށީމެވެ. އަދި، އެކަންތައް އެއީ، اللَّه އަށް ދާދި ފަސޭހަކަމެއް ކަމުގައިވެއެވެ."},{"id":236103,"resource_id":42,"text":"A ktokolwiek uczyni to przez wrogość i niesprawiedliwość, to będziemy go palić ogniem. A to jest dla Boga łatwe!"},{"id":248555,"resource_id":44,"text":"Curând îl vom arunca în Foc pe cel care face acestea duşmănos şi nedrept, căci aceasta este lesne lui Dumnezeu!"},{"id":1326697,"resource_id":238,"text":"۽ جيڪو حد کان ٻاھر نڪرڻ ۽ ظلم سان ايئن ڪندو تنھن کي باہ ۾ سگھو وجھنداسين، ۽ اھو ڪم الله تي سھنجو آھي."},{"id":346102,"resource_id":76,"text":"كىمكى چەكتىن ئېشىپ ۋە زۇلۇم قىلىپ ئۇنى (يەنە ئاللاھ چەكلىگەن ئىشلارنى) قىلىدىكەن، ئۇنى دوزاخقا كىرگۈزىمىز، بۇ ئاللاھقا ئاساندۇر."},{"id":339866,"resource_id":75,"text":" Kim düş­mən­­çi­lik və zülm etməklə bu işləri görər­sə, Biz onu atəşə giriftar edərik. Bu, Allah üçün asan­dır."},{"id":358574,"resource_id":78,"text":"Тот, кто делает то, что Аллах запрещает, по вражде, злобе и несправедливости, совершает грех. Того Мы будем жечь в огне. Это для Аллаха легко!"},{"id":277686,"resource_id":49,"text":"Na mwenye kutenda hayo kwa uadui na udhaalimu, basi huyo tutamwingiza Motoni. Na hilo ni jepesi kwa Mwenyezi Mungu."},{"id":271991,"resource_id":48,"text":"Den som av fiendskap begår sådan orättfärdighet skall Vi låta plågas i ett flammande bål. Detta är lätt för Gud."},{"id":377282,"resource_id":81,"text":"هه‌ر که‌سێکیش کاری وابکات (سامانی خه‌ڵکی به‌ناحه‌ق بخوات یان خۆی یان خه‌ڵک بکوژێت) به‌دوژمنایه‌تی و سته‌مکردن، ئه‌وه له ئاینده‌دا ده‌یخه‌ینه دۆزه‌خه‌وه و به‌ئاگر ده‌یسووتێنین، ئه‌و کاره‌ش بۆ خوا هه‌میشه و به‌رده‌وام ئاسانه‌."},{"id":254111,"resource_id":45,"text":"Мы сожжем в Огне того, кто совершит это, преступив границы дозволенного, по несправедливости своей. Это для Аллаха легко."},{"id":352338,"resource_id":77,"text":"Bunu kim aşırı giderek haksızlıkla yaparsa, onu ateşe sokacağız. Bu, Allah'a kolaydır."},{"id":198161,"resource_id":36,"text":"만일 중오와 부정으로 그런 행위를 하는자가 있다면 그를 불 지옥으로 이르게 하리니 하나님께서는 그런일이 쉬움이라"},{"id":159373,"resource_id":30,"text":"mutta sen, joka näin tekee vihamielisyydessä ja vääryydessä, Me olemme Tulessa polttava, sillä se on helppoa Jumalalle."},{"id":136411,"resource_id":26,"text":"A kdokoliv tak učiní jako přestupek a nespravedlivě, toho věru ohněm sežehneme - a to je pro Boha nadmíru snadné!"},{"id":333630,"resource_id":74,"text":"Ва ҳар кӣ ин корҳо аз рӯи таҷовузу ситам кунад, ӯро дар оташ хоҳем афканд ва ин бар Худо осон аст!"},{"id":118539,"resource_id":23,"text":"Hər kəs təcavüz və zülm etməklə bu işləri görərsə, Biz onu cəhənnəm oduna atırıq. Şübhəsiz ki, bu da Allah üçün çox asandır!"},{"id":305100,"resource_id":53,"text":"Бер кеше хакын ашаса, яки үзен, я башка мөселманны үтерсә, ягъни бу эшләрне дошманлык вә золым юллары белән эшләсә, аны тиздән җәһәннәм утына салырбыз, Аллаһуга бу эш җиңел булды."},{"id":265653,"resource_id":47,"text":"Kush bën këtë (që ndaloi Zoti) qëllimisht dhe tejkalon kufijtë, Ne do ta hudhim atë në një zjarr të fortë. Dhe kjo është leht për All-llahun."},{"id":229821,"resource_id":41,"text":"Den som gjør dette i over tredelse og urett, vil Vi la møte Ilden! Dette er en lett sak for Gud."},{"id":1065764,"resource_id":106,"text":"МостагIаллица‚ зуламца и динарг‚ т1аьхьа Оха чуверзор ву цIерга. И хилла Далла атта (и Далла атта ду)."},{"id":1320461,"resource_id":237,"text":"А който върши това с престъпване и несправедливост, ще го изгаряме в Огъня. Това е лесно за Аллах."},{"id":865716,"resource_id":128,"text":"ហើយអ្នកណាធ្វើដូច្នោះ(បំពានលើបម្រាមខាងលើ) ដោយការរំលោភបំពាននិងអយុត្ដិធម៌ យើងនឹងបញ្ចូលគេទៅក្នុង ភ្លើងនរក។ ហើយនេះគឺជាការងាយស្រួលបំផុតសម្រាប់អល់ឡោះ។"},{"id":728528,"resource_id":103,"text":"E a quem o faz, com agressão e injustiça, fá-lo-emos entrar no Fogo. E isso, para Allah é fácil."},{"id":157448,"resource_id":29,"text":"و هر کس که روی تجاوز و ستم چنین کند، پس بزودی او را در آتشی (سوزان) در آوریم، و این بر الله آسان است."},{"id":910716,"resource_id":133,"text":"எவரேனும் (அல்லாஹ்வின்) வரம்பை மீறி அநியாயமாக இவ்வாறு செய்தால், நாம் அவரை (மறுமையில்) நரகத்தில் சேர்த்து விடுவோம். இவ்வாறு செய்வது அல்லாஹ்வுக்கு மிகச் சுலபமானதாக இருக்கிறது!"},{"id":1141388,"resource_id":208,"text":"Wenn einer dies in Übertretung und in frevelhafter Weise tut, werden Wir ihn im Feuer brennen lassen, und das ist Allah ein leichtes."},{"id":1147624,"resource_id":209,"text":"E chi fa ciò per trasgredire e prevaricare, lo esporremo al Fuoco, e questa è una cosa facile per Allāh."},{"id":658466,"resource_id":101,"text":"Ким ҳаддан ошиб, зўравонлик билан шундай ишларни қилса, биз уни дўзахга киритажакмиз. Бу Аллоҳ учун осон бўлган ишдир."},{"id":979316,"resource_id":144,"text":"En wie dat op vijandige en onrechtvaardige wijze doet, zullen Wij in de Het werpen. En dat is voor Allah gemakkelijk."},{"id":211039,"resource_id":38,"text":"Na sadn sa nggolawla roo sa kapmalawani go kapanganiyaya, - na pakasoldn Ami dn ko naraka: Ka miyabaloy oto ko Allah a malbod."},{"id":427170,"resource_id":89,"text":"Kush bën këtë (që ndaloi Zoti) qëllimisht dhe tejkalon kufijtë, Ne do ta hudhim atë në një zjarr të fortë. Dhe kjo është leht për All-llahun."},{"id":322971,"resource_id":56,"text":"谁为过分和不义而犯此严禁，我要把谁投入火狱，这对于真主是容易的。"},{"id":171966,"resource_id":32,"text":"Wanda ya aikata wancan bisa ta'adi da zãlunci, to, zã Mu ƙõne shi da Wuta. Kuma wannan yã kasance ga Allah (abu ne) mai sauƙi."},{"id":208193,"resource_id":37,"text":"ആരെങ്കിലും അതിക്രമമായും അന്യായമായും അങ്ങനെ ചെയ്യുന്ന പക്ഷം നാമവനെ നരകാഗ്നിയിലിട്ട് കരിക്കുന്നതാണ്‌. അത് അല്ലാഹുവിന് എളുപ്പമുള്ള കാര്യമാകുന്നു."},{"id":244147,"resource_id":43,"text":"Àquele que tal fizer, perversa e iniquamente, introduzi-lo-emos no fogo infernal, porque isso é fácil a Deus."},{"id":149891,"resource_id":28,"text":"A quien obre así, violando la ley impíamente, le arrojaremos a un Fuego. Es cosa fácil para Alá."},{"id":292654,"resource_id":51,"text":"และผู้ใดที่กระทำเช่นนั้น โดยเจตนาละเมิดและข่มเหงแล้ว เราก็จะให้เขาเข้าไฟนรกและนั่นเป็นสิ่งที่ง่ายดายแก่อัลลอฮฺ"},{"id":985552,"resource_id":52,"text":"Kim, zulüm ve tecavüz yolu ile bu yasakları işlerse, yakında onu cehennem ateşine atacağız. Onu ateşe atmak da Allah'a pek kolaydır."},{"id":165931,"resource_id":31,"text":"Et quiconque commet cela, par excès et par iniquité, Nous le jetterons au Feu, voilà qui est facile pour Allah."},{"id":772180,"resource_id":113,"text":"Ал, кім осыны дұшпандық және әділетсіздікпен істесе, кейін оны Отта жағамыз. Бұл - Аллаһ үшін жеңіл."},{"id":759708,"resource_id":111,"text":" Namni daangaa dabruufi miidhaaf kana dalage, fuulduratti ibidda isa seensifnaKunis Rabbirratti salphaadha."},{"id":765944,"resource_id":112,"text":"Kim, zulme saparak bunu yaparsa biz onu ateşe atarız. Bu da Allah için çok kolaydır."},{"id":840772,"resource_id":124,"text":"Her kim bunu düşmanlık ve zulüm maksadıyla yaparsa, (bilsin ki) onu ateşe sokacağız. Bu ise Allah’a göre çok kolaydır."},{"id":741000,"resource_id":108,"text":"३०) यदि कसैले यस्तो अटेरिपन र अत्याचार गर्छ भने हामीले त्यसलाई शीघ्र नै नर्कको आगोमा हाल्ने छौं । यो अल्लाहको लागि अति सरल काम हो ।"},{"id":130658,"resource_id":25,"text":"Onoga koji to nepravično i nasilno učini, Mi ćemo u Vatri pržiti, a to je Allahu lahko."},{"id":258794,"resource_id":46,"text":"Cidii Fasha Arrintaas Colnimo iyo Dulmi Waxaannu galin Doonnaa Naar, Arrintaasna Eebe waa u Fududahay."},{"id":1167119,"resource_id":213,"text":"আর যে কেউ সীমালংঘন করে অন্যায়ভাবে তা করবে, অবশ্যই আমরা তাকে আগুনে পোড়াবো; এসব আল্লাহর পক্ষে সহজ।"},{"id":1198299,"resource_id":218,"text":"そして、そのようなことを侵害と不正*をもってする者は、われら*が業火に放り込んで炙ってやろう。そのようなことはアッラー*にとって、そもそも容易いいことなのだ。"},{"id":1204535,"resource_id":219,"text":"만일 중오와 부정으로 그런 행위를 하는자가 있다면 그를 불 지옥으로 이르게 하리니 하나님께서는 그런일이 쉬움이라"},{"id":1258104,"resource_id":228,"text":"කවරෙකු සීමාව ඉක්මවා යමින් හා අයුක්ති සහගත ලෙසින් එය සිදු කරන්නේ ද එවිට අපි ඔහු ව නිරයට ඇතුළත් කරන්නෙමු. එය අල්ලාහ්ට පහසු කාර්යයක් විය."},{"id":1116444,"resource_id":199,"text":"Y a quien lo haga, cometiendo así una transgresión y una injusticia, lo introduciremos en el fuego; y ello es fácil para Al-lah."},{"id":853244,"resource_id":126,"text":"Onoga ko to nepravično i nasilno uradi – Mi ćemo u vatru baciti, to je Allahu lahko."},{"id":815829,"resource_id":120,"text":"আৰু যিয়ে সীমালংঘন কৰি অন্যায়ভাৱে এনেকুৱা কৰিব, অনতিপলমে আমি তাক জুইত নিক্ষেপ কৰিম, আৰু এই কাম আল্লাহৰ বাবে অতি সহজ।"},{"id":1214452,"resource_id":221,"text":"Và ai làm điều đó với hận thù và bất công thì sẽ sớm bị TA (Allah) nướng trong hỏa ngục, và việc (trừng phạt) đó rất dễ dàng đối với Allah."},{"id":747236,"resource_id":109,"text":"谁为过分和不义而犯此严禁，我要把谁投入火狱，这对于安拉是容易的。"},{"id":1226924,"resource_id":223,"text":"Ва ҳар ки [огоҳона ва] аз рӯйи таҷовуз ва ситам чунин кунад, пас, ба зудӣ ӯро дар оташ [-и сӯзон] дармеоварем ва ин [кор] барои Аллоҳ таоло осон аст"},{"id":1270573,"resource_id":230,"text":"[30] และผู้ใดที่กระทำเช่นนั้น โดยเจตนาละเมิดและข่มเหงแล้ว เราก็จะให้เขาเข้าไฟนรกและนั่นเป็นสิ่งที่ง่ายดายแก่อัลลอฮฺ"},{"id":142753,"resource_id":27,"text":"Und wer dies in feindseligem Vorgehen und ungerechterweise tut, den werden Wir einem Feuer aussetzen. Und dies ist Allah ein leichtes."},{"id":784650,"resource_id":115,"text":"Wanda ya aikata wancan bisa ta'adi da zãlunci, to, zã Mu ƙõne shi da Wuta. Kuma wannan yã kasance ga Allah (abu ne) mai sauƙi."},{"id":847008,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá sì ṣe ìyẹn láti fi tayọ ẹnu-ààlà àti láti fi ṣe àbòsí, láìpẹ́ A máa mú un wọ inú Iná. Ìrọ̀rùn sì ni ìyẹn jẹ́ fún Allāhu."},{"id":1532488,"resource_id":819,"text":"اور جو شخص سرکشی اور ظلم سے ایسا کرے گا، اس کو ہم ضرور آگ میں ڈالیں گے اور یہ اللہ کے ليے آسان ہے"},{"id":1526252,"resource_id":771,"text":"ಯಾರಾದರೂ ಅಕ್ರಮ, ಅತಿರೇಕದಿಂದ ಹಾಗೆ ಮಾಡಿದರೆ ಅವನನ್ನು ನಾವು ಖಂಡಿತ ನರಕಾ ಗ್ನಿಗೆ ತಳ್ಳಿ ಬಿಡುವೆವು. ಇದು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಲಭವಾಗಿರುವುದು."},{"id":1538724,"resource_id":823,"text":"If anyone does these things through transgression and injustice, We shall cast him into the Fire; and that is easy for God."}]},{"id":524,"verse_number":31,"verse_key":"4:31","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":33339,"position":1,"audio_url":"wbw/004_031_001.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":83,"line_number":8,"text":"ﮒ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":33340,"position":2,"audio_url":"wbw/004_031_002.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":83,"line_number":8,"text":"ﮓ","translation":{"text":"you avoid","language_name":"english"},"transliteration":{"text":"tajtanibū","language_name":"english"}},{"id":33341,"position":3,"audio_url":"wbw/004_031_003.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":83,"line_number":8,"text":"ﮔ","translation":{"text":"great (sins)","language_name":"english"},"transliteration":{"text":"kabāira","language_name":"english"}},{"id":33342,"position":4,"audio_url":"wbw/004_031_004.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":83,"line_number":8,"text":"ﮕ","translation":{"text":"(of) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":33343,"position":5,"audio_url":"wbw/004_031_005.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":83,"line_number":8,"text":"ﮖ","translation":{"text":"you are forbidden","language_name":"english"},"transliteration":{"text":"tun'hawna","language_name":"english"}},{"id":33344,"position":6,"audio_url":"wbw/004_031_006.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":83,"line_number":8,"text":"ﮗ","translation":{"text":"from [it]","language_name":"english"},"transliteration":{"text":"ʿanhu","language_name":"english"}},{"id":33345,"position":7,"audio_url":"wbw/004_031_007.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":83,"line_number":8,"text":"ﮘ","translation":{"text":"We will remove","language_name":"english"},"transliteration":{"text":"nukaffir","language_name":"english"}},{"id":33346,"position":8,"audio_url":"wbw/004_031_008.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":83,"line_number":9,"text":"ﮙ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":33347,"position":9,"audio_url":"wbw/004_031_009.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":83,"line_number":9,"text":"ﮚ","translation":{"text":"your evil deeds","language_name":"english"},"transliteration":{"text":"sayyiātikum","language_name":"english"}},{"id":33348,"position":10,"audio_url":"wbw/004_031_010.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":83,"line_number":9,"text":"ﮛ","translation":{"text":"and We will admit you","language_name":"english"},"transliteration":{"text":"wanud'khil'kum","language_name":"english"}},{"id":33349,"position":11,"audio_url":"wbw/004_031_011.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":83,"line_number":9,"text":"ﮜ","translation":{"text":"(to) an entrance","language_name":"english"},"transliteration":{"text":"mud'khalan","language_name":"english"}},{"id":33350,"position":12,"audio_url":"wbw/004_031_012.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":83,"line_number":9,"text":"ﮝ","translation":{"text":"noble","language_name":"english"},"transliteration":{"text":"karīman","language_name":"english"}},{"id":33351,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮞ","page_number":83,"line_number":9,"text":"ﮞ","translation":{"text":"(31)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904481,"resource_id":131,"text":"If you avoid the major sins forbidden to you, We will absolve you of your ˹lesser˺ misdeeds and admit you into a place of honour.<sup foot_note=76556>1</sup> "},{"id":998025,"resource_id":149,"text":"If you<a class=\"sup\"><sup>pl </sup></a>avoid the major deeds of what you have been forbidden, We remit your<i class=\"s\">(lesser) </i>evil deeds and <span class=\"h\">make you enter in a noble way<sup foot_note=\"79847\">1</sup> </span>."},{"id":99823,"resource_id":20,"text":"If you avoid the major sins which you are forbidden, We will remove from you your lesser sins and admit you to a noble entrance [into Paradise]."},{"id":1355509,"resource_id":171,"text":"O believers, if you avoid the major sins, such as worshipping others gods with Allah, disrespecting your parents, killing, and receiving interest on loans, then Allah will forgive you for smaller sins, wiping them out and erasing them. Then Allah will enter you into a noble place near to Him: Paradise."},{"id":1110209,"resource_id":167,"text":"If you abstain from the major (sins) out of what you have been forbidden from, We shall write off your minor sins and shall admit you to a noble entrance."},{"id":395991,"resource_id":84,"text":"If you abstain from the major (sins) out of what you have been forbidden from, We shall write off your minor sins, and shall admit you to a noble entrance."},{"id":1397194,"resource_id":178,"text":"О верующие! Если вы будете избегать тяжких грехов, таких, как приобщение Аллаху сотоварищей, ослушание родителей, убийство, пожирание лихвы [ростовщичество], то Мы простим вам ваши малые грехи и введем вас в почтенное место перед Аллахом - в Рай."},{"id":1513781,"resource_id":785,"text":"اگر از گناهان بزرگی که از آن منع می‌شوید، پرهیز کنید (پس) گناهان کوچک تان را از شما دور (محو) می‌سازیم، و شما را در جای عزت و کرامت داخل می‌کنیم."},{"id":1388588,"resource_id":177,"text":"Hỡi những người có đức tin, nếu các ngươi tránh xa những hành vi mang đại trọng tội như Shirk với Allah, bất hiếu với cha mẹ, giết người, cho vay lấy lãi, v.v thì TA (Allah) sẽ xí xóa và bỏ qua những tội lỗi nhỏ cho các ngươi, rồi TA sẽ thu nhận các ngươi vào một nơi vinh dự ở nơi TA, đó là Thiên Đàng."},{"id":1380143,"resource_id":175,"text":"O vjernici, ako se udaljite od činjenja golemih grijeha, kao npr. širka, nepokornosti roditeljima, ubistva, poslovanja uz kamatu, oprostit ćemo vam male grijehe koje ste počinili, i uvest ćemo vas u mjesto koje je Allah plemenitim učinio – džennet."},{"id":1445185,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߞߵߊߟߎ߫ ߡߊߓߐ߫ ߊߟߎ ߜߍ߲ߒߡߊߞߏ ߟߎ߬ ߘߐ߫ ߓߟߋ߬ߓߟߋ ߟߎ߬ ߟߊ߫߸ ߊ߲ ߘߴߊߟߎ߫ ߖߎ߯ߡߊ߲߫ ߞߍߣߐ ߟߎ߬ ߟߊߓߋ߬ ߊߟߎ߫ ߦߋ߫، ߞߵߊߟߎ߫ ߟߊߘߏ߲߬ ߘߏ߲߬ ߦߙߐ߬ ߢߌߡߊ߫ ߝߍ߬"},{"id":1438949,"resource_id":776,"text":"Oh creyentes, si se abstienen de cometer pecados capitales como idolatrar falsos ídolos, maltratar a los padres, matar una persona o practicar la usura, no tendremos en cuenta los pecados menores: los borraremos y luego los haremos entrar al Paraíso."},{"id":1385764,"resource_id":176,"text":"Se vi allontanate, o voi credenti, dalle nefandezze e dai peccati, come associare altri ad Allāh, l'indifferenza nei confronti dei genitori, il suicidio, e la pratica dell'usura, perdoneremo i vostri peccati minori, eliminandoli, e vi introdurremo in un luogo prestigioso presso Allāh: Il Paradiso."},{"id":1482601,"resource_id":782,"text":"De vă veţi feri de păcatele mari, care vă sunt oprite, vă vom ierta pentru faptele voastre rele [mărunte] şi vă vom lăsa să intraţi într‑un loc nobil<sup foot_note=198191>1</sup>."},{"id":1432713,"resource_id":774,"text":"Nimuramuka mwirinze ibyaha bikomeye mubujijwe gukora, tuzabababarira ibyaha byanyu byoroheje, tunabinjize mu irembo ryubahitse (Ijuru)."},{"id":1360659,"resource_id":172,"text":"Ey Mü'minler! Eğer siz, Allah'a şirk koşmak, ana babaya kötülük etmek, adam öldürmek, faiz yemek gibi büyük günahlardan uzak durursanız, işlemiş olduğunuz küçük günahları örterek ve silerek bağışlar ve sizleri Allah'ın katında çok değerli bir yer olan Cennet'e sokarız."},{"id":1409395,"resource_id":180,"text":"৩১. হে মু’মিনরা! তোমরা আল্লাহর সাথে শিরক করা, মাতা-পিতার অবাধ্য হওয়া, মানুষ হত্যা ও সুদ খাওয়ার মতো বড় বড় গুনাহ থেকে দূরে থাকলে আমি তোমাদের সম্পাদিত ছোট ছোট গুনাহগুলো মুছে ও লুকিয়ে ক্ষমা করে দেবো। উপরন্তু তোমাদেরকে আল্লাহর নিকট সম্মানজনক জায়গায় প্রবেশ করাবো যা হবে জান্নাত।"},{"id":1488837,"resource_id":790,"text":"হে মুমিনসকল! যদি তোমালোকে ডাঙৰ ডাঙৰ গুনাহৰ পৰা বিৰত থাকা, যেনে- আল্লাহৰ লগত শ্বিৰ্ক কৰা, পিতৃ-মাতৃৰ অবাধ্যতা কৰা, কাৰোবাক হত্যা কৰা, সুতৰ লেনদেন কৰা, তেন্তে আমি তোমালোকৰ সৰু সৰু গুনাহসমূহ ক্ষমা কৰি দিম আৰু তোমালোকক সন্মানিত ঠাইত (জান্নাতত) প্ৰৱেশ কৰাম।"},{"id":1415806,"resource_id":181,"text":"- ای مؤمنان- اگر از انجام گناهان بزرگ مانند شرک به الله، نافرمانی از پدر و مادر، قتل نفس و رباخواری دوری کنید؛ با پوشاندن و محو گناهان صغیره‌تان از آنها درمی‌گذریم، و شما را در مکان گرامی‌ای نزد الله که همان بهشت است درمی‌آوریم."},{"id":1470129,"resource_id":798,"text":"Naga n'diŵambasyeje (ilemwa) yekulungwakulungwa yankulekasyidwa, chitunsimachisye yakusakala yenu (yamwanamwana) ni tuchin'jinjisya kumalo kwauchimbichimbi (ku Mbepo)."},{"id":1495073,"resource_id":779,"text":"Si vous évitez les péchés les plus graves qui vous sont interdits, Nous effacerons vos péchés véniels et vous réserverons un digne accueil au Paradis."},{"id":1423048,"resource_id":182,"text":"信士们啊！如果你们远离了所禁止的一切大罪：如以物配主、忤逆双亲、自杀、吃利放帐等。我就饶恕你们所犯过的错误，使你们进入到真主跟前一个尊贵的地方，那就是乐园。"},{"id":1451421,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൽ പങ്കുചേർക്കുക, മാതാപിതാക്കളെ ദ്രോഹിക്കുക, കൊലപാതകം നടത്തുക, പലിശ ഭക്ഷിക്കുക പോലുള്ള വൻപാപങ്ങളിൽ നിന്ന് നിങ്ങൾ അകന്നു നിൽക്കുകയാണെങ്കിൽ നിങ്ങൾ ചെയ്യുന്ന ചെറുപാപങ്ങൾ നാം വിട്ടുമാപ്പാക്കി നൽകുകയും, അവ പൊറുക്കുകയും മായ്ച്ചുകളയുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിങ്കൽ മാന്യമായ ഒരു സ്ഥാനത്ത് -അതായത് സ്വർഗത്തിൽ- നാം നിങ്ങളെ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്."},{"id":1463893,"resource_id":792,"text":"ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)អាចជៀសផុតពីបាបកម្មធំៗដូចជា ការធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ(ពហុទេពនិយម) អកត្តញ្ញូចំពោះឪពុកម្ដាយ សម្លាប់ជីវិត(ដែលគេហាមឃាត់) និងស៊ីការប្រាក់នោះ យើងនឹងអធ្យាស្រ័យចំពោះបាបកម្មតូចៗដែលពួកអ្នកបានប្រព្រឹត្តវា ដោយការលុបបំបាត់(បាបកម្មតូចៗនោះ) និងជម្រុះវាចោល ហើយយើងនឹងបញ្ចូលពួកអ្នកទៅក្នុងកន្លែងមួយដ៏ឧត្តុង្គឧត្តមបំផុតនៅឯអល់ឡោះជាម្ចាស់ នោះគឺឋានសួគ៌។"},{"id":1507545,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߞߵߊߟߎ߫ ߡߊߓߐ߫ ߊߟߎ߫ ߝߊߕߊ߲ߕߌ߫ ߞߏߓߊ ߟߎ߬ ߟߊ߫ ߸ ߊ߲ ߘߴߊ߬ ߡߌ߬ߛߍ߲߬ߡߊ߲ ߠߎ߬ ߟߊߓߋ߬ ߊߟߎ߫ ߦߋ߫ ، ߊ߬ ߣߌ߫ ߞߵߊߟߎ߫ ߟߊߘߏ߲߬ ߘߏ߲߬ ߦߙߐ߬ ߢߌߡߊ߫ ߘߐ߫."},{"id":1403792,"resource_id":179,"text":"Kung lalayo kayo, O mga mananampalataya, sa paggawa ng mga malaking pagsuway tulad ng pagtatambal kay Allāh, pagpapakasuwail sa mga magulang, pagpatay ng tao, at pakikinabang sa patubuan, magpapalampas Siya sa nagagawa ninyong mga maliit na kasalanan sa pamamagitan ng pagtatakip-sala sa mga ito at pagpawi sa mga ito, at magpapapasok Siya sa inyo sa isang pook na marangal sa ganang Kanya, ang Paraiso."},{"id":1365864,"resource_id":173,"text":"Ô croyants, si vous vous abstenez de commettre des péchés capitaux comme associer une autre divinité à Allah, être ingrat avec vos parents, tuer une personne ou pratiquer l’usure, nous ne tiendrons pas compte des péchés mineurs: Nous les effacerons,  puis Nous vous ferons entrer au Paradis."},{"id":1371211,"resource_id":174,"text":"Apabila kalian -wahai orang-orang mukmin- menjauhi dosa-dosa besar, seperti menyekutukan Allah (syirik), durhaka kepada orangtua, membunuh manusia, dan memakan riba, maka Kami akan mengampuni dosa-dosa kecil yang kalian lakukan dengan meleburnya dan menghapusnya, dan Kami akan memasukkan kalian ke dalam tempat yang mulia di sisi Allah, yaitu Surga."},{"id":1428454,"resource_id":183,"text":"信者たちよ、もしあなた方が、アッラーに対するシルク（多神）・親不孝・殺人・利子を取ることなどといった大罪から遠ざかるのであれば、われらはあなた方の小さな罪を大目に見てやろう。そしてアッラーの御許での貴い居場所である天国に入れよう。"},{"id":81108,"resource_id":17,"text":"In case you avoid the great (sins) that are forbidden you, We will expiate for you your odious deeds and cause you to enter an honorable entrance."},{"id":402227,"resource_id":85,"text":"But if you avoid the great sins you have been forbidden, We shall wipe out your minor misdeeds and let you in through the entrance of honour."},{"id":1338880,"resource_id":95,"text":"But if you avoid the major sins which you have been forbidden, We shall remit your (trivial) offences,<sup foot_note=\"177545\">1</sup> and cause you to enter an honourable abode."},{"id":329499,"resource_id":57,"text":"In tajtaniboo kaba-ira matunhawna AAanhu nukaffir AAankum sayyi-atikum wanudkhilkummudkhalan kareema"},{"id":93587,"resource_id":19,"text":"If ye avoid the great (things) which ye are forbidden, We will remit from you your evil deeds and make you enter at a noble gate."},{"id":112283,"resource_id":22,"text":"If ye (but) eschew the most heinous of the things which ye are forbidden to do, We shall expel out of you all the evil in you, and admit you to a gate of great honour."},{"id":1128917,"resource_id":206,"text":"If you avoid the major sins which are forbidden to you, We will absolve your [minor] sins and admit you to a noble entrance."},{"id":1135153,"resource_id":207,"text":"If you will avoid the great [sins] you are forbidden [to commit], We will cancel out your [other] evil deeds for you, and send you into [Paradise] through a noble entrance."},{"id":1122681,"resource_id":203,"text":"  If you avoid the great sins<sup foot_note=154448>1</sup> which you are forbidden to do, We shall expiate from you your (small) sins, and admit you to a Noble Entrance (i.e. Paradise)."},{"id":1079029,"resource_id":156,"text":"اگر تم ان بڑے بڑے گناہوں سے پرہیز کرتے رہو جن سے تمہیں منع کیا جارہا ہے تو تمہاری چھوٹی موٹی برائیوں کو ہم تمہارے حساب سے ساقط کردیں گے اور تم کو عزت کی جگہ داخل کریں گے ۔"},{"id":1345145,"resource_id":97,"text":"اگر تم اُن بڑے بڑے گناہوں سے پرہیز کرتے رہو جن سے تمہیں منع کیا جارہا ہے تو تمہاری چھوٹی موٹی بُرائیوں کو ہم تمہارے حساب سے ساقط کردیں گے<sup foot_note=\"183464\">1</sup> اور تم کو عزّت کی جگہ داخل کریں گے"},{"id":1301754,"resource_id":234,"text":"اگر تم بڑے بڑے گناہوں سے جن سے تم کو منع کیا جاتا ہے اجتناب رکھو گے تو ہم تمہارے (چھوٹے چھوٹے) گناہ معاف کردیں گے اور تمہیں عزت کے مکانوں میں داخل کریں گے"},{"id":1085265,"resource_id":158,"text":"اگر تم اجتناب کرتے رہو گے ان بڑے بڑے گناہوں سے جن سے تمہیں روکا جا رہا ہے تو ہم تمہاری چھوٹی برائیوں کو تم سے دور کردیں گے اور تمہیں داخل کریں گے بہت باعزت جگہ پر"},{"id":1004261,"resource_id":151,"text":"اگر تم بچتے رہو گے ان چیزوں سے جو گناہوں میں بڑی ہیں تو ہم معاف کر دیں گے تم سے چھوٹے گناہ تمہارے اور داخل کریں گے تم کو عزت کے مقام میں <sup foot_note=82437>1</sup>"},{"id":310684,"resource_id":54,"text":"اگر تم ان بڑے گناہوں سے بچتے رہوگے جن سے تم کو منع کیا جاتا ہے<sup foot_note=161440>1</sup> تو ہم تمہارے چھوٹے گناه دور کر دیں گے اور عزت وبزرگی کی جگہ داخل کریں گے۔"},{"id":217773,"resource_id":39,"text":"Jika kamu menjauhkan dosa-dosa besar yang dilarang kamu melakukannya, Kami akan ampunkan kesalahan-kesalahan (dosa kecil) kamu, dan kami akan masukkan kamu ke tempat yang mulia (syurga)."},{"id":1307990,"resource_id":235,"text":"Indien jullie grote zonden -die verboden zijn- vermijden zullen Wij jullie zonden\" vergeven en zullen Wij jullie naar een eervolle plaats (het Paradijs) leiden."},{"id":929425,"resource_id":136,"text":"Si vous évitez les péchés majeurs qui vous sont défendus, Nous effacerons vos méfaits et Nous vous ferons accéder très dignement (au Paradis)."},{"id":859481,"resource_id":127,"text":"Агар қайтарилган нарсаларнинг катталаридан четда бўлсангиз, гуноҳларингизни кечирурмиз ва сизни яхши жойга киритамиз.<sup foot_note=47351>1</sup>"},{"id":916953,"resource_id":134,"text":"Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang dilarang kamu mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu (dosa-dosamu yang kecil) dan Kami masukkan kamu ke tempat yang mulia (surga)."},{"id":192832,"resource_id":35,"text":"だがあなたがたが，禁じられた大罪を避けるならば，われはあなたがたの罪過を消滅させ，栄誉ある門に入らせるであろう。"},{"id":803358,"resource_id":118,"text":" كه چېرې تاسو له هغو غټو ګناهونو نه ځان وساتئ، چې تاسو ترې منع كولى شئ (، نو) مونږ به له تاسو نه ستاسو (واړه) ګناهونه لرې كړو او ډېر د عزت ځاى ته به مو داخل كړو"},{"id":317587,"resource_id":55,"text":"Agar qaytarilgan narsalarning kattalaridan chetda bo`lsangiz, gunohlaringizni kechirurmiz va sizni yaxshi joyga kiritamiz.<sup foot_note=\"170787\">1</sup>"},{"id":923189,"resource_id":135,"text":"[ای مؤمنان،] اگر از گناهان بزرگی که از آن نهی شده‌اید دوری کنید، گناهان [صغیره]تان را از شما می‌زداییم و شما را در جایگاهی شایسته [= بهشت] وارد می‌کنیم."},{"id":1153861,"resource_id":210,"text":"Size yasaklananların büyüklerinden kaçınırsanız, sizin kusurlarınızı (küçük günahlarınızı) örteriz ve sizi onurlu bir makama (Cennet'e) girdiririz."},{"id":828302,"resource_id":122,"text":"तथा यदि तुम, उन महा पापों से बचते रहे, जिनसे तुम्हें रोका जा रहा है, तो हम तुम्हारे लिए तुम्हारे दोषों को क्षमा कर देंगे और तुम्हें सम्मानित स्थान में प्रवेश देंगे।"},{"id":178826,"resource_id":33,"text":"Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang dilarang mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu dan akan Kami masukkan kamu ke tempat yang mulia (surga)."},{"id":1264341,"resource_id":229,"text":"நீங்கள் தடுக்கப்படுபவற்றில் பெரும்பாவங்களை விட்டு நீங்கள் விலகிக் கொண்டால், உங்களை விட்டும் உங்கள் சிறு பாவங்களை அகற்றிவிடுவோம். இன்னும் உங்களை கண்ணியமான இடத்தில் நுழைப்போம்."},{"id":948136,"resource_id":139,"text":"Агар аз гуноҳони кабирае, <sup foot_note=151565>1</sup> ки аз онҳо манъ карда мешавед, худдорӣ кунед, гуноҳонатонро мебахшем ва шуморо ба ҷойгоҳи бузургворонае дохил мекунем."},{"id":1091501,"resource_id":161,"text":"যদি তোমরা নিষিদ্ধ কাজের বড় বড় গুলো হতে বিরত থাক, তাহলে আমি তোমাদের ছোট ছোট পাপগুলো ক্ষমা ক’রে দেব এবং তোমাদেরকে এক মহামর্যাদার স্থানে প্রবেশ করাব।"},{"id":1103973,"resource_id":163,"text":"তোমরা যদি সেই বড় বড় পাপসমূহ হতে বিরত হও যা তোমাদেরকে নিষেধ করা হয়েছে, তাহলেই আমি তোমাদের ক্রটি বিচ্যুতিগুলি ক্ষমা করে দিব এবং তোমাদেরকে সম্মানজনক স্থানে প্রবিষ্ট করাব।"},{"id":1097737,"resource_id":162,"text":"তোমরা যদি সেসব কবীরা গুনাহ পরিহার কর, যা থেকে তোমাদের বারণ করা হয়েছে, তাহলে আমি তোমাদের গুনাহসমূহ ক্ষমা করে দেব এবং তোমাদেরকে প্রবেশ করাব সম্মানজনক প্রবেশস্থলে।"},{"id":1295518,"resource_id":153,"text":"Se eviterete i peccati più gravi che vi sono stati proibiti  <a class=f><sup foot_note=156695>1</sup></a> , cancelleremo le altre colpe e vi faremo entrare con onore [in Paradiso]."},{"id":973081,"resource_id":143,"text":"ئەگەر دوور بکەونەوە لەو تاوانە گەورانەی کەلێتان قەدەغەکراوە ئەوە تاوانە بچووکەکانتان بۆ دەپۆشین وە دەتانخەینە شوێنێکی چاک و ڕێزدارەوە"},{"id":1160097,"resource_id":211,"text":"Kung iiwas kayo sa mga malaking kasalanan na isinaway sa inyo ay magtatakip-sala Kami sa inyo sa mga masagwang gawa ninyo at magpapapasok Kami sa inyo sa isang pasukang marangal."},{"id":1173356,"resource_id":214,"text":"Ako se budete klonili velikih grijeha koji su vam zabranjeni, Mi ćemo pokriti vaša loša djela i u divno mjesto vas uvesti."},{"id":1192064,"resource_id":217,"text":"І якщо ви будете уникати важких гріхів, які заборонені вам, то Ми простимо вам злі вчинки ваші та введемо вас через вхід пошани"},{"id":1210772,"resource_id":220,"text":"Nếu các ngươi tránh được những đại tội đã nghiêm cấm thì TA sẽ xí xóa cho các ngươi những tội lỗi khác và sẽ thu nhận các ngươi vào một nơi cư ngụ vô cùng vinh dự (Thiên Đàng)."},{"id":1220689,"resource_id":222,"text":"Егер сендер тыйым салынған нәрселердің үлкенінен сақтансаңдар, сендердің жамандықтарыңды жасырып, өздеріңді құрметті орыңға кіргіземіз."},{"id":1233161,"resource_id":224,"text":"നിങ്ങളോട് നിരോധിക്കപ്പെടുന്ന വന്‍പാപങ്ങള്‍ നിങ്ങള്‍ വര്‍ജ്ജിക്കുന്ന പക്ഷം നിങ്ങളുടെ തിന്‍മകളെ നിങ്ങളില്‍ നിന്ന് നാം മായ്ച്ചുകളയുകയും, മാന്യമായ ഒരു സ്ഥാനത്ത് നിങ്ങളെ നാം പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്‌"},{"id":1239397,"resource_id":225,"text":"૩૧)  જો તમે તે મોટા અપરાધોથી બચતા રહેશો જેનાથી તમને રોકવામાં આવે છે તો અમે તમારા નાના પાપોને દૂર કરી દઇશું અને ઇજજતવાળા સ્થળે દાખલ કરીશું."},{"id":1245633,"resource_id":226,"text":"३१.  जर तुम्ही या मोठ्या अपराधांपासून स्वतःला वाचवाल, ज्यांच्याविषयी तुम्हाला मनाई केली जात आहे तर आम्ही तुमच्या लहान सहान अपराधांना माफ करू आणि मान सन्मानाच्या दरवाज्यात दाखल करू."},{"id":1251869,"resource_id":227,"text":"ఒకవేళ మీకు నిషేధించబడి నటువంటి మహాపాపాలకు మీరు దూరంగా ఉంటే, మేము మీ చిన్నచిన్న దోషాలను మన్నించి, మిమ్మల్ని గౌరవస్థానాల్లోకి ప్రవేశింపజేస్తాము."},{"id":420935,"resource_id":88,"text":"Në qoftë se ju u shmangeni gjynaheve të mëdha, që ju janë ndaluar, Ne do t’jua falim gabimet tuaja të vogla dhe do t’ju shpiem në një vend të nderuar.<sup foot_note=195546>1</sup>"},{"id":1276810,"resource_id":231,"text":"Mkijiepusha, enyi Waumini, na madhambi makubwa, kama kumshrikisha Mwenyezi Mungu, kuwaasi wazazi wawili, kumuua mtu bila ya haki na mengineyo, tutawasamehe madhambi yenu madogo yaliyo chini ya hayo na tutawaingiza mahali pema pa kuingia, napo ni Pepo."},{"id":414699,"resource_id":87,"text":"ከእርሱ ከተከለከላችሁት ታላላቆቹን (ኀጢአቶች) ብትርቁ (ትናንሾቹን) ኀጢአቶቻችሁን ከእናንተ እናብሳለን፡፡ የተከበረንም ስፍራ (ገነትን) እናገባችኋለን፡፡"},{"id":1283046,"resource_id":232,"text":"Bwemwewala ebibi ebinene ebibagaanwa, tujja kubasangulako ebibi ebitonotono era tubayingize ennyingiza ey’ekitiibwa."},{"id":1289282,"resource_id":233,"text":"אם תישמרו מפני החטאים הגדולים אשר נאסר עליכם לעשות, נכפר לכם על מעשיכם הרעים הקטנים, ונכניס אתכם למקום מכובד (בגן העדן)."},{"id":954373,"resource_id":140,"text":"Si evitáis los pecados graves<sup foot_note=149189>1</sup> que se os han prohibido, borraremos vuestras faltas y os admitiremos en un lugar honorable (el paraíso)."},{"id":960609,"resource_id":141,"text":"Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang dilarang mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu dan akan Kami masukkan kamu ke tempat yang mulia (surga)."},{"id":286337,"resource_id":50,"text":"நீங்கள் தடுக்கப்பட்டுள்ளவற்றில் பெரும் பாவங்களை தவிர்த்து கொண்டால் உங்களுடைய குற்றங்களை நாம் மன்னிப்போம். உங்களை மதிப்புமிக்க இடங்களில் புகுத்துவோம்."},{"id":1314226,"resource_id":236,"text":"Ma tjunbem ayen meqqwôen, seg wayen i wen ipwakksen, a Nessuref i tucmitin nnwen, a kwen Nessekcem anekcum ukyis."},{"id":364811,"resource_id":79,"text":"Если вы (о, верующие) будете сторониться больших (грехов), что запрещаются вам [многобожия, ослушания родителей, убийства без права,...], (то) Мы удалим от вас ваши плохие деяния [простим малые грехи] и введем вас в почетное место [в Рай]."},{"id":371047,"resource_id":80,"text":"നിങ്ങളോട് വിലക്കിയ വന്‍പാപങ്ങള്‍ നിങ്ങള്‍ വര്‍ജിക്കുന്നുവെങ്കില്‍ നിങ്ങളുടെ ചെറിയ തെറ്റുകള്‍ നാം മായ്ച്ചുകളയും. മാന്യമായ ഇടങ്ങളില്‍ നിങ്ങളെ നാം പ്രവേശിപ്പിക്കും."},{"id":389755,"resource_id":83,"text":"Si os apartáis de los pecados más graves, perdonaré vuestras faltas menores y os introduciré con honra en el Paraíso."},{"id":408463,"resource_id":86,"text":"ތިޔަބައިމީހުންނަށް އެކަންކަން ނަހީކުރައްވާފައިވާ ބޮޑެތި ފާފަތަކުން ތިޔަބައިމީހުން ދުރުހެލިވެ ތިބޭނަމަ، ތިޔަބައިމީހުންގެ ކުދިކުދި ފާފަތައް ތިޔަބައިމީހުންގެ ކިބައިން، ތިމަންރަސްކަލާނގެ ފުއްސަވާ ހުށީމެވެ. އަދި، މާތްވެގެންވާ ތަނަކަށް، (އެބަހީ: ސުވަރުގެޔަށް) ތިމަންރަސްކަލާނގެ، ތިޔަބައިމީހުން ވައްދަވާހުށީމެވެ."},{"id":236102,"resource_id":42,"text":"Jeśli będziecie unikać wielkich grzechów, które wam zostały zakazane, to My odpuścimy wam wasze złe uczynki i wprowadzimy was wejściem szlachetnym."},{"id":248554,"resource_id":44,"text":"Dacă vă feriţi de păcatele grele care vă sunt oprite, Noi vom şterge relele voastre şi cu cinste vă vom lăsa să intraţi în Rai."},{"id":1326698,"resource_id":238,"text":"جيڪڏھن وڏن گناھن کان جن کان اوھانکي جھليو ويو پاسو ڪندا رھندؤ ته اوھان جيون (ھلڪيون) مدايون اوھان کان ميٽينداسين ۽ اوھان کي عزت واريءَ جاءِ ۾ داخل ڪنداسين."},{"id":346103,"resource_id":76,"text":"ئەگەر سىلەر مەنئى قىلىنغان چوڭ گۇناھلاردىن ساقلانساڭلار، كىچىك گۇناھلىرىڭلارنى يوققا چىقىرىمىز ۋە سىلەرنى ئېسىل ماكانغا (يەنى جەننەتكە) كىرگۈزىمىز."},{"id":339867,"resource_id":75,"text":" Sizə qadağan olunmuş bö­yük gü­nahlardan çəkin­sə­niz, Biz sizin kiçik günahlarınızdan keçər və si­zi şərəfli bir yerə – Cən­nətə da­xil edərik."},{"id":358575,"resource_id":78,"text":"Если вы будете избегать тяжких грехов, то Аллах очистит вас и от других мелких прегрешений, пока вы стараетесь идти по Его праведному пути. В будущей жизни Аллах введёт вас в рай благородным входом, и благословенны вы будете в ближайшей жизни."},{"id":277674,"resource_id":49,"text":"Mkiyaepuka makubwa mnayo katazwa, tutakufutieni makosa yenu madogo, na tutakuingizeni mahali patukufu."},{"id":271986,"resource_id":48,"text":"Om ni, som ni befallts, undviker de svåraste synderna skall Vi utplåna era dåliga handlingar och föra er in [i evigheten] genom en äreport."},{"id":377283,"resource_id":81,"text":"ئه‌گه‌ر خۆتان بپارێزن له‌و تاوانه گه‌ورانه‌ی قه‌ده‌غه کراوه لێتان، ئه‌وه له گوناهه‌کانی ترتان چاوپۆشی ده‌که‌ین و ده‌تانخه‌ینه جێیه‌کی خۆش و سازگارو ڕێزداره‌وه (که به‌هه‌شتی به‌رینه‌‌)."},{"id":253894,"resource_id":45,"text":"Если вы будете избегать больших грехов из того, что вам запрещено, то Мы простим ваши злодеяния и введем вас в почтенный вход."},{"id":352339,"resource_id":77,"text":"Size yasak edilen büyük günahlardan kaçınırsanız, kusurlarınızı örter ve sizi şerefli bir yere yerleştiririz."},{"id":198164,"resource_id":36,"text":"금지된 가장 가중한 것을 너희가 피한다면 너희 안에 있는 모든 죄악으로부터 너희를 구하사 천국에 이르는 자비의 문으로 너 희를 들게 하리라"},{"id":159349,"resource_id":30,"text":"Jos kartatte raskaita syntejä, jotka ehdottomasti kielletään teiltä, niin Me pyyhimme pois teidän pahat tekonne ja johdatamme teidät kunniaportista Paratiisiin."},{"id":136406,"resource_id":26,"text":"Jestliže se vystříháte těžkých hříchů, které jsou vám zakázány, věru vám vymažeme vaše špatné skutky a uvedeme vás do ráje uvedením čestným."},{"id":333631,"resource_id":74,"text":"Агар аз гуноҳони бузурге, ки шуморо аз он манъ кардаанд, парҳез кунед, аз дигар гуноҳонатон дармегузарем ва шуморо ба маконе некӯ дармеоварем."},{"id":118540,"resource_id":23,"text":"Əgər sizə qadağan olunmuş böyük günahlardan çəkinərsinizsə, Biz də sizin qəbahətlərinizin (kiçik günahlarınızın) üstünü örtər və sizi (şərəfli bir mənzilə) çatdırarıq."},{"id":305120,"resource_id":53,"text":"Әгәр Аллаһ тыйган гөнаһлы эшләрнең зурларыннан саклансагыз, ягъни фәхеш, хәрам һәм бидеґәт гамәлләрдән ерак булсагыз, җиңелрәк гөнаһларыгызны изге гамәлләрегез белән җуярсыз һәм сезне хөрмәтләп җәннәтләргә кертербез."},{"id":265658,"resource_id":47,"text":"Nëse lagoheni prej mëkateve të mëdha, të cilat u janë të ndalueshme, Ne ju shlyejmë mëkatet e vogla dhe ju fusim në një vnd të ndershëm."},{"id":229637,"resource_id":41,"text":"Om dere holder dere unna de store synder som er forbudt dere, vil Vi utslette deres misgjerninger, og føre dere inn gjennom ærens port."},{"id":1065765,"resource_id":106,"text":"Шайна нехIа<sup foot_note=112239>1</sup>дина долу даккхий къинош аш юьстахтаттахь‚ кегийчарна (кегийчу къиношна) Оха гечдийр ду шуна‚ чудохуьйтур ду шу сийлахьчу чугIойлина (ялсамане)."},{"id":1320462,"resource_id":237,"text":"Ако избягвате големите грехове, които са ви забранени, ще отмахнем от вас лошите ви постъпки и ще ви въведем в достойна обител."},{"id":865717,"resource_id":128,"text":"ប្រសិនបើពួកអ្នកចៀសផុតពីបាបកម្មធំៗ ដែលគេហាម ឃាត់ពួកអ្នកមិនឱ្យធ្វើវា យើងនឹងលុបបំបាត់នូវកំហុសតូចៗរបស់ ពួកអ្នក ហើយយើងនឹងបញ្ចូលពួកអ្នកទៅកន្លែងមួយដ៏ឧត្ដុង្គឧត្ដម (ឋានសួគ៌)។"},{"id":728529,"resource_id":103,"text":"Se evitais os grandes pecados, de que sois coibidos, remir-vos-emos as más obras e far-vos-emos entrar em entrada nobre."},{"id":155582,"resource_id":29,"text":"اگر از گناهان بزرگی که از آن نهی شده‌اید؛ دوری کنید، گناهان (صغیره) شما را از شما می‌زداییم، و شما را در جایگاه خوبی (= بهشت) وارد می‌کنیم."},{"id":910717,"resource_id":133,"text":"உங்களுக்கு விலக்கப்பட்ட பெரும் பாவமான காரியங்களில் இருந்து நீங்கள் விலகிக்கொண்டால், உங்கள் (மற்ற) சிறிய பாவங்களுக்கு (அதை) நாம் பரிகாரமாக்கி உங்களை (மிக்க) கண்ணியமான இடங்களிலும் நுழைவிப்போம்."},{"id":1141389,"resource_id":208,"text":"Wenn ihr euch von den schwereren unter den euch verbotenen Dingen fernhaltet, dann werden Wir eure geringeren Übel von euch hinwegnehmen und euch an einen ehrenvollen Platz führen."},{"id":1147625,"resource_id":209,"text":"Se eviterete i peccati capitali che vi sono proibiti, vi assolveremo dai vostri peccati, e vi ricompenseremo con il meglio del Paradiso."},{"id":658467,"resource_id":101,"text":"Агар сизлар ман этилган гуноҳларнинг катталаридан сақлансангизлар, қилган кичик гуноҳларингизни ўчирурмиз ва сизларни улуғ манзил — жаннатга киритурмиз."},{"id":979317,"resource_id":144,"text":"Indien jullie grote zonden, die verboden zijn, vermijden zullen Wij jullie fouten uitwissen en zullen Wij jullie naar een eervolle plaats (het Paradijs) leiden."},{"id":211045,"resource_id":38,"text":"Amay ka pakawatanan iyo so manga ala ko inisapar rkano, na pokasn Ami rkano so manga iito a manga dosa niyo, go pakasoldn Ami skano ko khasoldan a mapiya."},{"id":427171,"resource_id":89,"text":"Nëse lagoheni prej mëkateve të mëdha, të cilat u janë të ndalueshme, Ne ju shlyejmë mëkatet e vogla dhe ju fusim në një vnd të ndershëm."},{"id":322766,"resource_id":56,"text":"如果你们远离你们所受禁的一切大罪，我就赦宥你们的一切罪过，并使你们得入一个尊贵的境地。"},{"id":172133,"resource_id":32,"text":"Idan kuka nĩsanci manyan abubuwan da ake hana ku aikatãwa, to, zã Mu kankare mũnanan ayyukanku daga gare ku, kuma Mu shigar da ku mashiga ta karimci."},{"id":205648,"resource_id":37,"text":"നിങ്ങളോട് നിരോധിക്കപ്പെടുന്ന വന്‍പാപങ്ങള്‍ നിങ്ങള്‍ വര്‍ജ്ജിക്കുന്ന പക്ഷം നിങ്ങളുടെ തിന്‍മകളെ നിങ്ങളില്‍ നിന്ന് നാം മായ്ച്ചുകളയുകയും, മാന്യമായ ഒരു സ്ഥാനത്ത് നിങ്ങളെ നാം പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്‌."},{"id":242272,"resource_id":43,"text":"Se evitardes os grandes pecados, que vos estão proibidos, absorver-vos-emos das vossas faltas e vos proporcionaremosdigna entrada (no Paraíso)."},{"id":148888,"resource_id":28,"text":"Si evitáis los pecados graves que se os han prohibido, borraremos vuestras malas obras y os introduciremos con honor."},{"id":292655,"resource_id":51,"text":"หากพวกเจ้าปลีกตัวออกจากบรรดาบาปใหญ่ ๆ ของสิ่งที่พวกเจ้าถูกห้ามให้ละเว้นมันแล้ว เราก็จะลบล้างบรรดาความผิดเล็ก ๆ น้อย ๆ ของพวกเจ้า ออกจากพวกเจ้า และเราจะให้พวกเจ้าเข้าอยู่ในสถานที่อันมีเกียรติ"},{"id":165925,"resource_id":31,"text":"Si vous évitez les grands péchés qui vous sont interdits, Nous effacerons vos péchés véniels, et Nous vous ferons entrer dans un endroit honorable (le Paradis)."},{"id":985553,"resource_id":52,"text":"Eğer siz, yasaklandığınız büyük günahlardan sakınırsanız, diğer kusurlarınızı örter, sizi güzel bir makama koyarız."},{"id":772181,"resource_id":113,"text":"Егер өздеріңе тыйым салынған нәрселердің үлкендерінен қашық болсаңдар, онда жамандықтарыңды өшіріп, сендерді құрметті бір орынға / жәннатқа /  кіргіземіз."},{"id":759709,"resource_id":111,"text":" Yoo badii gugurdoo irraa dhorgamtan irraa fagaattan, badii (xixiqqaa) keessan isin irraa haqnee, seensa kabajaa qabus isin seensifna."},{"id":765945,"resource_id":112,"text":"Size yasaklananların büyüklerinden kaçınırsanız, sizin kusurlarınızı (küçük günahlarınız) örteriz ve sizi onurlu bir makama (Cennet'e) girdiririz."},{"id":840773,"resource_id":124,"text":"  Eğer yasaklandığınız büyük günahlardan kaçınırsanız, sizin küçük günahlarınızı örteriz ve sizi şerefli bir yere (Cennet'e) sokarız."},{"id":127522,"resource_id":25,"text":"Ako se budete klonili velikih grijeha koji su vam zabranjeni, Mi ćemo pokriti vaša loša djela i u divno mjesto vas uvesti."},{"id":741001,"resource_id":108,"text":"३१) यदि तिमीहरू यी ठूला–ठूला पापहरू जुन तिम्रो लागि निषेधित गरिएका छन्, बच्ने गर्छौ भने हामी तिम्रा स–साना पापहरू माफ गरिदिनेछौं र तिमीलाई सम्मान र आदरको ठाउँमा प्रवेश गराउने छौं ।"},{"id":258761,"resource_id":46,"text":"Haddaad ka Dheeraataan Dambiyada waa weyn waxaan idinka Reebeynno waxaannu ka asturi Xaggiinna Xumaantiinna waxaana idin Galin Meel Fiican (Sharaf leh)."},{"id":1167120,"resource_id":213,"text":"তোমদেরকে যা নিষেধ করা হয়েছে তার মধ্যে যা কবীরা গোনাহ্‌ [১] তা থেকে বিরত থাকলে আমরা তোমাদের ছোট পাপগুলো [২] ক্ষমা করব এবং তোমাদেরকে সম্মানজনক স্থানে প্রবেশ করাব।"},{"id":1198300,"resource_id":218,"text":"（信仰者たちよ、）もしあなた方が禁じられている大罪*を避けるのなら、われら*は（それ以外の）あなた方の悪事¹を帳消しにし、あなた方を栄誉ある入り所（天国）に入らせよう。"},{"id":1204536,"resource_id":219,"text":"금지된 가장 가중한 것을 너희가 피한다면 너희 안에 있는 모든 죄악으로부터 너희를 구하사 천국에 이르는 자비의 문으로 너 희를 들게 하리라"},{"id":1258105,"resource_id":228,"text":"කවර දෙයක් නුඹලාට තහනම් කරනු ලැබුවේ ද එවැනි මහා පාපයන්ගෙන් නුඹලා වැළකුණේ නම් අපි නුඹලාගේ (සුළු) පාපයන් නුඹලාගෙන් ඉවත් කරන්නෙමු. තවද නුඹලා ව ගෞරවනීය පිවිසෙන ස්ථානයකට අපි ඇතුළත් කරන්නෙමු."},{"id":1116445,"resource_id":199,"text":"Si evitan los pecados graves<sup foot_note=150280>1</sup> que se les han prohibido, borraremos sus faltas y los admitiremos en un lugar honorable (el Paraíso)."},{"id":853245,"resource_id":126,"text":"Ako se budete klonili velikih grijehova, onih koji su vam zabranjeni, Mi ćemo preći preko manjih ispada vaših i uvešćemo vas u divno mjesto."},{"id":815830,"resource_id":120,"text":"তোমালোকক যি নিষেধ কৰা হৈছে তাৰে মাজৰ পৰা যিবোৰ কবিৰা গুণাহ সেইবোৰৰ পৰা তোমালোকে যদি বিৰত থাকা তেন্তে আমি তোমালোকৰ সৰু-সুৰা পাপসমূহ ক্ষমা কৰি দিম আৰু তোমালোকক সন্মানজনক স্থানত প্ৰৱেশ কৰাম।"},{"id":1214453,"resource_id":221,"text":"Nếu các ngươi tránh được những (tội) lớn mà các ngươi bị cấm, TA sẽ xoá đi khỏi các ngươi những điều tội lỗi (nhỏ) và thu nhận các ngươi vào (thiên đàng) bằng lối vào vô cùng vinh dự."},{"id":1226925,"resource_id":223,"text":"[Эй муъминон] Агар аз гуноҳони бузурге, ки аз он наҳй шудаед, дурӣ кунед, гуноҳон [-и сағиратон]-ро аз шумо мезудоем ва шуморо дар ҷойгоҳи шоистаи [биҳишт] ворид мекунем"},{"id":747237,"resource_id":109,"text":"如果你们远离你们所受禁的一切大罪，我就赦宥你们的一切罪过，并使你们得入一个尊贵的境地。"},{"id":1270574,"resource_id":230,"text":"[31] หากพวกเจ้าปลีกตัวออกจากบรรดาบาปใหญ่ ๆ ของสิ่งที่พวกเจ้าถูกห้ามให้ละเว้นมันแล้ว เราก็จะลบล้างบรรดาความผิดเล็ก ๆ น้อย ๆ ของพวกเจ้า ออกจากพวกเจ้า และเราจะให้พวกเจ้าเข้าอยู่ในสถานที่อันมีเกียรติ"},{"id":142743,"resource_id":27,"text":"Wenn ihr die schwerwiegenden (Dinge) meidet, die euch verboten sind, tilgen Wir euch eure bösen Taten und gewähren euch auf eine ehrenvolle Weise Eingang (in den Paradiesgarten)."},{"id":784651,"resource_id":115,"text":"Idan kuka nĩsanci manyan abubuwan da ake hana ku aikatãwa, to, zã Mu kankare mũnanan ayyukanku daga gare ku, kuma Mu shigar da ku mashiga ta karimci."},{"id":847009,"resource_id":125,"text":"Tí ẹ bá jìnnà sí àwọn ẹ̀ṣẹ̀ ńlá ńlá tí A kọ̀ fún yín, A máa pa àwọn ìwà àìdáa yín rẹ́ fún yín, A sì máa mu yín wọ àyè alápọ̀n-ọ́nlé."},{"id":1526253,"resource_id":771,"text":"ನಿಮಗೆ ನಿಷೇಧಿಸಲಾದ ಘೋರ ಪಾಪಗಳನ್ನು ನೀವು ವರ್ಜಿಸುತ್ತಲಿದ್ದರೆ, ನಿಮ್ಮ ಚಿಕ್ಕ ಪುಟ್ಟ ಅಪರಾಧಗಳನ್ನು ನಾವು ಅಳಿಸಿ ಹಾಕುವೆವು <sup foot_note=206446>1</sup>. ಮತ್ತು ನಿಮ್ಮನ್ನು ಗೌರವಪೂರ್ಣ ಸ್ಥಾನಕ್ಕೆ ಪ್ರವೇಶಗೊಳಿಸುವೆವು."},{"id":1532489,"resource_id":819,"text":"اگر تم ان بڑے گناہوں سے بچتے رہے جن سے تمھیں منع کیا گیا ہے تو ہم تمھاری چھوٹی برائیوں کو معاف کردیں گے اور تم کو عزت کی جگہ داخل کریں گے"},{"id":1538725,"resource_id":823,"text":"If you shun the great sins you have been forbidden, We shall cancel out your minor misdeeds and admit you to a place of honour."}]},{"id":525,"verse_number":32,"verse_key":"4:32","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":34370,"position":1,"audio_url":"wbw/004_032_001.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":83,"line_number":10,"text":"ﮟ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":34371,"position":2,"audio_url":"wbw/004_032_002.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":83,"line_number":10,"text":"ﮠ","translation":{"text":"covet","language_name":"english"},"transliteration":{"text":"tatamannaw","language_name":"english"}},{"id":34372,"position":3,"audio_url":"wbw/004_032_003.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":83,"line_number":10,"text":"ﮡ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":34373,"position":4,"audio_url":"wbw/004_032_004.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":83,"line_number":10,"text":"ﮢ","translation":{"text":"(has) bestowed","language_name":"english"},"transliteration":{"text":"faḍḍala","language_name":"english"}},{"id":34374,"position":5,"audio_url":"wbw/004_032_005.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":83,"line_number":10,"text":"ﮣ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":34375,"position":6,"audio_url":"wbw/004_032_006.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":83,"line_number":10,"text":"ﮤ","translation":{"text":"[with it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":34376,"position":7,"audio_url":"wbw/004_032_007.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":83,"line_number":10,"text":"ﮥ","translation":{"text":"some of you","language_name":"english"},"transliteration":{"text":"baʿḍakum","language_name":"english"}},{"id":34377,"position":8,"audio_url":"wbw/004_032_008.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":83,"line_number":10,"text":"ﮦ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":34378,"position":9,"audio_url":"wbw/004_032_009.mp3","char_type_name":"word","code_v1":"ﮧﮨ","page_number":83,"line_number":10,"text":"ﮧﮨ","translation":{"text":"others","language_name":"english"},"transliteration":{"text":"baʿḍin","language_name":"english"}},{"id":34380,"position":10,"audio_url":"wbw/004_032_011.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":83,"line_number":10,"text":"ﮩ","translation":{"text":"For men","language_name":"english"},"transliteration":{"text":"lilrrijāli","language_name":"english"}},{"id":34381,"position":11,"audio_url":"wbw/004_032_012.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":83,"line_number":11,"text":"ﮪ","translation":{"text":"(is) a share","language_name":"english"},"transliteration":{"text":"naṣībun","language_name":"english"}},{"id":34382,"position":12,"audio_url":"wbw/004_032_013.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":83,"line_number":11,"text":"ﮫ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":34383,"position":13,"audio_url":"wbw/004_032_014.mp3","char_type_name":"word","code_v1":"ﮬﮭ","page_number":83,"line_number":11,"text":"ﮬﮭ","translation":{"text":"they earned","language_name":"english"},"transliteration":{"text":"ik'tasabū","language_name":"english"}},{"id":34385,"position":14,"audio_url":"wbw/004_032_016.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":83,"line_number":11,"text":"ﮮ","translation":{"text":"and for women","language_name":"english"},"transliteration":{"text":"walilnnisāi","language_name":"english"}},{"id":34386,"position":15,"audio_url":"wbw/004_032_017.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":83,"line_number":11,"text":"ﮯ","translation":{"text":"(is) a share","language_name":"english"},"transliteration":{"text":"naṣībun","language_name":"english"}},{"id":34387,"position":16,"audio_url":"wbw/004_032_018.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":83,"line_number":11,"text":"ﮰ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":34388,"position":17,"audio_url":"wbw/004_032_019.mp3","char_type_name":"word","code_v1":"ﮱﯓ","page_number":83,"line_number":11,"text":"ﮱﯓ","translation":{"text":"they earned","language_name":"english"},"transliteration":{"text":"ik'tasabna","language_name":"english"}},{"id":34390,"position":18,"audio_url":"wbw/004_032_021.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":83,"line_number":12,"text":"ﯔ","translation":{"text":"And ask","language_name":"english"},"transliteration":{"text":"wasalū","language_name":"english"}},{"id":34391,"position":19,"audio_url":"wbw/004_032_022.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":83,"line_number":12,"text":"ﯕ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":34392,"position":20,"audio_url":"wbw/004_032_023.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":83,"line_number":12,"text":"ﯖ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":34393,"position":21,"audio_url":"wbw/004_032_024.mp3","char_type_name":"word","code_v1":"ﯗﯘ","page_number":83,"line_number":12,"text":"ﯗﯘ","translation":{"text":"His bounty","language_name":"english"},"transliteration":{"text":"faḍlihi","language_name":"english"}},{"id":34395,"position":22,"audio_url":"wbw/004_032_026.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":83,"line_number":12,"text":"ﯙ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":34396,"position":23,"audio_url":"wbw/004_032_027.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":83,"line_number":12,"text":"ﯚ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":34397,"position":24,"audio_url":"wbw/004_032_028.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":83,"line_number":12,"text":"ﯛ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":34398,"position":25,"audio_url":"wbw/004_032_029.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":83,"line_number":12,"text":"ﯜ","translation":{"text":"of every","language_name":"english"},"transliteration":{"text":"bikulli","language_name":"english"}},{"id":34399,"position":26,"audio_url":"wbw/004_032_030.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":83,"line_number":12,"text":"ﯝ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":34400,"position":27,"audio_url":"wbw/004_032_031.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":83,"line_number":13,"text":"ﯞ","translation":{"text":"All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīman","language_name":"english"}},{"id":34401,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﯟ","page_number":83,"line_number":13,"text":"ﯟ","translation":{"text":"(32)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904482,"resource_id":131,"text":"And do not crave what Allah has given some of you over others. Men will be rewarded according to their deeds and women ˹equally˺ according to theirs. Rather, ask Allah for His bounties. Surely Allah has ˹perfect˺ knowledge of all things."},{"id":998026,"resource_id":149,"text":"And do not covet whatever Allah has favored some of you with over others. For men is a share of what they have earned, and for women is a share of what they have earned. And ask Allah of his grace. Indeed, Allah has always been All-Knowing of everything."},{"id":1355510,"resource_id":171,"text":"O believers, do not wish for what Allah favours some of you over others with, so that this does not lead to resentment and envy. Women should not wish for what Allah has given to men in particular: for men is a share from what they do, and for women is a share from what they do – neither of them is rewarded except through what they earn. Ask Allah to answer your prayers out of His favour to you. Allah knows all things. In His wisdom, He gives and withholds."},{"id":99837,"resource_id":20,"text":"And do not wish for that by which Allāh has made some of you exceed others. For men is a share of what they have earned, and for women is a share of<sup foot_note=196106>1</sup> what they have earned. And ask Allāh of His bounty. Indeed Allāh is ever, of all things, Knowing."},{"id":1110210,"resource_id":167,"text":"And do not covet something by which Allah has made some of you excel some others. For men there is a share of what they earned and for women, a share of what they earned. And pray to Allah for His grace. Surely, Allah is All-Knowing in respect of everything."},{"id":1488838,"resource_id":790,"text":"হে মুমিনসকল! আল্লাহে তোমালোকৰ মাজৰ এজনক আনজনৰ তুলনাত যি অধিক প্ৰদান কৰিছে, সেয়া কামনা নকৰিবা। যাতে অসন্তুষ্টি আৰু ঈৰ্ষা ভাৱ সৃষ্টি নহয়। এতেকে আল্লাহে পুৰুষসকলক যি বিশেষতা প্ৰদান কৰিছে, নাৰীসকলে সেইবোৰৰ আশা কৰা উচিত নহয়। কাৰণ প্ৰত্যেক বৰ্গৰ বাবে সিহঁতৰ যোগ্যতা অনুসাৰে বেলেগ বেলেগ কৰ্ম প্ৰদান কৰা হৈছে, আৰু প্ৰত্যেকেই নিজ কৰ্মৰ অংশ লাভ কৰিব। নিশ্চয় আল্লাহ সকলো বিষয়ত সৰ্বজ্ঞ, সেয়ে তেওঁ সকলো বৰ্গকে সিহঁতৰ সক্ষমতা অনুযায়ী কৰ্ম প্ৰদান কৰিছে।"},{"id":1495074,"resource_id":779,"text":"Ne convoitez pas les faveurs qu’Allah a réservées à certains d’entre vous. Aux hommes, en effet, revient la juste récompense de leurs œuvres, de même qu’aux femmes revient la juste récompense de leurs œuvres. Mais demandez à Allah de Ses faveurs. Allah a une parfaite connaissance de toute chose. "},{"id":1507546,"resource_id":795,"text":"ߊߟߎ߫ ߞߊߣߊ߬ ߕߏ߫ ߝߋ߲߫ ߣߕߊ߬ ߟߊ߫ ߸ ߊߟߊ߫ ߞߵߊߟߎ߫ ߟߊߝߌ߬ߛߦߊ߬ ߢߐ߲߮ ߘߌ߫ ߡߍ߲ ߠߊ߫ ، ߣߌ߬ ߦߋ߫ ߗߍ߭ ߟߎ߬ ߦߋ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊ߫ ߣߐ ߘߐ߫ ߸ ߣߌ߬ ߦߋ߫ ߡߏ߬ߛߏ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊ߫ ߣߐ ߘߐ߫ ، ߊߟߎ߫ ߦߴߊߟߊ߫ ߕߙߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߋ߬ ߟߊ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߞߊ߬ ߞߏ ߓߍ߯ ߟߐ߲߫ ߠߋ߬ ߕߊߦߌ߫."},{"id":1513782,"resource_id":785,"text":"و آنچه را که الله سبب فضیلت بعضی شما بر بعضی دیگر قرار داده است تمنی نکنید، برای مردان از آنچه خود کسب کرده‌اند سهمی است، و برای زنان از آنچه خود کسب کرده‌اند سهمی است، و (به جای آرزوهای بی‌مورد) از فضل الله بخواهید، يقينا الله به هر چیزی عالم است."},{"id":1397177,"resource_id":178,"text":"О верующие! Не желайте того, посредством чего Аллах дал преимущество одним из вас перед другими, чтобы это не привело к гневу и зависти. Женщины не должны желать для себя тех особенностей, благодаря которым мужчины получили преимущество над ними, каждому полагается доля из того, что они приобрели. Просите Аллаха одарить вас из Его щедрот, ведь Аллах – Всезнающий, и Он возложил на каждого [женщин и мужчин], соответствующие деяния."},{"id":1385765,"resource_id":176,"text":"E non desiderate, o voi credenti, le cose tramite le quali Allāh ha elevato alcuni di voi rispetto ad altri, affinché ciò non vi conduca all'odio e all'invidia. Non è permesso alle donne di desiderare ciò che Allāh ha stabilito per gli uomini, poiché ad ogni parte spetta una ricompensa secondo ciò che merita; e chiedete ad Allāh che aumenti i Suoi doni, e Allāh è Onnisciente: Ha concesso ad ogni parte ciò che è adeguato ad essa."},{"id":1438950,"resource_id":776,"text":"Creyentes, no codicien aquello que Al-lah ha dado como favor a algunos de ustedes y no a otros, para que ello no los conduzca a la ingratitud, la frustración y a la envidia. Por ello no es propio del creyente envidiar lo que Al-lah ha dispuesto para el otro sexo, ya que Al-lah ha dispuesto leyes y recomendaciones específicas para cada uno. Pidan a Al-lah que los favorezca con más de Sus dones. Al-lah es Omnisciente y asigna a cada sexo la realización de acciones que le son propias."},{"id":1371212,"resource_id":174,"text":"Janganlah kalian -wahai orang-orang mukmin- menginginkan kelebihan yang Allah berikan kepada sebagian dari kalian atas sebagian yang lain, supaya tidak timbul rasa benci dan iri hati. Maka tidak sepatutnya kaum wanita berharap mendapatkan sesuatu yang hanya Allah berikan kepada kaum laki-laki. Karena setiap kelompok memiliki balasan yang sesuai. Mintalah kepada Allah untuk menambahkan karunianya kepadamu. Sesungguhnya Allah Maha Mengetahui segala sesuatu. Dia memberikan kepada setiap kelompok apa yang sesuai dengannya."},{"id":1360660,"resource_id":172,"text":"Ey Müminler! Allah'ın, bazılarınızı diğerlerine üstün kıldığı şeyleri temenni etmeyin ki bu sizleri nefret ve haset etmeye sevk etmesin. Kadınlara da, Allah'ın erkeklere has kıldığı şeyleri arzulamaları yakışmaz. Her bir taraf için kendisine uygun amellerden bir hisse vardır. Allah'tan size olan lütfunu arttırmasını isteyin. Şüphesiz Allah, her şeyi bilir ve her iki tarafa kendilerine uygun olan ameli verir."},{"id":1432714,"resource_id":774,"text":"Kandi ntimukifuze ibyo Allah yahaye bamwe muri mwe kurusha abandi. Abagabo bazahemberwa ibyo bakoze, ndetse n’abagore bahemberwe ibyo bakoze. Mujye munasaba Allah mu ngabire ze. Mu by’ukuri, Allah ni Umumenyi wa byose."},{"id":1445186,"resource_id":796,"text":"ߊߟߊ߫ ߞߵߊߟߎ߫ ߟߊߝߌ߬ߛߦߊ߬ ߢߐ߲߮ ߘߌ߫ ߡߍ߲ ߠߊ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߕߴߏ ߣߕߊ߬ ߟߊ߫ ( ߢߊߓߐߒߝߍ߭ ߟߊ߫ )، ߣߌ߬ ߦߋ߫ ߗߍ߭ ߟߎ߬ ߦߋ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊߣߐ ߘߐ߫ ߸ ߣߌ߬ ߦߋ߫ ߡߏ߬ߛߏ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊߣߐ ߘߐ߫، ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߕߙߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߋ߬ ߟߊ߫، ߓߊߏ߬ ߊߟߊ߫ ߞߍߣߍ߲߫ ߞߏ ߓߍ߯ ߟߐ߲ߓߊ߮ ߟߋ߬ ߘߌ߫"},{"id":1470130,"resource_id":798,"text":"Soni ngasinyyilupataga ichindu yaapeleche Allah mwawinji kwa ŵane mwa jenumanja kwapunda ŵane, akwete kupata achalume liunjili lya (malipilo ga) yapanganyisye, nombe nao achakongwe akwete kupata liunjili lya (malipililo ga) yapanganyisye, ni mum'bendeje Allah ukoto Wakwe, chisimu Allah chindu chilichose aŵele Jwaachimanya chenene."},{"id":1401124,"resource_id":179,"text":"Huwag kayong magmithi, O mga mananampalataya, ng ipinantangi ni Allāh sa ilan sa inyo higit sa iba upang hindi humantong ito sa pagkainis at pagkainggit kaya hindi nararapat para sa mga babae na umasam ng itinangi ni Allāh sa mga lalaki sapagkat tunay na ukol sa bawat pangkat ay isang bahagi ng gawaing naangkop dito. Humiling kayo kay Allāh na magdagdag sa inyo ng bigay Niya. Tunay na si Allāh ay Maalam sa bawat bagay kaya nagbigay Siya sa bawat uri ng nababagay rito na gawain."},{"id":1389051,"resource_id":177,"text":"Hỡi những người có đức tin, các ngươi chớ đừng ham muốn những thứ mà Allah đã ưu đãi người này vượt trội hơn người kia để rồi nó dẫn các ngươi rơi vào sự oán than và ghen tị; phụ nữ không nên ham muốn những gì mà Allah đã dùng ưu đãi riêng cho đàn ông bởi lẽ tất cả mỗi giới đều được hưởng phần ân huệ cho việc làm của họ. Các ngươi hãy cầu xin Allah ban thêm cho các ngươi ân huệ bởi vì Allah hằng biết mọi thứ và Ngài ban phát tương thích với việc làm của người bề tôi."},{"id":1423049,"resource_id":182,"text":"信士们啊！你们不要期盼真主使你们相互超越，从而不至于导致愤怒和嫉妒。妇女不应期望真主给予专属于男子的事务，男女各有适合自己的工作。你们应当祈求真主增加你们的恩惠。真主是彻知万物的，祂给予每个人适合的工作。"},{"id":1451422,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹു നിങ്ങളിൽ ചിലർക്ക് മറ്റുചിലരേക്കാൾ ശ്രേഷ്ഠത നൽകിയതിൽ നിങ്ങൾ ആഗ്രഹം വെക്കരുത്. അത് വെറുപ്പിലേക്കും അസൂയയിലേക്കും നിങ്ങളെ നയിക്കും. പുരുഷന്മാർക്ക് അല്ലാഹു പ്രത്യേകമായി നൽകിയത് സ്ത്രീകൾ പ്രതീക്ഷിച്ചു കൂടാ. ഓരോരുത്തർക്കും അവരുടെ അവസ്ഥ അനുസരിച്ചുള്ള പ്രതിഫലത്തിൻ്റെ വിഹിതം ഉണ്ടായിരിക്കുന്നതാണ്. അല്ലാഹു അവൻ്റെ ഔദാര്യത്തിൽ നിന്ന് നിങ്ങൾക്ക് വർദ്ധിപ്പിച്ചു നൽകാൻ അവനോട് പ്രാർത്ഥിക്കുക. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യവും നന്നായി അറിയുന്നവനത്രെ. അതിനാൽ ഓരോ തരക്കാർക്കും അവർക്ക് യോജിച്ചത് അവൻ നൽകിയിരിക്കുന്നു,"},{"id":1463894,"resource_id":792,"text":"ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)កុំទទូចចង់បានដូចអ្វីដែលអល់ឡោះបានប្រទានឱ្យអ្នកខ្លះក្នុងចំណោមពួកអ្នក ដើម្បីកុំឱ្យវានាំទៅរកការខឹងសម្បា និងការច្រណែនឈ្នានីស(រវាងពួកអ្នក)។ ដូចនេះ ចំពោះស្រ្តីមិនត្រូវប្រាថ្នាចង់បាននូវអ្វីដែលអល់ឡោះបានផ្តល់វាជាពិសេសចំពោះបុរសឡើយ ពីព្រោះរាល់ៗក្រុមនីមួយៗនឹងទទួលបាននូវការតបស្នងអាស្រ័យទៅតាមអ្វីដែលគេបានសាង។ ហើយចូរពួកអ្នកសុំពីអល់ឡោះឱ្យបន្ថែមនូវការប្រោសប្រទានរបស់ទ្រង់ចំពោះពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាដឹងបំផុតនូវអ្វីៗទាំងអស់ ដោយទ្រង់ផ្ដល់ឱ្យរាល់ប្រភេទនីមួយៗនូវអ្វីដែលស័ក្ដិសមសម្រាប់គេ។"},{"id":1482602,"resource_id":782,"text":"Nu râvniţi la ceea ce Allah a dăruit [cu harul Său] unora dintre voi mai mult decât altora. Bărbaţii vor avea parte de ceea ce au agonisit şi femeile vor avea parte de ceea ce au agonisit. Deci rugaţi‑vă lui Allah pentru harul Său, căci Allah pe toate le ştie."},{"id":395992,"resource_id":84,"text":"Do not covet something in which Allah has made some of you superior to others. For men there is a share of what they earned, and for women, a share of what they earned. Pray to Allah for His grace. Surely, Allah is All-Aware of everything."},{"id":1415841,"resource_id":181,"text":"- ای مؤمنان- آنچه را که الله با آن برخی از شما را بر برخی دیگر برتری داده است آرزو نکنید؛ تا به خشم و حسد منجر نشود، پس برای زنان شایسته نیست آنچه را که الله برای مردان اختصاص داده است آرزو کنند؛ زیرا برای هر گروه، سهمی از عملی است که مناسب اوست، و از الله بخواهید که بر عطای خویش به شما بیفزاید؛ قطعاً الله از هر چیزی آگاه است؛ از این رو، به هر نوع، همان عملی را داده است که مناسب حال اوست."},{"id":1365866,"resource_id":173,"text":"Ô croyants, ne convoitez pas ce par quoi Allah a favorisé certains parmi vous par rapport à d’autres, afin que cela ne vous mène pas à l’insatisfaction et à l’envie. Il ne convient donc pas que les femmes souhaitent ce qui est spécifique aux hommes, car chaque sexe est chargé d’accomplir les missions qui lui conviennent et demandez à Allah de vous accorder encore plus de Ses dons.\nAllah est Omniscient et charge chaque sexe d’accomplir des actions qui lui sont adaptées."},{"id":1428418,"resource_id":183,"text":"信者たちよ、アッラーはあなた方のある者たちに別の者にはない特性を授けたが、そのようなものを欲しがるのではない。それは憎しみや妬みへと陥らないようにするため。だから女性は、アッラーが男性に特別にお授けになったものを欲しがるべきではない。アッラーはいずれにも、適切な仕事の取り分をお与えになったのだから。アッラーに、かれからの更なるお恵みを乞え。アッラーは全てご存知であり、あらゆる種類の者に適当な仕事を与えて下さったのだ。"},{"id":1381205,"resource_id":175,"text":"O vjernici, nemojte priželjkivati ono čime je Allah odlikovao jedne nad drugima, kako to ne bi odvelo u srdžbu zbog Allahove odredbe i zavist među ljudima. Žene ne trebaju da se nadaju onome što je Allah učinio posebnim za muškarce, jer svako je zadužen onim što odgovara njegovoj vrsti. Od Allaha tražite da vam uveća blagodati, jer Allah sve zna i svakog zadužuje poslom koji je odgovarajući za njega."},{"id":1412161,"resource_id":180,"text":"৩২. হে মু’মিনরা! তোমরা একের উপর অন্যের শ্রেষ্ঠত্বের ব্যাপারগুলোর আশা ও আকাক্সক্ষা করো না। কারণ, তা রাগ ও হিংসার দিকে নিয়ে যায়। তাই কোন মহিলার জন্য উচিত নয় আল্লাহ তা‘আলা পুরুষকে যে বিশেষত্ব দিয়েছেন তার আশা করা। কারণ, প্রত্যেক শ্রেণীর জন্যই তার উপযুক্ত কিছু আমল রয়েছে। বরং তোমরা আল্লাহর নিকট তাঁর বেশি বেশি দান-খয়রাত কামনা করো। নিশ্চয়ই আল্লাহ তা‘আলা সব কিছুই জানেন। তাই তিনি প্রত্যেক শ্রেণীকে তার উপযুক্ত কর্ম দিয়েছেন।"},{"id":81120,"resource_id":17,"text":"And do not covet that whereby Allah has graced some of you over the others (Literally: some of you more gracious than some \"others\"). To the men is an assignment from what they have acquired, and to the women is an assignment from what they have acquired. And ask Allah of His Grace; surely Allah has been Ever-Knowing of everything."},{"id":402228,"resource_id":85,"text":"Do not covet what God has given to some of you more than others- men have the portion they have earned; and women the portion they have earned- you should rather ask God for some of His bounty: He has full knowledge of everything."},{"id":1338881,"resource_id":95,"text":"Do not covet what Allah has conferred more abundantly on some of you than others. Men shall have a share according to what they have earned, and women shall have a share according to what they have earned. Do ask of Allah His bounty. Allah has full knowledge of everything.<sup foot_note=\"177546\">1</sup>"},{"id":329487,"resource_id":57,"text":"Wala tatamannaw ma faddalaAllahu bihi baAAdakum AAala baAAdinlirrijali naseebun mimma iktasaboowalinnisa-i naseebun mimma iktasabnawas-aloo Allaha min fadlihi inna Allahakana bikulli shay-in AAaleema"},{"id":93598,"resource_id":19,"text":"And covet not the thing in which Allah hath made some of you excel others. Unto men a fortune from that which they have earned, and unto women a fortune from that which they have earned. (Envy not one another) but ask Allah of His bounty. Lo! Allah is ever Knower of all things."},{"id":112296,"resource_id":22,"text":"And in no wise covet those things in which Allah Hath bestowed His gifts More freely on some of you than on others: To men is allotted what they earn, and to women what they earn: But ask Allah of His bounty. For Allah hath full knowledge of all things."},{"id":1128918,"resource_id":206,"text":"Do not wish for what Allah has bestowed upon some of you over others. Men will have the reward of their deeds and women will have the reward of their deeds. And ask Allah for His bounty. Indeed, Allah is All-Knowing of everything."},{"id":1135154,"resource_id":207,"text":"Do not envy the way that Allah (God) has made some of you excel over others: men should have a portion of whatever they have earned, while women should have a portion of whatever they have earned (Men and Women have different responsibilities and both will be judged based on what they were ordered). Ask Allah (God) for some of His bounty; Allah (God) is Aware of everything."},{"id":1122682,"resource_id":203,"text":"  And wish not for the things in which Allâh has made some of you to excel others. For men there is reward for what they have earned, (and likewise) for women there is reward for what they have earned, and ask Allâh of His Bounty. Surely, Allâh is Ever All-Knower of everything."},{"id":1079030,"resource_id":156,"text":"اور جو کچھ اللہ نے تم میں سے کسی کو دوسروں کے مقابلے میں زیادہ دیا ہے اس کی نسبت تمنا نہ کرو ‘ جو کچھ مردوں نے کمایا ہے اس کے مطابق ان کا حصہ ہے ‘ اور جو کچھ عورتوں نے کمایا ہے اس کے مطابق ان کا حصہ ہے ہاں اللہ سے اس کے فضل کی دعا مانگتے رہو ‘ یقینا اللہ ہر چیز کا علم رکھتا ہے"},{"id":1345146,"resource_id":97,"text":"اور جو کچھ اللہ نے تم میں سے کسی کو دُوسروں کے مقابلے میں زیادہ دیا ہے اس کی تمنّا نہ کرو۔ جو کچھ مَردوں نے کمایا ہے اُس کے مطابق ان کا حصّہ ہے اور جو کچھ عورتوں نے کمایا ہے اس کے مطابق اُن کا حصّہ۔ ہاں اللہ سے اس کے فضل کی دُعا مانگتے رہو، یقیناً اللہ ہر چیز کا عِلم رکھتا ہے۔<sup foot_note=\"183465\">1</sup>"},{"id":1301755,"resource_id":234,"text":"اور جس چیز میں خدا نے تم میں سے بعض کو بعض پر فضیلت دی ہے اس کی ہوس مت کرو مردوں کو ان کاموں کا ثواب ہے جو انہوں نے کئے اور عورتوں کو ان کاموں کا ثواب ہے جو انہوں نے کئے اور خدا سے اس کا فضل (وکرم) مانگتے رہو کچھ شک نہیں کہ خدا ہر چیز سے واقف ہے"},{"id":1085266,"resource_id":158,"text":"اور تمنا نہ کیا کرو اس شے کی جس کے ذریعے سے اللہ نے تم میں سے بعض کو بعض پر فضیلت دے دی ہے مردوں کے لیے حصہ ہے اس میں سے جو وہ کمائیں گے اور عورتوں کے لیے حصہ ہے اس میں سے جو وہ کمائیں گی اور اللہ سے اس کا فضل طلب کرو یقیناً اللہ تعالیٰ ہر شے کا علم رکھتا ہے"},{"id":1004262,"resource_id":151,"text":"اور ہوس مت کرو جس چیز میں بڑائی دی اللہ نے ایک کو ایک پر <sup foot_note=82438>1</sup> مردوں کو حصہ ہے اپنی کمائی سے اور عورتوں کو حصہ ہے اپنی کمائی سے اور مانگو اللہ سے اس کا فضل بیشک اللہ کو ہر چیز معلوم ہے <sup foot_note=82439>2</sup>"},{"id":310694,"resource_id":54,"text":"اوراس چیز کی آرزو نہ کرو جس کے باعﺚ اللہ تعالیٰ نے تم میں سے بعض کو بعض پر بزرگی دی ہے، مردوں کا اس میں سے حصہ ہے جو انہوں نے کمایا اور عورتوں کے لئے ان میں سے حصہ ہے جو انہوں نے کمایا، اور اللہ تعالیٰ سے اس کا فضل مانگو<sup foot_note=161441>1</sup>، یقیناً اللہ ہر چیز کا جاننے واﻻ ہے۔"},{"id":217679,"resource_id":39,"text":"Dan janganlah kamu terlalu mengharapkan (ingin mendapat) limpah kurnia yang Allah telah berikan kepada sebahagian dari kamu (untuk menjadikan mereka) melebihi sebahagian yang lain (tentang harta benda, ilmu pengetahuan atau pangkat kebesaran). (Kerana telah tetap) orang-orang lelaki ada bahagian dari apa yang mereka usahakan, dan orang-orang perempuan pula ada bahagian dari apa yang mereka usahakan; (maka berusahalah kamu) dan pohonkanlah kepada Allah akan limpah kurnianya. Sesungguhnya Allah sentiasa Mengetahui akan tiap-tiap sesuatu."},{"id":1307991,"resource_id":235,"text":"En verlang niet naar die zaken waarmee Allah sommigen boven anderen deed uitblinken. Voor mannen is er een beloning voor wat zij verdiend hebben en voor vrouwen ook. En vraag Allah om Zijn overvloed. Zeker, Allah is Alwetend over alle zaken."},{"id":929426,"resource_id":136,"text":"Ne soyez pas envieux de ce par quoi Allah a favorisé certains d’entre vous par rapport aux autres. Aux hommes revient une part de ce qu’ils auront acquis (comme actions), et aux femmes revient une part de ce qu’elles auront acquis (comme actions). Et demandez à Allah de Ses faveurs, car Allah Sait parfaitement Toute chose.<sup foot_note=194781>1</sup>"},{"id":859482,"resource_id":127,"text":"Аллоҳ баъзингизни баъзингиздан афзал этган нарсаларни (ҳасад ила) орзу этманг. Эркакларга ўз касбидан насиба бор. Аёлларга ўз касбидан насиба бор. Аллоҳдан фазлини сўранг. Албатта, Аллоҳ ҳар бир нарсани билувчи Зотдир.<sup foot_note=47352>1</sup>"},{"id":916954,"resource_id":134,"text":"Dan janganlah kamu iri hati terhadap apa yang dikaruniakan Allah kepada sebagian kamu lebih banyak dari sebagian yang lain.  (Karena) bagi orang laki-laki ada bagian dari pada apa yang mereka usahakan, dan bagi para wanita (pun) ada bagian dari apa yang mereka usahakan, dan mohonlah kepada Allah sebagian dari karunia-Nya.  Sesungguhnya Allah Maha Mengetahui segala sesuatu."},{"id":192950,"resource_id":35,"text":"アッラーがあなたがたのある者に，他よりも多く与えたものを，羨んではならない。男たちは，その稼ぎに応じて分け前があり，女たちにも，その稼ぎに応じて分け前がある。アッラーの御恵みを願え。誠にアッラーは凡てのことをよく知っておられる。"},{"id":803359,"resource_id":118,"text":" او د هغه شي ارزو مه كوئ چې په هغه سره الله ستاسو ځینې په ځینو نورو غوره ګرځولي دي، د سړيو لپاره د خپل عمل حصه ده او د ښځو لپاره د خپل عمل برخه ده او له الله نه د هغه د فضل سوال كوئ، بېشكه الله پر هر شي ښه پوه دى"},{"id":317597,"resource_id":55,"text":"Alloh ba'zingizni ba'zingizdan afzal etgan narsalarni (hasad ila) orzu etmang. Erkaklarga o`z kasbidan nasiba bor. Ayollarga o`z kasbidan nasiba bor. Allohdan fazlini so`rang. Albatta, Alloh har bir narsani biluvchi Zotdir.<sup foot_note=\"170788\">1</sup>"},{"id":923190,"resource_id":135,"text":"[ای مؤمنان،] آنچه را که الله به وسیلۀ آن، برخی از شما را بر برخی دیگر برتری داده‌ است، آرزو مکنید [تا دچار حسد نشوید]. مردان از آنچه به دست آورده‌اند [پاداش و] بهره‌ای دارند و زنان [نیز] از آنچه به دست آورده‌اند [اجر و] بهره‌ای دارند؛ و از بخشش الله [چیزی] بخواهید. بی‌تردید، الله به هر چیزی داناست."},{"id":1153862,"resource_id":210,"text":"Allah’ın, kendisi ile kiminizi kiminize üstün kıldığı lütufları arzu edip durmayın. Erkekler için kazandıklarının bir sevabı olduğu gibi, kadınlar için de kazandıklarının bir sevabı vardır. Allah’ın kendi fazlından (bağışından) isteyin. Şüphesiz Allah, her şeyi hakkıyla bilendir."},{"id":828303,"resource_id":122,"text":"तथा उसकी कामना न करो, जिसके द्वारा अल्लाह ने तुम्हें एक-दूसरे पर श्रेष्ठता दी है। पुरुषों के लिए उसका भाग है, जो उन्होंने कमाया[ और स्त्रियों के लिए उसका भाग है, जो उन्होंने कमाया है। तथा अल्लह से उससे अधिक की प्रार्थना करते रहो। निःसंदेह अल्लाह सब कुछ जानता है। <sup foot_note=133057>1</sup>"},{"id":178833,"resource_id":33,"text":"Dan janganlah kamu iri hati terhadap karunia yang telah dilebihkan Allah kepada sebagian kamu atas sebagian yang lain. (Karena) bagi laki-laki ada bagian dari apa yang mereka usahakan, dan bagi perempuan (pun) ada bagian dari apa yang mereka usahakan. Mohonlah kepada Allah sebagian dari karunia-Nya. Sungguh, Allah Maha Mengetahui segala sesuatu."},{"id":1264342,"resource_id":229,"text":"உங்களில் சிலரை சிலரைவிட அல்லாஹ் மேன்மையாக்கியதை (கண்டு) ஏங்காதீர்கள். ஆண்களுக்கு அவர்கள் சம்பாதித்ததிலிருந்து ஒரு பங்குண்டு. பெண்களுக்கும் அவர்கள் சம்பாதித்ததிலிருந்து ஒரு பங்குண்டு. அல்லாஹ்விடம் அவன் அருளிலிருந்து கேளுங்கள். நிச்சயமாக அல்லாஹ் எல்லாவற்றையும் நன்கறிந்தவனாக இருக்கிறான்."},{"id":948137,"resource_id":139,"text":"Ва орзуи чизеро накунед, ки Аллоҳ бархе аз шуморо бо он аз бархи дигар бартарӣ додааст, барои мардон баҳрае аст аз он чи ба даст меоваранд ва барои занон баҳрае аст аз он чи ба даст меоваранд ва аз Аллоҳ фазли Ӯро биҷӯед, ҳамоно Аллоҳ ба ҳар чизе огоҳ аст. (Аллоҳ ба ҳар кас чизеро медиҳад, ки шоистагии бархӯрдории онро дорад. Ва неъматҳои худро ба касе намедиҳад, ки шоистаи он набошад.) <sup foot_note=151566>1</sup>"},{"id":1091502,"resource_id":161,"text":"তোমরা তা কামনা করো না যা দ্বারা আল্লাহ তোমাদের কাউকে কারো উপর মর্যাদা প্রদান করেছেন। পুরুষেরা তাদের কৃতকার্যের অংশ পাবে, নারীরাও তাদের কৃতকর্মের অংশ পাবে এবং তোমরা আল্লাহর নিকট তাঁর অনুগ্রহ কামনা কর, নিশ্চয়ই আল্লাহ সর্ববিষয়ে সর্বজ্ঞ।"},{"id":1103974,"resource_id":163,"text":"এবং তোমরা ওর আকাংখা করনা যদ্বারা আল্লাহ একের উপর অপরকে শ্রেষ্ঠত্ব দান করেছেন; পুরুষেরা যা উপার্জন করেছে তাতে তাদের অংশ রয়েছে এবং নারীরা যা উপার্জন করেছে তাতে তাদের অংশ রয়েছে এবং তোমরা আল্লাহরই নিকট অনুগ্রহ প্রার্থনা কর, নিশ্চয়ই আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।"},{"id":1097738,"resource_id":162,"text":"আর তোমরা আকাঙ্ক্ষা করো না সে সবের, যার মাধ্যমে আল্লাহ তোমাদের এক জনকে অন্য জনের উপর প্রাধান্য দিয়েছেন। পুরুষদের জন্য রয়েছে অংশ, তারা যা উপার্জন করে তা থেকে এবং নারীদের জন্য রয়েছে অংশ, যা তারা উপার্জন করে তা থেকে। আর তোমরা আল্লাহর কাছে তাঁর অনুগ্রহ চাও। নিশ্চয় আল্লাহ সর্ব বিষয়ে সম্যক জ্ঞাত।"},{"id":1295519,"resource_id":153,"text":"Non invidiate l’eccellenza che Allah ha dato a qualcuno di voi: gli uomini avranno ciò che si saranno meritati e le donne avranno ciò che si saranno meritate  <a class=f><sup foot_note=156696>1</sup></a> . Chiedete ad Allah, alla grazia Sua. Allah in verità conosce ogni cosa."},{"id":973082,"resource_id":143,"text":"وە ئاوات مەخوازن بۆ ئەو پلەیەی کە خوا فەزڵی ھەندێکتانی داوە بەسەر ھەندێکی ترتاندا بۆ پیاوان بەش ھەیە لەوەی بەدەستی ئەھێنن وە بۆ ئافرەتانیش بەش ھەیە لەوەی بەدەستی ئەھێنن وە داوا لەخوا بکەن لەبەھرە و بەخششی خۆی بەڕاستی خوا ھەمیشە بەھەموو شتێک زانایە"},{"id":1160098,"resource_id":211,"text":"Huwag kayong magmithi ng ipinantangi ni Allāh sa ilan sa inyo higit sa iba. Ukol sa mga lalaki ay bahagi mula sa nakamit nila at ukol sa mga babae ay bahagi mula sa nakamit nila. Humingi kayo kay Allāh mula sa kabutihang-loob Niya. Tunay na si Allāh laging sa bawat bagay ay Maalam."},{"id":1173357,"resource_id":214,"text":"I ne poželite ono čime je Allah neke od vas odlikovao nad drugima: muškarcima pripada udio za ono što zarade, a ženama udio za ono što one zarade. I molite Allaha za obilje Njegovo. Allah, doista, sve dobro zna."},{"id":1192065,"resource_id":217,"text":"Не бажайте того, шляхом чого Аллаг віддав перевагу одним із вас перед іншими. Чоловіку — частка з того, що отримав він, а жінці — частка з того, що отримала вона. Тож просіть у Аллага ласки Його; воістину, Він знає про кожну річ"},{"id":1210773,"resource_id":220,"text":"Các ngươi chớ đừng thèm khát những thứ mà Allah dùng để ưu đãi người này hơn người kia. Những người đàn ông sẽ hưởng phần mà họ đã tích lũy được và những người phụ nữ cũng sẽ hưởng phần mà họ đã tích lũy được, và các ngươi hãy cầu xin Allah thiên lộc của Ngài, quả thật, Allah hằng biết tất cả mọi thứ."},{"id":1220690,"resource_id":222,"text":"Алланың біріңе- біріңді артық еткен нәрсесін көксемңдер. Еркектердің еңбектерінің үлесі өзіне және әйелдердің еңбектерінің тиесісі өзіне тән. Алладан оның кеңшілігін сұраңдар. Шәксіз Алла әр нәрсені толық білуші."},{"id":1233162,"resource_id":224,"text":"നിങ്ങളില്‍ ചിലര്‍ക്ക് ചിലരെക്കാള്‍ കൂടുതലായി അല്ലാഹു നല്‍കിയ അനുഗ്രഹങ്ങളോട് നിങ്ങള്‍ക്ക് മോഹം തോന്നരുത്‌.( പുരുഷന്‍മാര്‍ സമ്പാദിച്ചുണ്ടാക്കിയതിന്‍റെ ഓഹരി അവര്‍ക്കുണ്ട്‌. സ്ത്രീകള്‍ സമ്പാദിച്ചുണ്ടാക്കിയതിന്‍റെ ഓഹരി അവര്‍ക്കുമുണ്ട്‌. അല്ലാഹുവോട് അവന്‍റെ ഔദാര്യത്തില്‍ നിന്ന് നിങ്ങള്‍ ആവശ്യപ്പെട്ടുകൊള്ളുക. തീര്‍ച്ചയായും അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും അറിവുള്ളവനാകുന്നു"},{"id":1239398,"resource_id":225,"text":"૩૨)  અને તે વસ્તુની ઇચ્છા ન કરો જેના કારણે અલ્લાહ તઆલાએ તમારા માંથી કેટલાકને કેટલાક પર ઇજજત આપી છે, પુરૂષો માટે તેમનો ભાગ છે જે તેઓએ કમાણી કરી, અને સ્ત્રીઓ માટે તે ભાગ છે જે તેણીઓએ કમાવ્યો અને અલ્લાહ પાસે તેની કૃપા માંગો, નિ:શંક અલ્લાહ દરેક વસ્તુને જાણે છે."},{"id":1245634,"resource_id":226,"text":"३२.  आणि त्या गोष्टीची इच्छा धरू नका, जिच्यामुळे अल्लाहने तुमच्यापैकी एकाला दुसऱ्यावर श्रेष्ठता प्रदान केली आहे. पुरुषांचा हिस्सा तो आहे, जो त्यांनी कमविला आणि  स्त्रियांसाठी तो हिस्सा आहे जो त्यांनी कमवीला  अल्लाहजवळ त्याच्या दया-कृपेची याचना करा. निःसंशय अल्लाह प्रत्येक गोष्टीचे ज्ञान राखतो."},{"id":1251870,"resource_id":227,"text":"మరియు అల్లాహ్ మీలో కొందరికి మరికొందరిపై ఇచ్చిన ఘనతను మీరు ఆశించకండి. పురుషులకు తాము సంపాదించిన దానికి తగినట్లుగా ఫలితం ఉంటుంది. మరియు స్త్రీలకు తాము సంపాదించిన దానికి తగినట్లుగా ఫలితం ఉంటుంది. మరియు అల్లాహ్ అనుగ్రహం కొరకు ప్రార్థిస్తూ ఉండండి. నిశ్చయంగా, అల్లాహ్ కు ప్రతిదాని పరిజ్ఞానం ఉంది."},{"id":1276811,"resource_id":231,"text":"Wala msiyatamani mambo ambayo Mwenyezi Mungu Amewafadhilisha kwayo, baadhi yenu juu ya wengine, ya vipewa na riziki na mengineyo. Kwani Mwenyezi Mungu Amewapa wanaume malipo kulingana na matendo yao na Amewapa wanawake malipo kulingana na matendo yao. Na muombeni Mwenyezi Mungu Aliye Mkarimu na Mpaji Awape nyongeza za ukarimu Wake, badala ya kutamani tu. Hakika Mwenyezi Mungu kwa kila kitu ni Mjuzi, na Yeye Anayajua zaidi yanayowafaa waja Wake miongoni mwa kheri Aliyowagawia,"},{"id":420936,"resource_id":88,"text":"Mos i lakmoni ato gjëra, me anë të të cilave Allahu i ka bërë disa nga ju të dallohen mbi të tjerët: meshkujt do të kenë pjesë prej asaj që kanë punuar e po ashtu edhe femrat do të kenë pjesë prej asaj që kanë punuar. Kërkoni prej Allahut nga mirësitë e Tij. Vërtet, Allahu është i Dijshëm për çdo gjë.<sup foot_note=195547>1</sup>"},{"id":414700,"resource_id":87,"text":"አላህም ከፊላችሁን በከፊሉ ላይ በእርሱ ያበለጠበትን ጸጋ አትመኙ፡፡ ለወንዶች ከሠሩት ሥራ እድል አላቸው፡፡ ለሴቶችም ከሠሩት ሥራ ዕድል አላቸው፡፡ አላህንም ከችሮታው ለምኑት፡፡ አላህ በነገሩ ሁሉ ዐዋቂ ነው፡፡"},{"id":1283047,"resource_id":232,"text":"Temuluvuwaliranga ebyo Katonda byeyasukkulumya nabyo abamu mu mmwe ku balala, Abasajja balina omugabo kw’ekyo kyebaba bakoze, nga n’abakyala bwebalina omugabo kwekyo kyebaba bakoze, era bulijjo musabe Katonda abawe ku birungibye, mazima Katonda mumanyi wa buli kintu."},{"id":1289283,"resource_id":233,"text":"אל תחפצו לקבל את מה שאללה העדיף לתת לאחרים. לכל איש חלק כפי מעשיו, ולכל אישה חלק כפי מעשיה, ובקשו את חסדו של אללה. אללה יודע כל דבר."},{"id":954374,"resource_id":140,"text":"Y no anheléis lo que Al-lah ha concedido a unos favoreciéndolos más que a otros<sup foot_note=149190>1</sup>. Los hombres tendrán la recompensa que sus obras merezcan y las mujeres también obtendrán la recompensa que sus acciones merezcan. Y pedidle a Al-lah de Su favor. Ciertamente, Al-lah tiene conocimiento sobre todas las cosas."},{"id":960610,"resource_id":141,"text":"Dan janganlah kamu iri hati terhadap karunia yang telah dilebihkan Allah kepada sebagian kamu atas sebagian yang lain. (Karena) bagi laki-laki ada bagian dari apa yang mereka usahakan, dan bagi perempuan (pun) ada bagian dari apa yang mereka usahakan. Mohonlah kepada Allah sebagian dari karunia-Nya. Sungguh, Allah Maha Mengetahui segala sesuatu."},{"id":286365,"resource_id":50,"text":"மேலும் எதன் முலம் உங்களில் சிலரை வேறு சிலரைவிட அல்லாஹ் மேன்மையாக்கியிருக்கின்றானோ, அதனை (அடையவேண்டுமென்று) பேராசை கொள்ளாதீர்கள்;. ஆண்களுக்கு, அவர்கள் சம்பாதித்த(வற்றில் உரிய) பங்குண்டு. (அவ்வாறே) பெண்களுக்கும், அவர்கள் சம்பாதித்(வற்றில் உரிய) பங்குண்டு. எனவே அல்லாஹ்விடம் அவன் அருளைக் கேளுங்கள்;. நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்களையும் நன்கு அறிந்தவனாக இருக்கின்றான்."},{"id":1314227,"resource_id":236,"text":"Ur ppasmet, ma Ismenyaf Öebbi kra i wiyav. I yirgazen, amur seg wayen kesben; i tlawin, amur seg wayen kesbent. Ssutret i Öebbi, si lfevl iS. Ih, Öebbi Izga Issen yal cci."},{"id":364812,"resource_id":79,"text":"И не желайте того, чем Аллах дал одним из вас преимущество перед другими [богатств, пропитания,...]. Мужчинам – доля [воздаяние] из того, что они приобрели [совершили дел], а женщинам – доля [воздаяние] из того, что они приобрели [совершили дел]. И просите у Аллаха (чтобы Он дал вам) из Его щедрости (вместо того, чтобы просто желать), – поистине, Аллах о всякой вещи знающ!"},{"id":371048,"resource_id":80,"text":"അല്ലാഹു നിങ്ങളില്‍ ചിലര്‍ക്ക് മറ്റു ചിലരെക്കാള്‍ ചില അനുഗ്രഹങ്ങള്‍ കൂടുതലായി നല്‍കിയിട്ടുണ്ട്. നിങ്ങള്‍ അതു കൊതിക്കാതിരിക്കുക. പുരുഷന്മാര്‍ക്ക് അവര്‍ സമ്പാദിച്ചതിനനുസരിച്ച വിഹിതമുണ്ട്. സ്ത്രീകള്‍ക്ക് അവര്‍ സമ്പാദിച്ചതിനൊത്ത വിഹിതവും. നിങ്ങള്‍ അല്ലാഹുവോട് അവന്റെ അനുഗ്രഹത്തിനായി പ്രാര്‍ഥിച്ചുകൊണ്ടിരിക്കുക. അല്ലാഹു എല്ലാ കാര്യങ്ങളും അറിയുന്നവനാണ്."},{"id":389756,"resource_id":83,"text":"No codiciéis lo que Dios ha concedido a unos más que a otros. Los hombres obtendrán una recompensa conforme a sus méritos, y las mujeres obtendrán una recompensa conforme a sus méritos. Rogad a Dios para que os conceda de Sus favores. Dios conoce todas las cosas."},{"id":408464,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ ތެރެއިން އެއްބަޔެއްގެ މައްޗަށް އަނެއްބަޔަކު މާތްކުރައްވައި، މޮޅުކުރެއްވި ކަންތަކަށް ތިޔަބައިމީހުން ނޭދޭށެވެ! ފިރިހެނުންނަށްވެސް، އެއުރެން ހޯދި ކަމެއްގެ ޖަޒާ ވެއެވެ. އަދި، އަންހެނުންނަށްވެސް، އެކަނބަލުން ހޯދި ކަމެއްގެ ޖަޒާ ވެއެވެ. އަދި، اللَّه ގެ فضل ވަންތަކަމުގެ ތެރެއިން، (ދެއްވުމަށް) ތިޔަބައިމީހުން އެދޭށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، ކޮންމެކަމެއްމެެ މޮޅަށް ދެނެވޮޑިގެންވާ ކަލާނގެ ކަމުގައިވެއެވެ."},{"id":236112,"resource_id":42,"text":"Nie pragnijcie tego, czym wyróżnił Bóg jednych z was, dając im wyższość nad drugimi. Mężczyznom przypadnie udział w tym, co sobie zarobili, i kobietom przypadnie udział w tym, co sobie zarobiły. Proście Boga o Jego łaskę! Zaprawdę, Bóg zna dobrze każdą rzecz!"},{"id":248566,"resource_id":44,"text":"Nu râvniţi la darurile hărăzite de Dumnezeu unora dintre voi mai mult decât altora: bărbaţii au o parte din ceea ce şi-au agonisit. Şi femeile au o parte din ceea ce şi-au agonisit. Cereţi de la Dumnezeu să vă dăruiască din harul Său. Dumnezeu este Atotcunoscător."},{"id":1326699,"resource_id":238,"text":"جن شين سان الله اوھان مان ھڪڙن کي ٻـين کان فضيلت ڏني آھي تن جي ريس نه ڪريو، مڙسن لاءِ جيترو (پاڻ) ڪمايائون تنھن مان حصّو آھي، ۽ زالن لاءِ جيترو پاڻ ڪمايائون تنھن مان حصّو آھي، ۽ الله کان سندس فضل گھرو، ڇوته الله سڀڪنھن شيءِ کي ڄاڻندڙ آھي."},{"id":346104,"resource_id":76,"text":"ئى مۆمىنلەر! ئاللاھ سىلەردىكى بىر ـ بىرىڭلاردىن ئارتۇق قىلغان نەرسىلەرنى (ھەسەت قىلىش يۈزىسىدىن) ئارزۇ قىلماڭلار، ئەرلەر قىلغان ئەمەللىرىدىن ھەسسىدار بولىدۇ، ئاياللارمۇ قىلغان ئەمەللىرىدىن ھەسسىدار بولىدۇ. ئاللاھتىن ئۇنىڭ پەزلىنى تىلەڭلار (ئاللاھ بېرىدۇ). ئاللاھ ھەقىقەتەن ھەممە نەرسىنى بىلگۈچىدۇر. "},{"id":339868,"resource_id":75,"text":" Allahın sizi, bir-birinizdən üs­tün etdiyi şeylərə ta­mah sal­ma­yın. Kişi­lə­rin qazan­dıqla­rın­dan öz nəsibi, qadın­la­rın da qa­zan­dıq­larından öz nə­sibi var­dır. Allah­dan, Onun lüt­fünü diləyin. Hə­qi­­qətən, Allah hər şeyi bilir."},{"id":358576,"resource_id":78,"text":"Мужчины не должны желать того, в чём Аллах дал преимущество женщинам, и женщины не должны желать того, в чём Аллах дал преимущество мужчинам. Мужчинам - соответствующая доля из того, что они приобрели (деянием или наследством), а женщинам - подходящая доля из того, что они приобрели (деянием или наследством). У Аллаха просите щедрот Его и помощи, развивая свои способности и то, что дал вам Аллах, и докажите, что вы достойны того, что Он даровал вам. Поистине, Аллах знает все вещи и дал каждому роду то, что ему подходит."},{"id":277685,"resource_id":49,"text":"Wala msitamani alicho wafadhili Mwenyezi Mungu baadhi yenu kuliko wengine. Wanaume wana fungu katika walio vichuma, na wanawake wana fungu katika walio vichuma. Na muombeni Mwenyezi Mungu fadhila zake. Hakika Mwenyezi Mungu ni Mjuzi wa kila kitu."},{"id":271996,"resource_id":48,"text":"Kasta alltså inte begärliga blickar på det som Gud har skänkt några av er i rikare mått än andra - män skall få en andel [av detta], så som de förtjänat med sina handlingar, och kvinnor skall få en andel [av detta], så som de förtjänat med sina handlingar - be Gud att ge er något av Sitt goda. Gud har kunskap om allt."},{"id":377284,"resource_id":81,"text":"ئاواته‌خوازی شتێک مه‌که‌ن که خوا به‌خشیوویه‌تی به‌هه‌ندێکتان و (نه‌یبه‌خشیووه به‌هه‌ندێکتان، چونکه خوا دادپه‌روه‌ره و یاساکانی له ڕووی زانستی و حیکمه‌ته‌وه‌یه‌، کاتێک مافی داوه به‌پیاوان، له هه‌ندێک ڕووی تریشه‌وه مافی داوه به‌ئافره‌تان... هتد) پیاوان، به‌شێکیان هه‌یه له‌وه‌ی که به‌ده‌ستیان هێناوه‌، هه‌روه‌ها ئافره‌تانیش به‌شێکیان هه‌یه له‌وه‌ی که به‌ده‌ستیان هێناوه‌، هه‌میشه و به‌رده‌وامیش داوای زیاده به‌خشش و به‌هره‌ی خوا بکه‌ن، چونکه به‌ڕاستی خوا به‌هه‌موو شتێک زانایه‌."},{"id":253904,"resource_id":45,"text":"Не желайте того, посредством чего Аллах дал одним из вас преимущество перед другими. Мужчинам полагается доля из того, что они приобрели, и женщинам полагается доля из того, что они приобрели. Просите у Аллаха из Его милости, ведь Аллаху известно о всякой вещи."},{"id":352340,"resource_id":77,"text":"Allah'ın sizi birbirinizden üstün kıldığı şeyleri özlemeyin. Erkeklere, kazandıklarından bir pay, kadınlara da kazandıklarından bir pay vardır. Allah'tan bol nimet isteyin. Doğrusu Allah her şeyi bilir."},{"id":198172,"resource_id":36,"text":"너희 가운데 하나님의 은혜 를 보다 많이 받는 자가 있나니 시기하지 말라 남성은 그들이 얻 은 것 가운데서 몫이 있고 여성도그들이 얻은 것 가운데서 몫이 있나니 서로를 시기하지 말며 하나 님께 구원하라 하나님은 모든 일 에 전지전능하심이라"},{"id":159378,"resource_id":30,"text":"Älkää himoitko sellaista, johon nähden Jumala on asettanut jotkut toisten suhteen korkeampaan asemaan. Miehille riittäköön rikkautta siitä, mitä he ovat ansaitsemalla hankkineet, ja naisille siitä, mitä he ovat ansainneet. (Kadehtimatta toisianne) rukoilkaa (lahjoja) Jumalalta Hänen runsaudestaan.Katso, Jumala on totisesti kaikkitietävä."},{"id":136416,"resource_id":26,"text":"Nechovejte touhu po tom, čím Bůh vyznamenal některé z vás před jinými! Mužům dostane se části z toho, co si vysloužili, a ženám se také dostane části z toho, co si vysloužily. A proste Boha o část přízně Jeho, vždyť Bůh zná dobře všechny věci."},{"id":333632,"resource_id":74,"text":"Орзӯ макунед он чизҳоеро, ки ба онҳо Худо баъзе аз шуморо бар баъзе дигар бартарӣ додааст. Мардонро аз он чӣ кунанд, насибест ва занонро аз он чӣ кунанд, насибе. Ва рӯзӣ аз Худо хоҳед, ки Худо бар ҳар чизе огоҳ аст!"},{"id":118552,"resource_id":23,"text":"Allahın (maddi, yaxud mə’nəvi cəhətdən) birinizi digərindən ütün tutduğu (birinizə digərinizdən artıq verdiyi) şeyi (özünüzə) arzulamayın. Kişilərin öz qazandıqlarından öz payı, qadınların da öz qazandıqlarından öz payı vardır. (Dilədiyiniz şeyi) Allahın lütfündən (mərhəmətindən) istəyin! Şübhəsiz ki, Allah hər şeyi (olduğu kimi) biləndir."},{"id":305097,"resource_id":53,"text":"Аллаһ кайберләрегезне кайберләрегездән артык кылган нәрсәгә өметләнмәгез, ягъни Аллаһ берегезгә дәрәҗә бирсә, аңа хөсөдлек кылмагыз. (Аллаһ ирләргә дәрәҗәне ике өлеш бирде, хатыннар: сез ирләр дәрәҗәсенә үрелмәгез һәм ирләр киемен кимәгез!) Ирләргә үзләре кылган гамәлләренең әҗере насыйп булыр. Хатыннарга да үзләре кылган гамәлләренең әҗере насыйп булыр. Хаклыктан уңышка ирешүне Аллаһуның фазыйләтеннән сорагыз! Дөреслектә Аллаһ һәр нәрсәне белүче булды."},{"id":265664,"resource_id":47,"text":"Mos lakmoni në atë, që All-llahu gradoi disa nga ju mbi disa të tjerë. Burrave ju takon hise nga ajo që fituan ata dhe grve gjithashtu ju takon hise bga ajo që fituan ato. All-llahut kërkoni nga të mirat e Tij. All-llahu është i dijshëm për çdo send."},{"id":229647,"resource_id":41,"text":"Begjær ikke det som Gud har gitt noen av dere fremfor andre! Menn får sin andel av det de har tjent, likeledes kvinner. Be Gud om Hans velvilje. Gud vet om alle ting."},{"id":1065766,"resource_id":106,"text":"Шуна ма дезийла Дала шух цхьаболчарна вукхарал базбина делларг. Божаршна дāкъа ду шаьш карадийначух‚ зударшна а дāкъа ду цара шаьш карадийначух. Аш Деле деха Цуьнан комаьршаллах. И Дела хилла (ву) массо а хIума Ша хууш."},{"id":1320463,"resource_id":237,"text":"И не възжелавайте онова, с което Аллах предпочете едни от вас пред други! За мъжете има дял от онова, което са заслужили, и за жените има дял от онова, което са заслужили. И молете Аллах за Неговата благодат! Аллах всяко нещо знае."},{"id":865718,"resource_id":128,"text":"ចូរពួកអ្នកកុំទទូចចង់បានដូចអ្វីដែលអល់ឡោះបាន ប្រទានឱ្យអ្នកខ្លះក្នុងចំណោមពួកអ្នក។ សម្រាប់បុរសៗនឹងទទួល ផលពីអ្វីដែលពួកគេបានសាង ហើយសម្រាប់ស្រី្ដៗក៏នឹងទទួលផល ពីអ្វីដែលពួកនាងបានសាងដែរ។ ចូរពួកអ្នកសុំពីអល់ឡោះនូវការ សន្ដោសប្រណីរបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុត នូវអ្វីៗទាំងអស់។"},{"id":728530,"resource_id":103,"text":"E não aneleis aquilo por que Allah preferiu alguns de vós a outros. Há, para os homens, porção do que logram, e há para as mulheres, porção do que logram. E pedi a Allah algo de Seu favor. Por certo, Allah, de todas as cousas, é Onisciente."},{"id":155589,"resource_id":29,"text":"آنچه را که الله بدان بعضی از شما را بر بعضی دیگر برتری بخشیده‌است، آرزو مکنید، مردان را از آنچه به دست آورده‌اند؛ بهره‌ای است، و زنان را (نیز) از آنچه به دست آورده‌اند؛ بهره‌ای است، و از الله از فضل و بخشش او بخواهید، بی‌گمان الله به هر چیزی داناست."},{"id":910718,"resource_id":133,"text":"உங்களில் சிலரை சிலர் மீது அல்லாஹ் மேன்மையாக்கி (அருள்புரிந்து) இருப்பதைப் பற்றி பேராசை கொள்ளாதீர்கள். ஆண்கள் சம்பாதித்தவை ஆண்களுக்குரியனவே. (அவ்வாறே) பெண்கள் சம்பாதித்தவையும் பெண்களுக்குரியனவே. ஆகவே, (ஆண் பெண் ஒவ்வொருவரும் உழைப்பின் மூலம்) அல்லாஹ்வுடைய அருளைக் கோருங்கள். நிச்சயமாக அல்லாஹ் அனைத்தையும் நன்கறிந்தவனாக இருக்கிறான்."},{"id":1141390,"resource_id":208,"text":"Und begehrt nicht das, womit Allah die einen von euch vor den anderen ausgezeichnet hat. Die Männer sollen ihren Anteil nach ihrem Verdienst erhalten, und die Frauen sollen ihren Anteil nach ihrem Verdienst erhalten. Und bittet Allah um Seine Huld. Wahrlich, Allah hat vollkommene Kenntnis von allen Dingen."},{"id":1147626,"resource_id":209,"text":"E non desiderate ciò con cui Allāh ha favorito l'uno più dell'altro; agli uomini va parte di ciò che hanno guadagnato e alle donne parte di ciò che hanno guadagnato, e invocate Allāh per la sua grazia, in verità Allāh è Onnisciente."},{"id":658468,"resource_id":101,"text":"Аллоҳ бирон неъмат билан бирингизни бирингиздан ортиқ қилиб қўйган бўлса, сизлар уни (ҳасад-адоват билан) орзу қилманг! Эркаклар ҳам ўз меҳнатларидан насиба олурлар, аёллар ҳам ўз меҳнатларидан насиба олурлар. Сизлар (бировларга берилган неъматларга кўз олайтириш ўрнига) Аллоҳнинг фазлу марҳаматини сўранглар. Албатта, Аллоҳ ҳамма нарсани билгувчи бўлган Зотдир."},{"id":979318,"resource_id":144,"text":"En verlangt hetgeen niet waarmee Allah somigen van jullie boven anderen bevoorrecht heeft: voor de mannen is er een aandeel in wat zij gedaan hebben, en voor de vrouwen is er een aandeel in wat zij gedaan hebben. En vraagt Allah om Zijn gunst Voorwaar, Allah i's Alwetend over alle zaken."},{"id":211052,"resource_id":38,"text":"Na di niyo pndingan-dingana so kiyapakalbiya o Allah ko sabaad rkano ko sabaad: Adn a bagian o manga mama a kipantag ko pinggalbk iran, na adn a bagian o manga babay a kipantag ko pinggalbk iran: Na pangni kano ko Allah ko kakayaan Iyan. Mataan! a so Allah na tatap a so langowan taman na katawan Iyan."},{"id":427172,"resource_id":89,"text":"Mos lakmoni në atë, që All-llahu gradoi disa nga ju mbi disa të tjerë. Burrave ju takon hise nga ajo që fituan ata dhe grve gjithashtu ju takon hise bga ajo që fituan ato. All-llahut kërkoni nga të mirat e Tij. All-llahu është i dijshëm për çdo send."},{"id":322776,"resource_id":56,"text":"真主使你们互相超越，你们当安分守己；不要妄冀非分；男人将因他们的行为而受报酬，妇女也将因她们的行为而受报酬；你们应当祈求真主把他的恩惠赏赐你们。真主确是全知万物的。"},{"id":172143,"resource_id":32,"text":"Kuma kada ku yi gurin abin da Allah Ya fifita sãshenku da shi a kan sãshe; maza suna da rabo daga abin da suka tsirfanta, kuma mãtã suna da rabo daga abin da suka tsirfanta. Ku rõƙi Allah daga falalarSa. Lalle ne Allah Yã kasance ga dukkan kõme, Masani."},{"id":205658,"resource_id":37,"text":"നിങ്ങളില്‍ ചിലര്‍ക്ക് ചിലരെക്കാള്‍ കൂടുതലായി അല്ലാഹു നല്‍കിയ അനുഗ്രഹങ്ങളോട് നിങ്ങള്‍ക്ക് മോഹം തോന്നരുത്‌. പുരുഷന്‍മാര്‍ സമ്പാദിച്ചുണ്ടാക്കിയതിന്‍റെ ഓഹരി അവര്‍ക്കുണ്ട്‌. സ്ത്രീകള്‍ സമ്പാദിച്ചുണ്ടാക്കിയതിന്‍റെ ഓഹരി അവര്‍ക്കുമുണ്ട്‌. അല്ലാഹുവോട് അവന്‍റെ ഔദാര്യത്തില്‍ നിന്ന് നിങ്ങള്‍ ആവശ്യപ്പെട്ടുകൊള്ളുക. തീര്‍ച്ചയായും അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും അറിവുള്ളവനാകുന്നു."},{"id":242284,"resource_id":43,"text":"Não ambicioneis aquilo com que Deus agraciou uns, mais do que aquilo com que (agraciou) outros, porque aos homenslhes corresponderá aquilo que ganharem; assim, também as mulheres terão aquilo que ganharem. Rogai a Deus que vosconceda a Sua graça, porque Deus é Onisciente."},{"id":148897,"resource_id":28,"text":"No codiciéis aquello por lo que Alá ha preferido a unos de vosotros más que a otros. Los hombres tendrán parte según sus méritos y las mujeres también. Pedid a Alá de Su favor. Alá es omnisciente."},{"id":292665,"resource_id":51,"text":"แลจงอย่าปรารถนาในสิ่งที่อัลลอฮฺได้ทรงให้แก่บางคนในหมู่พวกเจ้าเหนือกว่าอีกบางคน สำหรับผู้ชายนั้นมีส่วนได้รับจากสิ่งที่พวกเขาได้ขวนขวายไว้ และสำหรับหญิงนั้นก็มีส่วนได้รับจากสิ่งที่พวกนางได้ขวนขวายไว้ และพวกเจ้าจงขอต่ออัลลอฮฺเถิด จากความกรุณาของพระองค์แท้จริงอัลลอฮฺทรงรอบรู้ในทุกสิ่งทุกอย่าง"},{"id":985554,"resource_id":52,"text":"Bir de Allah'ın bazınıza, diğerinden fazla verdiği şeyleri temenni etmeyin. Erkeklere hak ettiklerinden bir pay vardır. Kadınlara da kendi kazandıklarından bir pay vardır. İsteklerinizi Allah'ın fazlından ve kereminden isteyin. Gerçekten Allah her şeyi hakkıyla bilendir."},{"id":165936,"resource_id":31,"text":"Ne convoitez pas ce qu’Allah a attribué aux uns d’entre vous plus qu’aux autres; aux hommes la part qu’ils ont acquise, et aux femmes la part qu’elles ont acquise. Demandez à Allah de Sa grâce. Car Allah, certes, est Omniscient."},{"id":772182,"resource_id":113,"text":"Аллаһ біріңді-біріңнен артық еткен нәрселерді қаламаңдар. Ерлерге тапқандарынан үлес бар, сондай-ақ, әйелдерге де тапқандарынан үлес бар. Аллаһтан, Оның кеңшілігінен сұраңдар. Ақиқатында, Аллаһ - барлық нәрсені Білуші."},{"id":759710,"resource_id":111,"text":" Wantoota Rabbiin garii keessan garii irra ittiin caalchises hin hawwinaaDhiirotaafis qooda waan isaan hojjatan irraa ta’etu jiraDubartootaafis qooda waan isaan hojjatan irraa ta’etu jiraRabbiin tola Isaa irraa kadhaaDhugumatti Rabbiin waan hunda beekaadha."},{"id":765946,"resource_id":112,"text":"Allah’ın, kendisi ile kiminizi kiminize üstün kıldığı lütufları arzu edip durmayın. Erkekler için kazandıklarının bir sevabı olduğu gibi, Kadınlar için de kazandıklarının bir sevabı vardır. Allah’ın kendi fazlından (bağışından) isteyin. Şüphesiz Allah, her şeyi bilendir."},{"id":840774,"resource_id":124,"text":"Allah'ın sizi, birbirinizden üstün kıldığı şeyleri (başkasında olup da sizde olmayanı) hasretle arzu etmeyin. Erkeklerin de kazandıklarından nasipleri var, kadınların da kazandıklarından nasipleri var. Allah'tan lütfunu isteyin; şüphesiz Allah herşeyi hakkıyla bilmektedir."},{"id":130094,"resource_id":25,"text":"I ne poželite ono čime je Allah neke od vas odlikovao nad drugima: muškarcima pripada udio za ono što zarade, a ženama udio za ono što one zarade. I molite Allaha za obilje Njegovo. Allah, doista, sve dobro zna."},{"id":741002,"resource_id":108,"text":"३२) र जुन कुरामा अल्लाहले तिमीहरूमध्ये केहीलाई केहीमाथि श्रेष्ठता प्रदान गरेको छ, त्यसको लागि लोभ नगर । पुरुषहरूलाई तिनीहरूले गरेको कर्म अनुसार प्रतिफल निर्धारित छ, र स्त्रीहरूलाई तिनीहरूको कर्म अनुसार फल प्रदान गरिनेछ, र अल्लाहसित उसको कृपा माँग्दै गर । निःसन्देह अल्लाह प्रत्येक कुरो जान्दछ ।"},{"id":258772,"resource_id":46,"text":"Ha tamaniyina wuxuu kaga Fadilay Eebe Qaarkiin Qaar, Ragga waxaa u Sugnaaday Qayb waxay kasbadeen. Haweenkana waxaa u Sugnaaday qayb waxay kasbadeen Waydiista Eebe Fadligiisa, Eebana waxkaasta waa Ogyahay."},{"id":1167121,"resource_id":213,"text":"আর যা দ্বারা আল্লাহ তোমাদের কাউকে কারো উপর শ্রেষ্ঠত্ব দিয়েছেন তোমরা তার লালসা করো না। পুরুষ যা অর্জন করে তা তার প্রাপ্য অংশ এবং নারী যা অর্জন করে তা তার প্রাপ্য অংশ [১]। আর আল্লাহর কাছে তাঁর অনুগ্রহ প্রার্থনা কর, নিশ্চয় আল্লাহ সবকিছু সম্পর্কে সর্বজ্ঞ।"},{"id":1198301,"resource_id":218,"text":"アッラー*があなた方のある者に対し、他の者よりも多くお恵みになったものに関して、羨望するのではない。男たちには彼らが稼いだもの（行い）による取り分があり、女たちにも彼女らが稼いだもの（行い）による取り分があるのだ。（羨望する代わりに）アッラー*の恩寵を乞うがよい。本当にアッラー*はもとより、全てのことをご存知であられるお方なのだから。"},{"id":1204537,"resource_id":219,"text":"너희 가운데 하나님의 은혜 를 보다 많이 받는 자가 있나니 시기하지 말라 남성은 그들이 얻 은 것 가운데서 몫이 있고 여성도그들이 얻은 것 가운데서 몫이 있나니 서로를 시기하지 말며 하나 님께 구원하라 하나님은 모든 일 에 전지전능하심이라"},{"id":1258106,"resource_id":228,"text":"තවද නුඹලාගෙන් ඇතැමෙකු ව ඇතැමෙකුට වඩා අල්ලාහ් කවර දෙයකින් උසස් කොට ඇත්තේ ද එවැනි දෙයකට නුඹලා ආශා නොකරනු. පුරුෂයින්ට තමන් ඉපැයූ දැයින් කොටසක් ඇත. එමෙන්ම කාන්තාවන්ට ද තමන් ඉපැයූ දැයින් කොටසක් ඇත. තවද නුඹලා අල්ලාහ්ගෙන් ඔහුගේ භාග්‍යය පතනු. නියත වශයෙන්ම අල්ලාහ් සියලු දෑ පිළිබඳ ව සර්ව ඥානීය."},{"id":1116446,"resource_id":199,"text":"Y no anhelen lo que Al-lah ha concedido a unos favoreciéndolos más que a otros<sup foot_note=150281>1</sup>. Los hombres tendrán la recompensa que sus obras merezcan, y las mujeres también obtendrán la recompensa que sus acciones merezcan. Y pídanle a Al-lah de Su favor. Ciertamente, Al-lah tiene conocimiento sobre todas las cosas."},{"id":853246,"resource_id":126,"text":"I ne poželite ono čime je Allah neke od vas odlikovao. Muškarcima pripada nagrada za ono što oni urade, a ženama nagrada za ono što one urade. I Allaha iz izobilja Njegova molite. – Allah, zaista, sve dobro zna!"},{"id":815831,"resource_id":120,"text":"আৰু তোমালোকে আকাংক্ষা নকৰিবা সেইবোৰ বস্তুৰ যাৰ দ্বাৰা আল্লাহে তোমালোকৰ এজনক আনজনৰ ওপৰত শ্ৰেষ্ঠত্ব প্ৰদান কৰিছে। পুৰুষে যি অৰ্জন কৰে সেয়া তাৰ প্ৰাপ্য অংশ আৰু নাৰীয়ে যি অৰ্জন কৰে সেয়া তাইৰ প্ৰাপ্য অংশ; আৰু আল্লাহৰ ওচৰত তেওঁৰ অনুগ্ৰহ প্ৰাৰ্থনা কৰা, নিশ্চয় আল্লাহ সকলো বস্তু সম্পৰ্কে সৰ্বজ্ঞ।"},{"id":1214454,"resource_id":221,"text":"Và chớ ham muốn những thứ mà Allah dùng để ưu đãi người này hơn người nọ. Đàn ông hưởng phần (kết quả) mà họ đã kiếm được và đàn bà hưởng phần (kết quả) mà họ đã kiếm được; và hãy cầu xin Allah về thiên lộc của Ngài bởi vì Allah Hằng Biết hết mọi việc."},{"id":747238,"resource_id":109,"text":"安拉使你们互相超越，你们当安分守己；不要妄冀非分；男人将因他们的行为而受报酬，妇女也将因她们的行为而受报酬；你们应当祈求安拉把他的恩惠赏赐你们。安拉确是全知万物的。"},{"id":1226926,"resource_id":223,"text":"[Эй муъминон] Он чиро, ки Аллоҳ таоло ба василаи он бархе аз шуморо бар бархе дигар бартарӣ додааст, орзу макунед [то дучори ҳасад нашавед]. Мардон аз он чи ба даст овардаанд, [подошу] баҳрае доранд ва занон [низ] аз он чи ба даст овардаанд, [аҷру] баҳрае доранд ва аз бахшиши Аллоҳ таоло [чизе] бихоҳед. Бе тардид, Аллоҳ таоло ба ҳар чизе доност"},{"id":142754,"resource_id":27,"text":"Und wünscht euch nicht das, womit Allah die einen von euch vor den anderen bevorzugt hat. Den Männern kommt ein Anteil von dem zu, was sie verdient haben, und den Frauen kommt ein Anteil von dem zu, was sie verdient haben. Und bittet Allah (um etwas) von Seiner Huld. Allah weiß über alles Bescheid."},{"id":1270575,"resource_id":230,"text":"[32] และจงอย่าปรารถนาในสิ่งที่อัลลอฮฺได้ทรงให้แก่บางคนในหมู่พวกเจ้าเหนือกว่าอีกบางคน สำหรับผู้ชายนั้นมีส่วนได้รับจากสิ่งที่พวกเขาได้ขวนขวายไว้ และสำหรับหญิงนั้นก็มีส่วนได้รับจากสิ่งที่พวกนางได้ขวนขวายไว้ และพวกเจ้าจงขอต่ออัลลอฮฺเถิด จากความกรุณาของพระองค์ แท้จริงอัลลอฮฺทรงรอบรู้ในทุกสิ่งทุกอย่าง"},{"id":784652,"resource_id":115,"text":"Kuma kada ku yi gurin abin da Allah Ya fifita sãshenku da shi a kan sãshe; maza suna da rabo daga abin da suka tsirfanta, kuma mãtã suna da rabo daga abin da suka tsirfanta. Ku rõƙi Allah daga falalar Sa. Lalle ne Allah Yã kasance ga dukkan kõme, Masani."},{"id":847010,"resource_id":125,"text":"Ẹ má ṣe jẹ̀rankàn ohun tí Allāhu fi ṣ’oore àjùlọ fún apá kan yín lórí apá kan.Ìpín (ẹ̀san) ń bẹ fún àwọn ọkùnrin nípa ohun tí wọ́n ṣe níṣẹ́, ìpín (ẹ̀san) sì ń bẹ fún àwọn obìnrin nípa ohun tí wọ́n ṣe níṣẹ́. Kí ẹ sì tọrọ lọ́dọ̀ Allāhu nínú àlékún oore Rẹ̀. Dájúdájú Allāhu ń jẹ́ Onímọ̀ nípa gbogbo n̄ǹkan. <sup foot_note=147330>1</sup>"},{"id":1538726,"resource_id":823,"text":"Do not covet the bounties which God has bestowed more abundantly on some of you than on others. Men shall be rewarded according to their deeds, and women shall be rewarded according to their deeds. You should rather ask God for His bounty. God has knowledge of all things."},{"id":1532490,"resource_id":819,"text":"اور تم ایسی چیز کی تمنا نہ کرو جس میں اللہ نے تم میں سے ایک کو دوسرے پر بڑائی دی ہےمردوں کے ليے حصہ ہے اپنی کمائی کا اور عورتوں کے ليے حصہ ہے اپنی کمائی کا اور اللہ سے اس کا فضل مانگوبے شک اللہ ہر چیز کا علم رکھتا ہے"},{"id":1526254,"resource_id":771,"text":"ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರಿಗೆ ಬೇರೆ ಕೆಲವರಿಗಿಂತ ಅಲ್ಲಾಹನು ಹೆಚ್ಚು ಕೊಟ್ಟಿರುವುದಕ್ಕೆ ದುರಾಸೆ ಪಡಬೇಡಿರಿ. ಪುರುಷರು ಮಾಡಿದುದರ ಫಲ ಅವರಿಗೆ ಇದೆ. ಸ್ತ್ರೀಯರು ಮಾಡಿದುದರ ಫಲ ಅವರಿಗೂ ಇದೆ. ಅಲ್ಲಾಹನಲ್ಲಿ ಅವನ ಅನುಗ್ರಹದಿಂದ ಬೇಡಿರಿ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಖಂಡಿತ ವಾಗಿಯೂ ಚೆನ್ನಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."}]},{"id":526,"verse_number":33,"verse_key":"4:33","hizb_number":9,"rub_el_hizb_number":33,"ruku_number":66,"manzil_number":1,"sajdah_number":null,"page_number":83,"juz_number":5,"words":[{"id":35301,"position":1,"audio_url":"wbw/004_033_001.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":83,"line_number":13,"text":"ﯠ","translation":{"text":"And for all","language_name":"english"},"transliteration":{"text":"walikullin","language_name":"english"}},{"id":35302,"position":2,"audio_url":"wbw/004_033_002.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":83,"line_number":13,"text":"ﯡ","translation":{"text":"We (have) made","language_name":"english"},"transliteration":{"text":"jaʿalnā","language_name":"english"}},{"id":35303,"position":3,"audio_url":"wbw/004_033_003.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":83,"line_number":13,"text":"ﯢ","translation":{"text":"heirs","language_name":"english"},"transliteration":{"text":"mawāliya","language_name":"english"}},{"id":35304,"position":4,"audio_url":"wbw/004_033_004.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":83,"line_number":13,"text":"ﯣ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":35305,"position":5,"audio_url":"wbw/004_033_005.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":83,"line_number":13,"text":"ﯤ","translation":{"text":"(is) left","language_name":"english"},"transliteration":{"text":"taraka","language_name":"english"}},{"id":35306,"position":6,"audio_url":"wbw/004_033_006.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":83,"line_number":13,"text":"ﯥ","translation":{"text":"(by) the parents","language_name":"english"},"transliteration":{"text":"l-wālidāni","language_name":"english"}},{"id":35307,"position":7,"audio_url":"wbw/004_033_007.mp3","char_type_name":"word","code_v1":"ﯦﯧ","page_number":83,"line_number":14,"text":"ﯦﯧ","translation":{"text":"and the relatives","language_name":"english"},"transliteration":{"text":"wal-aqrabūna","language_name":"english"}},{"id":35309,"position":8,"audio_url":"wbw/004_033_009.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":83,"line_number":14,"text":"ﯨ","translation":{"text":"And those whom","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":35310,"position":9,"audio_url":"wbw/004_033_010.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":83,"line_number":14,"text":"ﯩ","translation":{"text":"pledged","language_name":"english"},"transliteration":{"text":"ʿaqadat","language_name":"english"}},{"id":35311,"position":10,"audio_url":"wbw/004_033_011.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":83,"line_number":14,"text":"ﯪ","translation":{"text":"your right hands ","language_name":"english"},"transliteration":{"text":"aymānukum","language_name":"english"}},{"id":35312,"position":11,"audio_url":"wbw/004_033_012.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":83,"line_number":14,"text":"ﯫ","translation":{"text":"then give them","language_name":"english"},"transliteration":{"text":"faātūhum","language_name":"english"}},{"id":35313,"position":12,"audio_url":"wbw/004_033_013.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":83,"line_number":15,"text":"ﯬﯭ","translation":{"text":"their share","language_name":"english"},"transliteration":{"text":"naṣībahum","language_name":"english"}},{"id":35315,"position":13,"audio_url":"wbw/004_033_015.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":83,"line_number":15,"text":"ﯮ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":35316,"position":14,"audio_url":"wbw/004_033_016.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":83,"line_number":15,"text":"ﯯ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":35317,"position":15,"audio_url":"wbw/004_033_017.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":83,"line_number":15,"text":"ﯰ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":35318,"position":16,"audio_url":"wbw/004_033_018.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":83,"line_number":15,"text":"ﯱ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":35319,"position":17,"audio_url":"wbw/004_033_019.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":83,"line_number":15,"text":"ﯲ","translation":{"text":"every","language_name":"english"},"transliteration":{"text":"kulli","language_name":"english"}},{"id":35320,"position":18,"audio_url":"wbw/004_033_020.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":83,"line_number":15,"text":"ﯳ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":35321,"position":19,"audio_url":"wbw/004_033_021.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":83,"line_number":15,"text":"ﯴ","translation":{"text":"a Witness","language_name":"english"},"transliteration":{"text":"shahīdan","language_name":"english"}},{"id":35322,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﯵ","page_number":83,"line_number":15,"text":"ﯵ","translation":{"text":"(33)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904483,"resource_id":131,"text":"And We have appointed heirs to what has been left by parents and next of kin. As for those you have made a pledge to, give them their share.<sup foot_note=76557>1</sup> Surely Allah is a Witness over all things."},{"id":998027,"resource_id":149,"text":"Thus to everyone We have assigned heirs<sup foot_note=\"79848\">1</sup>for what parents and close relatives have left. And those with whom you<a class=\"sup\"><sup>pl </sup></a>have a bond of sworn fidelity—bring them their share. Indeed, Allah has always been Witness over everything."},{"id":1355511,"resource_id":171,"text":"For every one of you I have made relations to inherit from what parents and relatives leave in their inheritance; and for those who you have made a promise of allegiance with as an ally and helper, give them their share of the inheritance. I am a witness to everything, and I witness your oaths and promises. The ally inheriting was a ruling at the beginning of Islam, but this ruling was later replaced."},{"id":99849,"resource_id":20,"text":"And for all, We have made heirs to what is left by parents and relatives. And to those whom your oaths have bound [to you] - give them their share.<sup foot_note=196107>1</sup> Indeed Allāh is ever, over all things, a Witness."},{"id":1110211,"resource_id":167,"text":"And for everyone We have made heirs in what the parents and the nearest of kin have left. And as for those with whom you have made a pledge, give them their shares. Surely, Allah is a Witness over everything."},{"id":1507547,"resource_id":795,"text":"ߊ߲ ߓߘߊ߫ ߓߍ߯ ߕߊ߫ ߗߍߕߊߓߊ߯ ߞߏߝߐ߫ ߡߏߦߌߓߊ߯ ߝߌ߬ߟߊ ߗߍ ߘߐ߫ ߸ ߓߊߘߋ߲ߡߊ ߟߎ߬ ߗߍ ߘߐ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߟߊ߬ߤߘߌ߬ߢߐ߲߮ ߠߎ߬ ߗߍ ߘߐ߫ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߏ߬ ߟߎ߬ ߓߍ߯ ߣߌ߭ ߘߴߊ߬ߟߎ߫ ߡߊ߬ ߟߋ ߘߋ߬ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߞߏ ߓߍ߯ ߛߙߋ ߟߋ߬ ߘߌ߫."},{"id":1403825,"resource_id":179,"text":"Para sa bawat isa kabilang sa inyo ay gumawa Kami ng isang pangkat na magmamana ng pamana na naiwan ng mga magulang at mga pinakamalapit na kaanak. Ang mga pinagsagawaan ninyo ng mga binibigyang-diing panunumpa ng alyansa at pag-adya ay magbigay kayo sa kanila ng bahagi nila mula sa pamana. Tunay na si Allāh sa bawat bagay ay Saksi. Kabilang doon ang pagsaksi Niya sa mga panunumpa ninyo at mga kasunduan ninyong ito. Ang pagmamanahan ayon sa alyansa ay sa simula ng Islām noon, pagkatapos pinawalang-bisa ito."},{"id":1513783,"resource_id":785,"text":"و برای هریک از والدین و خویشان و آنانی که با ایشان پیمان بسته‌اید، در چیزی که از خود بجا می‌گذارند، ورثه و حقدار قرار داده‌ایم، پس سهم آنها را (از ارث) بدهید، زیرا الله بر هر چیز گواه است."},{"id":1365892,"resource_id":173,"text":"A chacun parmi vous Nous avons assigné des agnats qui héritent de ce que laissent les parents et les proches comme héritage.\nCeux avec qui vous avez conclu des serments fermes d’alliance et de soutien, donnez-leur leur part de l’héritage.\nAllah est témoin de tout, et entre autres de vos serments et de vos pactes dont il est question ici.\nL’héritage par serment était en vigueur dans les premiers temps de l’Islam et il fut abrogé plus tard."},{"id":1482603,"resource_id":782,"text":"Tuturor le‑am dat moştenitori, pentru ceea ce le lasă părinţii şi rudele apropiate. Şi acelora cu care aţi împreunat mâinile voastre drepte<sup foot_note=198192>1</sup>, daţi‑le partea lor [din moştenire]<sup foot_note=198193>2</sup>, căci Allah este la toate Martor."},{"id":1423050,"resource_id":182,"text":"你们中的每个人都应享受父母和近亲遗留的遗产。与你们缔结相互间辅佐并援助的盟友，你们应给予他们遗产。真主见证万事，其中包括见证你们的忠诚和诚信。盟友间相互继承遗产是伊斯兰教初期的定制，后已废除。"},{"id":1451423,"resource_id":791,"text":"നിങ്ങളിൽ ഓരോരുത്തർക്കും അവരിൽ നിന്ന് അനന്തരമെടുക്കുന്ന അനന്തരാവകാശികളെ നാം നിശ്ചയിച്ചിട്ടുണ്ട്. മാതാപിതാക്കളും അടുത്ത കുടുംബാംഗങ്ങളും വിട്ടേച്ചു പോയ സ്വത്തിൽ നിന്ന് അവർ അനന്തരമെടുക്കുന്നു. നിങ്ങൾ പരസ്പരം സഹായിക്കാമെന്നും പിന്തുണക്കാമെന്നും ഉറച്ച കരാറിലേർപ്പെട്ടവർക്ക് അവരുടെ അനന്തരാവകാശത്തിലെ വിഹിതം നൽകുക. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യത്തിനും സാക്ഷിയാകുന്നു. അതിനാൽ നിങ്ങളുടെ ശപഥങ്ങൾക്കും കരാറുകൾക്കും അവൻ സാക്ഷിയാണ് എന്നത് മനസ്സിലാക്കുക. (ഈ പറയപ്പെട്ട) കരാറടിസ്ഥാനത്തിലുള്ള അനന്തരാവകാശം ഇസ്ലാമിൻ്റെ ആദ്യകാലഘട്ടത്തിലാണ് ഉണ്ടായിരുന്നത്. പിന്നീട് ഈ നിയമം ദുർബലമാക്കപ്പെട്ടു."},{"id":1360493,"resource_id":172,"text":"Sizden her biriniz için, ana baba ve akrabaların geride bıraktığı mirasa varis olduğu hısımlar kıldık. Kendileriyle yardımlaşma ve dayanışma üzerine pekiştirilmiş yeminle sözleştiğiniz kimselere de mirastan paylarını verin. Şüphesiz Allah her şeye şahittir. Sizin bu yeminlerinize ve yaptığınız anlaşmalara da şahit olması böyledir. Dayanışma anlaşması yoluyla miras verme, İslam’ın ilk yıllarında var olan bir hükümdü. Daha sonra bu hüküm neshedildi."},{"id":1445187,"resource_id":796,"text":"ߊ߲ ߓߘߊ߫ ߓߍ߯ ߣߌ߬ ߞߍ߫ ߕߊ߯ߓߊ߮ ߗߍ ߘߐ߫ ߸ ߡߏߦߌߓߊ߯ ߝߌ߬ߟߊ ߣߌ߫ ߡߊ߬ߛߎ߬ߘߎ߲߬ߧߊ߬ߓߊ߮ ߟߎ߫ ߞߊ߬ߣߌ߲߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߛߘߊߡߊߒߞߊ߲ߠߊߢߐ߲߮ ߠߎ߬ ߸ ߒ߬ߓߵߊߟߎ߫ ߦߴߏ߬ ߟߎ߫ ߣߌ߭ ߘߴߊ߬ߟߎ߫ ߡߊ߬ ߘߋ߬، ߓߊߏ߬ ߊߟߊ߫ ߞߍߣߍ߲߫ ߞߏ ߓߍ߯ ߛߙߋ ߟߋ߬ ߘߌ߫"},{"id":1426073,"resource_id":183,"text":"われらは、あなた方のいずれにも、両親や近親が遺した遺産を相続する集団をもうけた。同盟や援助による確約を結んだ者たちには、遺産から取り分を与えてやれ。アッラーは全てのことに対する証人であり、あなた方の確約や契約に対しても証言される。なお、この句にある同盟者への相続はイスラーム初期にあったものだが、後に解消された。"},{"id":1495075,"resource_id":779,"text":"A chacun de vous, Nous avons assigné des héritiers, parmi ses ascendants, ses descendants et ses proches parents, auxquels revient une part des biens qu’il a laissés. Remettez également la part que vous vous êtes engagés à leur verser à ceux auxquels vous êtes liés par un pacte<sup foot_note=204172>1</sup>. Allah, en vérité, est témoin de toute chose."},{"id":1470131,"resource_id":798,"text":"Soni kwa jwalijose (mwa jenumanja) tutomeche nkuntawalila (jwakwe) pa chipanje chalesile achinangolo ŵaŵili ni ŵaulongo, sano aŵala ŵamwataŵene nao chilanga (chakuntawalila chipanje chenu), mwapani liunjili lyao (kupitila mu wasiya wachimwalechele), chisimu Allah pa chindu chilichose aŵele Jwakutendela umboni."},{"id":1432715,"resource_id":774,"text":"Na buri wese twamugeneye abazungura mu byo asize; ari bo babyeyi bombi ndetse n’abo bafitanye isano. Na ba bandi mwagiranye igihango, mujye mubaha umugabane wabo<sup foot_note=211438>1</sup>. Mu by’ukuri, Allah ni Umuhamya uhebuje wa buri kintu."},{"id":1463895,"resource_id":792,"text":"ហើយបុគ្គលគ្រប់រូបក្នុងចំណោមពួកអ្នក យើងបានបង្កើតសម្រាប់គេឲ្យមាននូវអ្នកស្នងសម្រាប់ទទួលមរតកពីឪពុកម្ដាយនិងសាច់សាលោហិតដែលបានបន្សល់ទុក។ ហើយអ្នកដែលពួកអ្នកបានស្បថសច្ចាជាមួយពួកគេថា នឹងជួយដល់ពួកគេនោះ ចូរផ្ដល់ឲ្យពួកគេនូវចំណែករបស់ពួកគេពីមរតកនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាសាក្សីលើអ្វីៗទាំងអស់ ហើយក្នុងចំណោមនោះដែរ ទ្រង់គឺជាសាក្សីចំពោះអ្វីដែលអ្នកបានស្បថសច្ចា និងការសន្យារបស់ពួកអ្នកទៅលើរឿងនោះ។ ការទទួលមរតកគ្នាទៅវិញទៅមកតាមរយៈការស្បថសច្ចានេះ គឺធ្លាប់ជាច្បាប់មួយនៅក្នុងសាសនាអ៊ីស្លាម។ តែក្រោយមក ច្បាប់នេះត្រូវបានគេផ្លាស់ប្តូរ(លុបចោល)វិញ។"},{"id":1438951,"resource_id":776,"text":"A cada uno hemos asignado una descendencia por línea paterna que hereda lo que los padres y los familiares dejan como herencia. A aquellos con quienes han celebrado pactos de alianza y ayuda mutua, denles una parte de la herencia. Al-lah es testigo de todo, incluidos sus juramentos y pactos de la índole que aquí se trata. La herencia por juramento estaba en vigor en los primeros tiempos del Islam y fue abrogada más tarde."},{"id":1488839,"resource_id":790,"text":"আমি তোমালোকৰ প্ৰত্যেককে ওৱাৰিছ বনাইছো, সিহঁতে পিতৃ-মাতৃ আৰু নিকটৱৰ্তী আত্মীয়-স্বজনৰ পৰিত্যক্ত সম্পত্তিৰ ওৱাৰিছ হব। আৰু যিসকলৰ লগত তোমালোকে শপত খাই সহায় সহযোগীতা কৰাৰ প্ৰতিশ্ৰুতি দিছিলা, সিহঁতকো মীৰাছত সিহঁতৰ অংশ প্ৰদান কৰা। নিশ্চয় আল্লাহ সকলো বস্তু সম্পৰ্কে অৱগত, সেয়ে তেওঁ তোমালোকৰ এই শপত আৰু প্ৰতিশ্ৰুতি সম্পৰ্কেও অৱগত। জানি থোৱা উচিত যে, শপত বাক্যৰ দ্বাৰা মীৰাছৰ অধিকাৰী হোৱাৰ এই বিধানটো ইছলামৰ প্ৰাৰম্ভিক অৱস্থাত আছিল, যিটো পিছলৈ মনছুখ (ৰহিত) হৈছে।"},{"id":1385766,"resource_id":176,"text":"Per ognuno di voi abbiamo stabilito un gruppo di parenti che ereditino il patrimonio dei genitori e dei parenti. E quanto a coloro con cui avete stipulato un patto di collaborazione e sostegno reciproco, concedete loro parte dell'eredità. In verità, Allāh è Testimone di ogni cosa, inclusa la testimonianza della vostra fede e del vostro patto. E l'eredità tramite accordo era presente all'inizio dell'Islām, dopodiché ciò è cambiato."},{"id":395993,"resource_id":84,"text":"For everyone We have made heirs in what the parents and the nearest of kin have left. As for those with whom you have made a pledge, give them their shares. Surely, Allah is Witness over everything."},{"id":1407846,"resource_id":180,"text":"৩৩. তোমাদের প্রত্যেকের জন্যই আমি আসাবাহ বা ওয়ারিশ বানিয়েছি। যারা তাদের পিতা-মাতা ও নিকটাত্মীয়রা যে মিরাস রেখে গেছে তার ওয়ারিশ হবে। আর যাদের সাথে তোমরা শক্ত অঙ্গীকার করেছো জোটবদ্ধ থাকা ও সহযোগিতার উপর তাদেরকে তাদের মিরাসের অংশটুকু দিয়ে দিবে। নিশ্চয়ই আল্লাহ তা‘আলা সকল বিষয়ে সাক্ষী। তোমাদের কসম ও অঙ্গীকারের উপর সাক্ষী থাকা তারই অন্যতম। কারো সাথে জোটবদ্ধ থাকার ভিত্তিতে মিরাস এটি ইসলামের শুরু যুগে ছিলো যা পরবর্তীতে রহিত হয়ে গেছে।"},{"id":1391196,"resource_id":177,"text":"Và tất cả mỗi người trong các ngươi đều được TA (Allah) qui định cụ thể quyền và mức lượng thừa hưởng tài sản mà cha mẹ và người thân để lại; và những ai mà các ngươi có giáo ước thề nguyện và giúp đỡ họ thì các ngươi hãy đưa cho họ phần của họ được qui định từ di sản, quả thật Allah làm chứng tất cả mọi sự việc, và trong đó Ngài làm chứng về đức tin Iman và sự giao ước này của các ngươi; và việc kế thừa bởi sự thề nguyện đã từng hiện hữu trong thời đầu của Islam nhưng đã bị xóa bỏ sau đó."},{"id":1397182,"resource_id":178,"text":"Каждому из вас Мы определили близких, которые наследуют из того, что оставили родители и ближайшие родственники. Отдавайте тем, с кем вы связаны клятвами – союзникам и помощникам, их долю из наследства. Воистину, Аллах – Свидетель всякой вещи, в том числе, и ваших клятв, и договоров. Выделение доли из наследства в пользу союзников практиковалось в начале распространения Ислама, а затем это было отменено."},{"id":1415842,"resource_id":181,"text":"و برای هر یک از شما، عصبه‌ای قرار دادیم که از میراثی که پدر و مادر و خویشاوندان به جای می‌گذارند میراث می‌برند. و نصیب کسانی را که با آنها سوگندهایی محکم بر هم‌پیمانی و نصرت بسته‌اید بدهید، که الله بر هر چیزی گواه است، از جمله بر این سوگندها و پیمان‌های شما. ارث‌بری به سبب هم‌پیمانی در صدر اسلام بود، سپس نسخ شد."},{"id":1376139,"resource_id":175,"text":"Svakom od vas smo učinili nasljednike iz rodbine, a onima sa kojim ste stupili u pakt međusobnog pomaganja zaklinjući se – dajte njihov udio u nasljedstvu. Allah je svemu svjedok, pa i vašim zakletvama i zavjetima. Nasljeđivanje na osnovu savezništva je bilo propisano u početku islama, a zatim je derogirano."},{"id":1371228,"resource_id":174,"text":"Dan kepada setiap orang di antara kalian Kami berikan 'aṣabah yang akan mewarisi harta warisan yang ditinggalkan oleh bapak-ibu dan karib kerabat. Dan berikanlah bagian warisan yang menjadi hak orang-orang yang telah menjalin ikatan sumpah yang kuat dengan kalian untuk bersekutu dan tolong-menolong. Sesungguhnya Allah Maha Menyaksikan segala sesuatu. Salah satu kesaksian Allah ialah Dia menyaksikan sumpah-sumpah serta perjanjian-perjanjian yang kalian buat itu. Namun ketentuan tentang hubungan saling mewarisi berdasarkan persekutuan itu berlaku pada masa awal Islam saja, kemudian dihapus."},{"id":81131,"resource_id":17,"text":"And to everyone We have made patronized relatives (i.e. inheritors) of that (property) which parents and nearest-kin have left, and the ones with whom you contracted oaths, (Or: your right hands have made a pledge) (so) bring them their assignment by will (by wasiyyah); surely Allah has been Ever-Witnessing over everything."},{"id":402229,"resource_id":85,"text":"We have appointed heirs for everything that parents and close relatives leave behind, including those to whom you have pledged your hands [in marriage], so give them their share: God is witness to everything."},{"id":1338882,"resource_id":95,"text":"And to everyone We have appointed rightful heirs to what the parents and near of kin might leave behind. As to those with whom you have made a solemn covenant, give them their share. Allah watches over all things.<sup foot_note=\"177547\">1</sup>"},{"id":329476,"resource_id":57,"text":"Walikullin jaAAalna mawaliyamimma taraka alwalidani wal-aqraboonawallatheena AAaqadat aymanukum faatoohumnaseebahum inna Allaha kana AAalakulli shay-in shaheeda"},{"id":93610,"resource_id":19,"text":"And unto each We have appointed heirs of that which parents and near kindred leave; and as for those with whom your right hands have made a covenant, give them their due. Lo! Allah is ever Witness over all things."},{"id":112308,"resource_id":22,"text":"To (benefit) every one, We have appointed shares and heirs to property left by parents and relatives. To those, also, to whom your right hand was pledged, give their due portion. For truly Allah is witness to all things."},{"id":1128919,"resource_id":206,"text":"For everyone We have appointed heirs to what parents and close relatives leave behind. As for those to whom you have made a pledge, give them their share. Indeed, Allah is Witness over all things."},{"id":1135155,"resource_id":207,"text":"For everyone We have allowed heirs [to take] from whatever either parents and close relatives may leave. Give their share to those whom you have sworn to trust (promises in predecessor’s will); Allah (God) is a Witness of everything!"},{"id":1122683,"resource_id":203,"text":"  And to everyone, We have appointed heirs of that (property) left by parents and relatives. To those also with whom you have made a pledge (brotherhood), give them their due portion (by Wasiyyah - will)<sup foot_note=154449>1</sup>. Truly, Allâh is Ever a Witness over all things."},{"id":1079031,"resource_id":156,"text":"اور ہم نے ہر اس ترکے کے حقدار مقرر کردیئے ہیں جو والدین اور رشتہ دار چھوڑیں ‘ اب رہے وہ لوگ جن سے تمہارے عہد و پیمان ہوں تو ان کا حصہ انہیں دو ‘ یقینا اللہ ہر چیز پر نگران ہے ۔"},{"id":1345147,"resource_id":97,"text":"اور ہم نے ہر اُس ترکے کے حق دار مقرر کردیے ہیں جو والدین اور رشتہ دار چھوڑیں۔ اب رہے وہ لوگ جن سے تمہارے عہدو پیمان ہوں تو ان کا حصّہ انہیں دو، یقیناً اللہ ہر چیز پر نگراں ہے۔<sup foot_note=\"183466\">1</sup>"},{"id":1301756,"resource_id":234,"text":"اور جو مال ماں باپ اور رشتہ دار چھوڑ مریں تو (حق داروں میں تقسیم کردو کہ) ہم نے ہر ایک کے حقدار مقرر کردیئے ہیں اور جن لوگوں سے تم عہد کرچکے ہو ان کو بھی ان کا حصہ دو بےشک خدا ہر چیز کے سامنے ہے"},{"id":1085267,"resource_id":158,"text":"اور ہر ایک کے لیے ہم نے وارث مقرر کردیے ہیں جو بھی والدین اور رشتہ دار چھوڑیں اور جن کے ساتھ تمہارے عہد و پیمان ہوں تو ان کو ان کا حصہ دو یقیناً اللہ تعالیٰ ہرچیز پر گواہ ہے"},{"id":1004263,"resource_id":151,"text":"اور ہر کسی کے لئے ہم نے مقرر کر دیے ہیں وارث اس مال کے کہ چھوڑ مریں ماں باپ اور قرابت والے اور جن سے معاہدہ ہوا تمہارا ان کو دے دو ان کا حصہ بیشک اللہ کے روبرو ہے ہر چیز <sup foot_note=82440>1</sup>"},{"id":310705,"resource_id":54,"text":"ماں باپ یا قرابت دار جو چھوڑ مریں اس کے وارث ہم نے ہر شخص کے مقرر کر دیئے ہیں<sup foot_note=161442>1</sup> اور جن سے تم نے اپنے ہاتھوں معاہده کیا ہے انہیں ان کا حصہ دو<sup foot_note=161443>2</sup> حقیقتاً اللہ تعالیٰ ہر چیز پر حاضر ہے۔"},{"id":217687,"resource_id":39,"text":"Dan bagi tiap-tiap (lelaki dan perempuan yang telah mati), kami telah tetapkan orang-orang yang berhak mewarisi peninggalannya iaitu ibu bapa dan kerabat yang dekat. Dan mana-mana orang yang kamu telah membuat ikatan setia dengan mereka (untuk bantu-membantu dalam masa kecemasan dan kesusahan) maka berikanlah kepada mereka bahagiannya. Sesungguhnya Allah sentiasa Menyaksikan tiap-tiap sesuatu."},{"id":1307992,"resource_id":235,"text":"En voor iedereen hebben Wij erfgenamen aangewezen voor wat (eigendommen) wordt achtergelaten door ouders en verwanten. Ook voor degenen waarmee jullie een eed (broederschap) hebben afgelegd, moet een gepast gedeelte worden achtergelaten. Waarlijk, Allah is Getuige van alle dingen."},{"id":929427,"resource_id":136,"text":"Nous avons, pour chacun, établi des héritiers ayant droit à ce que laissent les deux parents et les proches. Et remettez la part qui leur revient à ceux avec qui vous vous êtes engagés par contrat. Allah est de Toute chose Témoin."},{"id":859483,"resource_id":127,"text":"Ота-она ва қариндошлар қолдирган нарсага ҳар бир киши учун меросхўрлар қилдик. Қасамингиз ила боғланганларга насибасини беринг. Албатта, Аллоҳ ҳар бир нарсага шоҳиддир.<sup foot_note=47353>1</sup>"},{"id":916955,"resource_id":134,"text":"Bagi tiap-tiap harta peninggalan dari harta yang ditinggalkan ibu bapak dan karib kerabat, Kami jadikan pewaris-pewarisnya<sup foot_note=210058>1</sup>.  Dan (jika ada) orang-orang yang kamu telah bersumpah setia dengan mereka, maka berilah kepada mereka bagiannya.  Sesungguhnya Allah menyaksikan segala sesuatu."},{"id":192963,"resource_id":35,"text":"各人のために，われはその父母と近親が残すものの相続者を決めた。なおあなたがたの右手が約束した者にも，その分け前を与えなさい。本当にアッラーは凡てのことの立証者であられる 。"},{"id":803360,"resource_id":118,"text":" او د هر یو (سړي او ښځې) لپاره مونږ وارثان مقرر كړي دي له هغه (مال) نه چې مور و پلار او نژدې خپلوانو پریښى وي او هغه كسان چې له هغوى سره ستاسو معاهده شوې ده، نو تاسو هغوى ته  د هغوى حصه وركړئ، بېشكه الله په هر شي باندې ګواه دى"},{"id":317607,"resource_id":55,"text":"Ota-ona va qarindoshlar qoldirgan narsaga har bir kishi uchun merosxo`rlar qildik. Qasamingiz ila bog`langanlarga nasibasini bering. Albatta, Alloh har bir narsaga shohiddir.<sup foot_note=\"169549\">1</sup>"},{"id":923191,"resource_id":135,"text":"ما برای هر‌ کس وارثانی قرار داده‌ایم که از آنچه پدر و مادر و خویشاوندان بر جای گذاشته‌اند ارث ببرند؛ و [نیز] به کسانی که [با آنان] پیمان [برادری و یاری] بسته‌اید، سهمشان را [از ارث] بدهید. بی‌گمان، الله بر هر چیزی گواه است."},{"id":1153863,"resource_id":210,"text":"Ana babanın ve yakın akrabanın geride bıraktıklarından her biri için mirasçılar belirledik. Yeminlerinizle (yardımlaşmak için) söz verdiğiniz kimselere de kendi paylarını verin. Elbette Allah, her şeye şahittir."},{"id":828304,"resource_id":122,"text":"और हमने प्रत्येक के लिए वारिस (उत्तराधिकारी) बना दिये हैं, उसमें से जो माता-पिता तथा समीपवर्तियों ने छोड़ा हो तथा जिनसे तुमने समझौता[ किया हो, उन्हें उनका भाग दो। वास्तव में, अल्लाह प्रत्येक चीज़ से सूचित है। <sup foot_note=133058>1</sup>"},{"id":178844,"resource_id":33,"text":"Dan untuk masing-masing (laki-laki dan perempuan) Kami telah menetapkan para ahli waris atas apa yang ditinggalkan oleh kedua orang tuanya dan karib kerabatnya. Dan orang-orang yang kamu telah bersumpah setia dengan mereka, maka berikanlah kepada mereka bagiannya. Sungguh, Allah Maha Menyaksikan segala sesuatu."},{"id":1264343,"resource_id":229,"text":"தாய், தந்தை, நெருங்கிய உறவினர்கள் விட்டுச் சென்ற (சொத்)தில் (அவர்களில்) ஒவ்வொருவருக்கும் வாரிசுகளை ஆக்கினோம். உங்கள் சத்தியங்கள் (மூலம் நீங்கள்) ஒப்பந்தம் செய்தவர்கள், அவர்களுக்கு அவர்களின் பங்கை கொடுத்து விடுங்கள். நிச்சயமாக அல்லாஹ் எல்லாப் பொருள் மீதும் சாட்சியாளனாக இருக்கிறான்."},{"id":948138,"resource_id":139,"text":"    Ва барои ҳар касе ворисоне қарор додаем, ки бояд аз амволи падару модар ва хешовандонаш барои ӯ боқӣ гузошта ба вай дода шавад. Ва бо касоне, ки паймон бастаед, насибашонро бидиҳед, бегумон Аллоҳ ба ҳар чизе ҳозир ва огоҳ аст."},{"id":1091503,"resource_id":161,"text":"মাতা-পিতা ও স্বজনদের রেখে যাওয়া সম্পদে আমি প্রত্যেক উত্তরাধিকারের অংশ স্থির করেছি এবং যাদের সঙ্গে তোমাদের অঙ্গীকার রয়েছে, কাজেই তাদেরকে তাদের অংশ প্রদান কর, নিশ্চয়ই আল্লাহ সর্ববিষয়ে প্রত্যক্ষদর্শী।"},{"id":1103975,"resource_id":163,"text":"আমি সবাইকেই উত্তরাধিকারী করেছি যা তাদের মাতা-পিতা ও আত্মীয়-স্বজন পরিত্যাগ করে যায় এবং দক্ষিণ হস্ত যাদের সাথে প্রতিজ্ঞাবদ্ধ; অতএব তোমরা তাদেরকে তাদের অংশ প্রদান কর; নিশ্চয়ই আল্লাহ সব বিষয়ে সাক্ষী।"},{"id":1097739,"resource_id":162,"text":"আর আমি প্রত্যেকের জন্য নির্ধারণ করেছি উত্তরাধিকারী, পিতা-মাতা ও নিকট আত্মীয়-স্বজন যা রেখে যায় এবং যাদের সাথে তোমরা চুক্তি করেছ, তা থেকে* । সুতরাং তোমরা তাদেরকে তাদের অংশ দিয়ে দাও। নিশ্চয় আল্লাহ সবকিছুর উপর সাক্ষী। \n\n* চুক্তিভিত্তিক উত্তরাধিকারের বিষয়টি জাহিলী যুগের প্রথা, ইসলামের সূচনাতে এটি বলবৎ থাকলেও পরে তা রহিত করা হয়।"},{"id":1295520,"resource_id":153,"text":"A ciascuno abbiamo indicato degli eredi cui spetta parte di quello che lasciano i genitori e i parenti stretti  <a class=f><sup foot_note=156697>1</sup></a> . Date la loro parte a coloro coi quali avete stretto un patto  <a class=f><sup foot_note=156698>2</sup></a> . Allah è testimone di ogni cosa."},{"id":973083,"resource_id":143,"text":"وە دامان ناوە بۆ ھەموو (مردوویەک یان میراتێک) چەند میرات گرێک (کە بەشێ ئەگرن) لەوەی کە دایک و باوک و خزمانیان بەجێیان ھێشتووە, وە ئەوانەش کەپەیمانتان لەگەڵ گرێ داون (کە میرات لەیەکتربەرن) ئەوە بەشی خۆیانیان بدەنێ بەڕاستی خوا ھەمیشە بەسەر ھەموو شتێکدا ئاگادارو چاودێرە"},{"id":1160099,"resource_id":211,"text":"Para sa lahat ay gumawa Kami ng mga tagapagmana mula sa naiwan ng mga magulang at mga pinakamalapit na kaanak. Ang mga pumatungkol ang mga panunumpa ninyo ay magbigay kayo sa kanila ng bahagi nila. Tunay na si Allāh, sa bawat bagay, ay Saksi."},{"id":1173358,"resource_id":214,"text":"Za sve smo odredili nasljednike u onome što ostave roditelji i rođaci, a onima s kojima ste vezani ugovorom dajte njihov dio! Allah je, doista, svemu svjedok."},{"id":1192066,"resource_id":217,"text":"Для кожної людини Ми дали близьких, які успадковують те, що лишили батьки та найближчі родичі. А тим, із ким ви пов’язані клятвами, віддавайте вашу частку. Воістину, Аллаг — кожній речі Свідок"},{"id":1210774,"resource_id":220,"text":"Mỗi người đều được TA quy định cho phần thừa kế mà cha mẹ và họ hàng (chết) để lại; và những ai mà các ngươi đã thề thốt với nhau thì các ngươi hãy đưa cho họ phần thừa kế(. Quả thật, Allah chứng giám cho tất cả mọi sự việc."},{"id":1220691,"resource_id":222,"text":"Әрбір адамға ата-анасы мен туыстары қалдырған нәрседен -  / мирас /  алатындарды белгіледік. Өздеріңмен ант арқылы байласқандарға үлестерін беріңдер. Ақиқатында, Аллаһ - әрбір нәрсеге куә"},{"id":1233163,"resource_id":224,"text":"ഏതൊരാള്‍ക്കും തന്‍റെ മാതാപിതാക്കളും അടുത്ത ബന്ധുക്കളും വിട്ടേച്ച് പോയ സ്വത്തിന് നാം അവകാശികളെ നിശ്ചയിച്ചിട്ടുണ്ട്‌. നിങ്ങളുടെ വലംകൈകള്‍ ബന്ധം സ്ഥാപിച്ചിട്ടുള്ളവര്‍ക്കും അവരുടെ ഓഹരി നിങ്ങള്‍ കൊടുക്കുക.( തീര്‍ച്ചയായും അല്ലാഹു എല്ലാ കാര്യങ്ങള്‍ക്കും സാക്ഷിയാകുന്നു"},{"id":1239399,"resource_id":225,"text":"૩૩)  માતા-પિતા અથવા સગાંસંબંધીઓ જે (ધનસંપત્તિ) છોડી જાય, તેના વારસદાર અમે દરેક વ્યક્તિને નક્કી કરેલ છે અને જેઓને તમે પોતે વચન આપ્યું છે તેઓને તેઓનો ભાગ આપી દો, નિ:શંક અલ્લાહ તઆલા દરેક વસ્તુઓનો સાક્ષી છે."},{"id":1245635,"resource_id":226,"text":"३३.  आणि आई-बाप किंवा जवळचे नातेवाईक आपल्या मागे जे काही सोडून मरतील, त्याचे वारसदार आम्ही प्रत्येकाचे निश्चित केले आहेत आणि ज्यांच्याशी तुम्ही स्वतः वचन-करार केला आहे. त्यांना त्यांचा हिस्सा देऊन टाका. निःसंशय, अल्लाह प्रत्येक गोष्ट पाहात आहे."},{"id":1251871,"resource_id":227,"text":"మరియు తల్లిదండ్రులు మరియు దగ్గరి బంధువులు, వదలి పోయిన ప్రతి వ్యక్తి (ఆస్తి)కి మేము వారసులను నియమించి ఉన్నాము. మరియు మీరు ఎవరితో ప్రమాణ పూర్వక ఒప్పందాలను చేసుకొని ఉన్నారో! వారి భాగాన్ని వారికి ఇచ్చి వేయండి. నిశ్చయంగా, అల్లాహ్ ప్రతిదానికి సాక్షిగా ఉంటాడు."},{"id":1276812,"resource_id":231,"text":"Kila mmoja katika nyinyi tumemwekea warithi wenye kukirithi kilichoachwa na wazazi wawili na jamaa wa karibu. Na wale mliofungamana nao kwa mayamini yaliyotiliwa mkazo kuwa mtanusuriana na mtawapa kitu katika urithi, basi wapeni walichokadiriwa. Kurithiana kwa mikataba ya kunusuriana kulikuwako mwanzo wa Uislamu , kisha hukumu yake ikaondolewa kwa kuteremka aya za mirathi. Hakika Mwenyezi Mungu ni Mwenye kuona kila kitu katika vitendo vyenu na Atawalipa kulingana navyo."},{"id":420937,"resource_id":88,"text":"Gjithkujt Ne i kemi caktuar trashëgimtarët për çdo gjë që lënë prindërit ose të afërmit, ndërsa atyre me të cilët keni bërë marrëveshje, jepuni pjesën e vet. Sigurisht që Allahu është dëshmitar për çdo gjë."},{"id":414701,"resource_id":87,"text":"ለሁሉም (ለወንዶችና ለሴቶች) ወላጆችና የቅርብ ዘመዶች ከተዉት ሀብት ጠቅላይ ወራሾችን አድርገናል፡፡ እነዚያንም (ለመረዳዳትና ለመዋረስ) በመሐላዎቻችሁ የተዋዋላችኋቸውን ድርሻቸውን (ከስድስት አንድ) ስጧቸው፡፡ አላህ በነገሩ ሁሉ ዐዋቂ ነው፡፡"},{"id":1283048,"resource_id":232,"text":"Nabuli omu twamuteerawo abasikira ebyo abazadde ababiri n’aboluganda byebaba balese, n’abo bebyakakatako ebirayiro byammwe (ab'omukago), kale mubawe omugabo gwabwe, mazima ddala Katonda mujulizi ku buli kintu."},{"id":1289284,"resource_id":233,"text":"לכל אחד ישנם יורשים שיקבלו חלק ממה שהורים וקרובי משפחה השאירו. ואלה אשר נשבעתם להם, העניקו להם את חלקם, כי אללה עד לכל דבר."},{"id":954375,"resource_id":140,"text":"Y a todos hemos designado herederos de los bienes que dejan los padres y los parientes cercanos. Y dadles su debida parte a aquellos con quienes establecisteis un pacto (de hermandad)<sup foot_note=149191>1</sup>. En verdad, Al-lah es testigo de todas las cosas."},{"id":960611,"resource_id":141,"text":"Dan untuk masing-masing (laki-laki dan perempuan) Kami telah menetapkan para ahli waris atas apa yang ditinggalkan oleh kedua orang tuanya dan karib kerabatnya. Dan orang-orang yang kamu telah bersumpah setia dengan mereka, maka berikanlah kepada mereka bagiannya. Sungguh, Allah Maha Menyaksikan segala sesuatu."},{"id":286375,"resource_id":50,"text":"இன்னும், தாய் தந்தையரும், நெருங்கிய பந்துக்களும் விட்டுச் செல்கின்ற செல்வத்திலிருந்து (விகிதப்படி அதையடையும்) வாரிசுகளை நாம் குறிப்பாக்கியுள்ளோம்;. அவ்வாறே நீங்கள் உடன்படிக்கை செய்து கொண்டோருக்கும் அவர்களுடைய பாகத்தை அவர்களுக்குக் கொடுத்து விடுங்கள்;. நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்கள் மீதும் சாட்சியாளனாக இருக்கிறான்."},{"id":1314228,"resource_id":236,"text":"Nerra, i yal wa, iweôôaten n wayen d ooan imawlan, llzem, akked wid ukud tâaqqdem. Efket asen amur nnsen. Öebbi Izga Ipwali yal cci."},{"id":364813,"resource_id":79,"text":"И каждому (человеку) Мы сделали близких (которые наследуют) то, что оставили родители и родственники. А те, с которыми вы заключили клятвенный (договор [[Наследовании по клятвенному договору было в начале Ислама, но затем оно было отменено аятами о наследстве.]]) (о том, что окажете им помощь и дадите что-то из наследства), – давайте им их долю. Поистине, Аллах – всякой вещи свидетель!"},{"id":371049,"resource_id":80,"text":"മാതാപിതാക്കളും ഉറ്റബന്ധുക്കളും വിട്ടേച്ചുപോയ സ്വത്തിനൊക്കെയും നാം അവകാശികളെ നിശ്ചയിച്ചിട്ടുണ്ട്. നിങ്ങളുടെ വലംകൈകള്‍ ബന്ധം സ്ഥാപിച്ച വര്‍ക്ക് അവരുടെ വിഹിതം നല്‍കുക. സംശയമില്ല; അല്ലാഹു എല്ലാ കാര്യങ്ങള്‍ക്കും സാക്ഷിയാണ്."},{"id":389757,"resource_id":83,"text":"Cada uno de vosotros tiene derecho a heredar de lo que dejen sus padres y sus parientes más cercanos. Aquellos con quienes hayáis celebrado un pacto, también tienen derecho a heredar<sup foot_note=168502>1</sup>. Dios es testigo de todas las cosas."},{"id":408465,"resource_id":86,"text":"މަައިންބަފައިންނާއި، ގާތްތިމާގެ މީހުން ދޫކޮށްފައިވާ މުދަލުން ވާރުތަވެގެން ލިބޭނެ ބަޔަކު، ކޮންމެ މީހަކަށްމެ ތިމަންރަސްކަލާނގެ ލެއްވީމެވެ. އަދި، މުދަލުން ވާރުތަވުމަށް ތިޔަބައިމީހުން عهد ވެ، އެއްބަސްވެފައިވާ މީހުންނަށް އެއުރެންގެ ބައި، ތިޔަބައިމީހުން ދޭށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، ކޮންމެ ކަމެއްގެ މައްޗަށް ހެކިވެ ވޮޑިގެންވާ ރަސްކަލާނގެ ކަމުގައިވެއެވެ."},{"id":236124,"resource_id":42,"text":"Dla każdego ustanowiliśmy dziedziców tego, co pozostawili rodzice i bliscy krewni oraz ci, z którymi związały was przysięgi - dawajcie im więc ich udział. Zaprawdę, Bóg jest świadkiem każdej rzeczy!"},{"id":248577,"resource_id":44,"text":"Noi tuturor am hotărât moştenitori pentru ceea ce au lăsat: părinţii, rudele şi pe cei cu care sunteţi legaţi printr-un legământ. Daţi-le partea lor! Dumnezeu este Martor tuturor."},{"id":1326700,"resource_id":238,"text":"۽ ماءُ پيءُ ۽ مائٽن جيڪي (مال) ڇڏيو تنھن سڀ لاءِ وارث مُقرّر ڪياسون، ۽ جن کي (مائٽيءَ جھڙي دوستيءَ ۾) اوھانجي قَسمن ٻَڌو آھي تن کي سندن حصّو ڏيو، ڇوته الله سڀڪنھن شي تي حاضر آھي."},{"id":346105,"resource_id":76,"text":"ھەر بىر ئادەمنىڭ قالدۇرغان تەرەكىسى ئۈچۈن ۋارىسلار تەيىنلىدۇق، ئۇلار ئاتا ـ ئانىلار ۋە يېقىنلاردۇر. سىلەر بىلەن (ئۆزئارا ياردەم بېرىش ۋە مىراسخور بولۇشقا) ئەھدۇپەيمان قىلىشقان كىشىلەرگە ئۇلارنىڭ (مىراستىن) ھەسسىسىنى بېرىڭلار. ئاللاھ ھەقىقەتەن ھەممە نەرسىنى بايقاپ تۇرغۇچىدۇر."},{"id":339869,"resource_id":75,"text":" Hər kəs üçün valideyn­lə­rin və ya­xın qohumların qo­yub get­dikləri mal­dan öz pay­larını ala­caq varislər təyin et­dik. Əhd bağladı­ğı­nız kəs­lə­rə də öz pay­larını verin. Hə­qiqətən, Allah hər şeyə şa­hid­dir."},{"id":358577,"resource_id":78,"text":"Каждому человеку - мужчине или женщине - Мы определили наследников того, что он оставляет после смерти, и того, что оставили ему родители или родные, а также наследников из близких, с которыми покойный заключил клятвенный договор, по которому они имеют право на часть наследства. За это они поддерживали его и помогали ему, когда требовалось [[Позже этот айат был отменён.]]. Давайте долю каждому, кто имеет на это право, и не уменьшайте этой доли. Аллах наблюдает за каждым деянием, всегда присутствует среди вас, видит все ваши поступки. Поистине, Аллах - всякой вещи свидетель!"},{"id":277695,"resource_id":49,"text":"Na kila mmoja tumemwekea warithi katika waliyo yaacha wazazi wawili na jamaa. Na mlio fungamana nao ahadi wapeni fungu lao. Hakika Mwenyezi Mungu ni Shahidi wa kila kitu."},{"id":272009,"resource_id":48,"text":"Vi har utpekat arvtagare till vad var och en efterlämnar: föräldrar och nära anhöriga och dem som ni har bundit er vid med ed. Ge därför åt var och en hans andel; Gud är vittne till allt."},{"id":377285,"resource_id":81,"text":"بۆ هه‌موو که‌سێک و هه‌موو سامانێک چه‌ند میراتبه‌رێکمان داناوه له‌وه‌ی که له دایک و باوک و خزمان به‌جێ ماوه (تا به‌دادپه‌روه‌ریی وه‌کو دیاریکراوه دابه‌شی بکه‌ن) و بۆ ئه‌وانه‌ش که په‌یمانتان له‌گه‌ڵ به‌ستوون که‌وا میرات له‌یه‌کتر بگرن، مافی ئه‌وانیش بده‌ن، به‌ڕاستی خوا هه‌میشه‌و به‌رده‌وام شایه‌تێکی ئاگاداره به‌سه‌ر هه‌موو شتێکدا."},{"id":253915,"resource_id":45,"text":"Каждому человеку Мы определили близких, которые наследуют из того, что оставили родители и ближайшие родственники. Отдавайте тем, с кем вы связаны клятвами, их долю. Воистину, Аллах - Свидетель всякой вещи."},{"id":352341,"resource_id":77,"text":"Ana babanın ve yakınların bıraktıklarından her birine varisler kıldık. Kendileriyle yeminleştiğiniz kimselere hisselerini veriniz. Doğrusu Allah her şeye şahiddir."},{"id":198183,"resource_id":36,"text":"부모와 형제가 남긴 재산을 각자와 너희가 함께 한 그들에게 몫을 제정하였나니 그들에게 그 들의 몫을 주라 실로 하나님은 모든 것을 지켜보고 계시니라"},{"id":159403,"resource_id":30,"text":"Jokaisen kohdalta Me olemme määrännyt perilliset sille,minkä vanhemmat ja lähimmät omaiset ovat jälkeensä jättäneet. Niille, joiden kanssa olette solmineet valallisen liiton, on teidän myös annettava heidän perintöosansa; Jumala on totisesti kaiken todistaja."},{"id":136430,"resource_id":26,"text":"A každému jsme určili dědice, mající právo na to, co zůstavil: rodiče, blízké příbuzné a ty, s nimiž spojeni jste přísahou. Všem z nich dejte podíl jejich! Bůh věru je svědkem všeho."},{"id":333633,"resource_id":74,"text":"Барон ҳама, дар он чӣ падару модар ва хешовандони наздик ба мерос мегузоранд, меросбароне қарор додаем. Ва насиби ҳар касро, ки бо ӯ қароре кардаед, бипардозед, ки Худо бар ҳар чизе гувоҳ аст!"},{"id":118561,"resource_id":23,"text":"Ata-ana və yaxın qohumların qoyub getdikləri maldan hər biri üçün varislər tə’yin etdik. And içib, əhd-peyman bağladığınız şəxslərin də paylarını özlərinə verin! Əlbəttə, Allah hər şeyə şahiddir!"},{"id":305107,"resource_id":53,"text":"Ата-анадан һәм якын кардәшләрдән калган малны бүлеп ала торган варислар кылдык һәрбер гаиләдә. Кайбер дуслар: \"Кайсыбыз әүвәл үлсә, үлгәнебезнең малы, исән калганыбызга булыр\", – дип ант итештеләр. Исән калган дустына үз өлешен бирегез! Калган малның алтыдан бере тияр. Дөреслектә Аллаһ һәрнәрсәгә шаһит булды."},{"id":265676,"resource_id":47,"text":"Ne u kemi caktuar për secilin trashëgimtarë, pjesën e pasurisë që e lënë prindërit ose të afërmit. E atyre që ju keni premtuar, jepnu pjesën ë tyre. All-llahu është dëshmues mbi çdo send."},{"id":229658,"resource_id":41,"text":"For alle har vi bestemt hvem som tiltrer arven, etter foreldre, nære slektninger og edsvorne livsfeller. Så gi dem deres del. Gud er vitne til alle ting."},{"id":1065767,"resource_id":106,"text":"ХIоранна Оха хилийтина дас-нанас а‚ гергарчара а бухадитинчух ирсоьцург<sup foot_note=112240>1</sup>. Шун дуйнаша чIагIбиначарна (хьалха аш шайна ирс лур ду, аьлла, ваIда йина хилла болу доттагIий), – дIало царна церан дāкъа<sup foot_note=112241>2</sup>. Баккъалла а, и Дела хилла массо а хIуманна т1ехь теш."},{"id":1320464,"resource_id":237,"text":"На всеки сторихме наследници за онова, което са оставили двамата родители и най-близките. А на онези, с които се обвързаха вашите клетви, въздайте дела им! Аллах на всяко нещо е свидетел."},{"id":865719,"resource_id":128,"text":"គ្រប់ៗរូបយើងបានបង្កើតឱ្យមានអ្នកស្នងសម្រាប់ទទួល មរតកពីឪពុកម្ដាយ សាច់សាលោហិតដែលបានបន្សល់ទុក។ ហើយ អ្នកដែលពួកអ្នកបានស្បថសច្ចាជាមួយពួកគេ ចូរផ្ដល់ឱ្យពួកគេនូវ ចំណែករបស់ពួកគេ។ ពិតប្រាកដណាស់ អល់ឡោះជាសាក្សីលើ អ្វីៗទាំងអស់។"},{"id":728531,"resource_id":103,"text":"E para cada um, fizemos herdeiros do que os pais e os parentes deixam. E aqueles com quem firmastes pacto, concedei-Ihes sua porção. Por certo, Allah, de todas as cousas, é Testemunha."},{"id":155599,"resource_id":29,"text":"و ما برای هر کس، وارثانی قرار داده‌ایم، که از آنچه پدر و مادر و خویشاوندان، بر جای گذاشته‌اند؛ ارث ببرند، و (نیز) کسانی‌که شما (با آنان) پیمان بسته‌اید؛ نصیب‌شان را بدهید. بی‌گمان الله بر هر چیزی گواه است."},{"id":910719,"resource_id":133,"text":"தாய், தந்தை, உறவினர்கள் அல்லது நீங்கள் உடன்படிக்கை செய்து கொண்டவர்கள் விட்டுச் செல்லும் ஒவ்வொரு பொருளுக்கும் (விகிதப்படி அவர்களுடைய சொத்தை அடையக்கூடிய) வாரிசுகளை நாம் குறிப்பிட்டே இருக்கிறோம். ஆகவே, அவர்களுடைய பாகத்தை அவர்களுக்குக் கொடுத்துவிடவும். நிச்சயமாக அல்லாஹ் அனைத்தையும் (நன்கறிந்த) சாட்சியாளனாக இருக்கிறான்."},{"id":1141391,"resource_id":208,"text":"Und einem jeden haben Wir Erben bestimmt für das, was Eltern und Verwandte und jene, mit denen eure Eide einen Bund bekräftigten, hinterlassen haben. So gebt ihnen denn ihren Anteil. Seht, Allah ist von allem Zeuge."},{"id":1147627,"resource_id":209,"text":"E a ognuno abbiamo assegnato eredi per ciò che lasciano i genitori e i parenti. E date a quelli coi quali vi siete impegnati ciò che è loro dovuto: in verità Allāh è Testimone di ogni cosa."},{"id":658469,"resource_id":101,"text":"Ҳар бир инсон учун ота-она ва қариндошлар қолдириб кетган меросдан (баҳраманд бўлгувчи) меросхўрлар қилиб қўйдик. Кимлар билан аҳд-паймон қилган бўлсангиз, бас, уларга ўз ҳиссаларини берингиз! Албатта, Аллоҳ ҳамма нарсага гувоҳ бўлган Зотдир. <sup foot_note=144956>1</sup>"},{"id":979319,"resource_id":144,"text":"En voor ieder hebben Wij gemaakt dat er Erfgenamen zijn voor wat de ouders en de verwanten nalaten. Degenen waarmee wie jullie een eed gezworen hebben: geeft hun hun aandeel. Voorwaar, Allah is Getuige van alle zaken."},{"id":211065,"resource_id":38,"text":"Na oman i isa, na biyaloy Ami a manga waris ko miniganat o mbala a loks ago so manga dadasg. Na so siran a miyabals o manga sapa iyo, na bgan iyo kiran so kipantag iran. Mataan! a so Allah na mababaloy ko langowan taman a saksi."},{"id":427173,"resource_id":89,"text":"Ne u kemi caktuar për secilin trashëgimtarë, pjesën e pasurisë që e lënë prindërit ose të afërmit. E atyre që ju keni premtuar, jepnu pjesën ë tyre. All-llahu është dëshmues mbi çdo send."},{"id":322786,"resource_id":56,"text":"我为男女所遗产每一份财产而规定继承人，即父母和至亲，以及你们曾与她们缔结婚约的人，你们应当把这些继承人的应继份额交给他们。真主确是见证万物的。"},{"id":172154,"resource_id":32,"text":"Kuma ga kõwa, Mun sanya magada daga abin da mahaifa da mafiya kusancin zumunta suka bari. Kuma waɗanda rantsuwõyinku suka ƙulla ku bã su rabonsu. Lalle ne, Allah Yã kasance, a kan dukkan kõme, Mahalarci."},{"id":205669,"resource_id":37,"text":"ഏതൊരാള്‍ക്കും തന്‍റെ മാതാപിതാക്കളും അടുത്ത ബന്ധുക്കളും വിട്ടേച്ച് പോയ സ്വത്തിന് നാം അവകാശികളെ നിശ്ചയിച്ചിട്ടുണ്ട്‌. നിങ്ങളുടെ വലംകൈകള്‍ ബന്ധം സ്ഥാപിച്ചിട്ടുള്ളവര്‍ക്കും അവരുടെ ഓഹരി നിങ്ങള്‍ കൊടുക്കുക. തീര്‍ച്ചയായും അല്ലാഹു എല്ലാ കാര്യങ്ങള്‍ക്കും സാക്ഷിയാകുന്നു."},{"id":242293,"resource_id":43,"text":"A cada qual instituímos a herança de uma parte do que tenham deixado seus pais e parentes. Concedei, a quem vossasmãos se comprometeram, o seu quinhão, porque Deus é testemunha de tudo."},{"id":148909,"resource_id":28,"text":"Hemos designado para todos herederos legales de lo que dejen: los padres, los parientes más cercanos, los unidos a vosotros por juramento. Dadles su parte. Alá es testigo de todo."},{"id":292675,"resource_id":51,"text":"และสำหรับแต่ละคนนั้น เราได้ให้มีผู้รับมรดก จากสิ่งที่ผู้บังเกิดเกล้าทั้งสอง และญาติที่ใกล้ชิดได้ทิ้งไว้ และบรรดาผู้ที่มือขวาของพวกเจ้าได้ตกลงไว้นั้น ก็จงให้แก่พวกเขาซึ่งส่วนได้ของพวกเขา แท้จริงอัลลอฮฺทรงเป็นพยานในทุกสิ่งทุกอย่าง"},{"id":985555,"resource_id":52,"text":"Anne, baba ve akrabaların bıraktıkları her şey için bir mirasçı tayin ettik. Yemin akdiyle mirasçı kıldıklarınızın paylarını da verin. Şüphesiz Allah, her şeye şahittir."},{"id":165948,"resource_id":31,"text":"A tous Nous avons désigné des héritiers pour ce que leur laissent leurs père et mère, leurs proches parents, et ceux envers qui, de vos propres mains, vous vous êtes engagés, donnez-leur donc leur part, car Allah, en vérité, est témoin de tout. <sup foot_note=211812>1</sup>"},{"id":772183,"resource_id":113,"text":"Әрбір адамға ата-анасы мен туыстары қалдырған нәрседен -  / мирас /  алатындарды белгіледік. Өздеріңмен ант арқылы байласқандарға үлестерін беріңдер. Ақиқатында, Аллаһ - әрбір нәрсеге куә  / Шаһид / ."},{"id":759711,"resource_id":111,"text":" Hunda isaaniitiifiis (dhiiraafi dubartiif) waan abbaa haatiniifi firoonni dhiisan irraa dhaala taasifnee jirraIsaan kakuun keessan (firummaan) hiites qooda isaanii isaaniif kennaaDhugumatti Rabbiin waan hunda irratti ragaadha."},{"id":765947,"resource_id":112,"text":"Ana babanın ve yakın akrabanın geride bıraktıklarından her biri için mirasçılar belirledik. Yeminlerinizle (yardımlaşmak için) söz verdiğiniz kimselere de kendi paylarını verin. Elbette Allah, her şeye şahittir."},{"id":840775,"resource_id":124,"text":"Ana-babanın ve yakın akrabanın bıraktıkları mala (vâris olsunlar diye kadın ve erkek) her biri için vârisler kıldık. Yeminlerinizle bağlandığınız kimselere de hisselerini verin. Şüphe yoktur ki Allah, her şeye şahittir."},{"id":130106,"resource_id":25,"text":"Za sve smo odredili nasljednike u onome što ostave roditelji i rođaci, a onima s kojima ste vezani ugovorom dajte njihov dio! Allah je, doista, svemu svjedok."},{"id":741003,"resource_id":108,"text":"३३) र जुन सम्पत्ति आमा–बाबु र नातेदार छोडेर मर्दछन्, त्यसबाट हामीले प्रत्येकको हक निर्धारित गरिसकेका छौं र जुन मानिसहरूसित तिमीले आफै करार गरिसकेका छौ, तिनीहरूलाई तिनको हक देऊ । निःसन्देह अल्लाह सम्पूर्ण कुराहरूको साक्षी छ ।"},{"id":258781,"resource_id":46,"text":"Cid kasta waxaan u Yeellay Kuwo dhaxla waxay ka tageen Labada waalid iyo Qaraabadu iyo kuwaad Guntateen Dhaar (Isdhaarsateen) siiya Qaybtooda, (oo Gargaar ah), Eebana wax kasta waa u Marag."},{"id":1167122,"resource_id":213,"text":"পিতা-মাতা ও আত্মীয়-স্বজনের পরিত্যক্ত সম্পত্তির প্রত্যেকটির জন্য আমরা উত্তরাধিকারী করেছি [১] এবং যাদের সাথে তোমরা অঙ্গীকারাবদ্ধ তাদেরকে তাদের অংশ দেবে [২]। নিশ্চয় আল্লাহ সর্বকিছুর সম্যক দ্রষ্টা।"},{"id":1198302,"resource_id":218,"text":"われら*は各人に、その両親と近親が残すものの相続者たちを定めた。そして、あなた方が、（盟約の）誓いを交わした者にも、その取り分を与えよ¹。本当アッラー*はもとより、全てのことの証人であられる。"},{"id":1204538,"resource_id":219,"text":"부모와 형제가 남긴 재산을 각자와 너희가 함께 한 그들에게 몫을 제정하였나니 그들에게 그 들의 몫을 주라 실로 하나님은 모든 것을 지켜보고 계시니라"},{"id":1258107,"resource_id":228,"text":"(ස්ත්‍රී පුරුෂ) සෑම කෙනෙකුටම, දෙමාපියන් ද සමීප ඥාතීන් ද අතහැර දමා ගිය දෑ ට, භාරකරුවන් පත් කළෙමු. නුඹලාගේ දිවුරුම් ගිවිස ගත් උදවියට ඔවුන්ගේ කොටස  පිරිනමනු. නියත වශයෙන්ම අල්ලාහ් සියලු දෑ පිළිබඳ ව සාක්ෂිකරුය."},{"id":1116447,"resource_id":199,"text":"Y a todos hemos designado herederos de los bienes que dejan los padres y los parientes cercanos. Y den su debida parte a aquellos con quienes establecieron un pacto (de hermandad)<sup foot_note=150282>1</sup>. En verdad, Al-lah es testigo de todas las cosas."},{"id":853247,"resource_id":126,"text":"Mi smo odredili nasljednike svemu onome što ostave roditelji i rođaci. A onima s kojima ste sklopili ugovore – podajte njihov dio – Allah je, zaista, svemu svjedok."},{"id":815832,"resource_id":120,"text":"পিতৃ-মাতৃ আৰু আত্মীয়-স্বজনৰ পৰিত্যক্ত সম্পত্তিৰ প্ৰত্যেকৰে বাবে আমি উত্তৰাধিকাৰী কৰিছো আৰু যিসকলৰ লগত তোমালোকে অঙ্গীকাৰাৱদ্ধ সিহঁতক সিহঁতৰ অংশ দি দিয়া। নিশ্চয় আল্লাহ সকলো বস্তুৰ সম্যক দ্ৰষ্টা।"},{"id":1214455,"resource_id":221,"text":"Và TA đã chỉ định cho từng người ai là người thừa kế hưởng gia tài của cha mẹ hay thân thuộc để lại. Và đối với những người (di cư từ Makkah) mà các ngươi đã nắm tay thề thốt với nhau, hãy cho họ phần qui định của họ bởi vì Allah làm chứng cho tất cả mọi việc."},{"id":1226927,"resource_id":223,"text":"Мо барои ҳар кас ворисоне қарор додаем, ки аз он чи падару модар ва хешовандон бар ҷой гузоштаанд, ирс бибаранд ва [низ] ба касоне, ки [бо онон] паймони [бародарӣ ва ёрӣ] бастаед, саҳмашонро [аз ирс] бидиҳед. Бе гумон, Аллоҳ таоло бар ҳар чизе гувоҳ аст"},{"id":747239,"resource_id":109,"text":"我为男女所遗的每一份财产而规定继承人，即父母和至亲，以及你们曾与她们缔结婚约的人，你们应当把这些继承人的应继份额交给他们。安拉确是见证万物的。"},{"id":1270576,"resource_id":230,"text":"[33] และสำหรับแต่ละคนนั้น เราได้ให้มีผู้รับมรดก จากสิ่งที่ผู้บังเกิดเกล้าทั้งสอง และญาติที่ใกล้ชิดได้ทิ้งไว้ และบรรดาผู้ที่มือขวาของพวกเจ้าได้ตกลงไว้นั้น ก็จงให้แก่พวกเขาซึ่งส่วนได้ของพวกเขา แท้จริงอัลลอฮฺ ทรงเป็นพยานในทุกสิ่งทุกอย่าง"},{"id":142767,"resource_id":27,"text":"Einem jeden haben Wir Erbberechtigte bestimmt für das, was die Eltern und nächsten Verwandten hinterlassen. Denjenigen, mit denen eure rechte Hand eine Abmachung getroffen hat, gebt ihnen ihren Anteil. Allah ist über alles Zeuge."},{"id":784653,"resource_id":115,"text":"Kuma ga kõwa, Mun sanya magada daga abin da mahaifa da mafiya kusancin zumunta suka bari. Kuma waɗanda rantsuwõyinku suka ƙulla<sup foot_note=131820>1</sup> ku bã su rabonsu. Lalle ne, Allah Yã kasance, a kan dukkan kõme, Mahalarci."},{"id":847011,"resource_id":125,"text":"Ìkọ̀ọ̀kan (àwọn dúkìá) ni A ti ṣe àdáyanrí rẹ̀ fún àwọn tí ó máa jogún rẹ̀ nínú ohun tí àwọn òbí àti ẹbí fi sílẹ̀. Àwọn tí ẹ sì búra fún (pé ẹ máa fún ní n̄ǹkan), ẹ fún wọn ní ìpín wọn. Dájúdájú Allāhu ń jẹ́ Ẹlẹ́rìí lórí gbogbo n̄ǹkan."},{"id":1538727,"resource_id":823,"text":"We have appointed heirs for everything that parents and close relatives leave behind. As for those with whom you have entered into agreements, let them, too, have their due. God is witness to all things."},{"id":1532491,"resource_id":819,"text":"اور ہم نے والدین اور قرابت مندوں کے چھوڑے ہوئے میں سے ہر ایک کے ليے وارث ٹھہرادئے ہیں اور جن سے تم نے عہد باندھ رکھا ہو تو ان کو ان کاحصہ دے دو، بے شک اللہ کے روبرو ہے ہرچیز"},{"id":1526255,"resource_id":771,"text":"ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರು ಮಾತಾಪಿತರೂ ಸಮೀಪದ ಬಂಧುಗಳೂ ಬಿಟ್ಟುಹೋದ ಸೊತ್ತುಗಳನ್ನು ನೀಡಬೇಕಾದ ಹಕ್ಕುದಾರರನ್ನು ನಾವು ನಿಶ್ಚಯಿಸಿರುತ್ತೇವೆ. ನೀವು ವಚನ ಕೊಟ್ಟವರಿದ್ದರೆ ಅವರ ಪಾಲನ್ನು ಅವರಿಗೆ ಕೊಡಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸಕಲ ವಸ್ತುಗಳ ಬಗೆಗೆ ಪ್ರತ್ಯಕ್ಷಜ್ಞಾನಿಯಾಗಿ ರುವನು."}]}]