[{"id":65,"verse_number":58,"verse_key":"2:58","hizb_number":1,"rub_el_hizb_number":3,"ruku_number":7,"manzil_number":1,"sajdah_number":null,"page_number":9,"juz_number":1,"words":[{"id":53080,"position":1,"audio_url":"wbw/002_058_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":9,"line_number":1,"text":"ﭑ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":53081,"position":2,"audio_url":"wbw/002_058_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":9,"line_number":1,"text":"ﭒ","translation":{"text":"We said","language_name":"english"},"transliteration":{"text":"qul'nā","language_name":"english"}},{"id":53082,"position":3,"audio_url":"wbw/002_058_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":9,"line_number":1,"text":"ﭓ","translation":{"text":"Enter","language_name":"english"},"transliteration":{"text":"ud'khulū","language_name":"english"}},{"id":53083,"position":4,"audio_url":"wbw/002_058_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":9,"line_number":1,"text":"ﭔ","translation":{"text":"this","language_name":"english"},"transliteration":{"text":"hādhihi","language_name":"english"}},{"id":53084,"position":5,"audio_url":"wbw/002_058_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":9,"line_number":1,"text":"ﭕ","translation":{"text":"town","language_name":"english"},"transliteration":{"text":"l-qaryata","language_name":"english"}},{"id":53085,"position":6,"audio_url":"wbw/002_058_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":9,"line_number":1,"text":"ﭖ","translation":{"text":"then eat","language_name":"english"},"transliteration":{"text":"fakulū","language_name":"english"}},{"id":53086,"position":7,"audio_url":"wbw/002_058_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":9,"line_number":1,"text":"ﭗ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min'hā","language_name":"english"}},{"id":53087,"position":8,"audio_url":"wbw/002_058_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":9,"line_number":1,"text":"ﭘ","translation":{"text":"wherever","language_name":"english"},"transliteration":{"text":"ḥaythu","language_name":"english"}},{"id":53088,"position":9,"audio_url":"wbw/002_058_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":9,"line_number":1,"text":"ﭙ","translation":{"text":"you wish[ed]","language_name":"english"},"transliteration":{"text":"shi'tum","language_name":"english"}},{"id":53089,"position":10,"audio_url":"wbw/002_058_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":9,"line_number":1,"text":"ﭚ","translation":{"text":"abundantly","language_name":"english"},"transliteration":{"text":"raghadan","language_name":"english"}},{"id":53090,"position":11,"audio_url":"wbw/002_058_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":9,"line_number":2,"text":"ﭛ","translation":{"text":"and enter","language_name":"english"},"transliteration":{"text":"wa-ud'khulū","language_name":"english"}},{"id":53091,"position":12,"audio_url":"wbw/002_058_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":9,"line_number":2,"text":"ﭜ","translation":{"text":"the gate","language_name":"english"},"transliteration":{"text":"l-bāba","language_name":"english"}},{"id":53092,"position":13,"audio_url":"wbw/002_058_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":9,"line_number":2,"text":"ﭝ","translation":{"text":"prostrating","language_name":"english"},"transliteration":{"text":"sujjadan","language_name":"english"}},{"id":53093,"position":14,"audio_url":"wbw/002_058_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":9,"line_number":2,"text":"ﭞ","translation":{"text":"And say","language_name":"english"},"transliteration":{"text":"waqūlū","language_name":"english"}},{"id":53094,"position":15,"audio_url":"wbw/002_058_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":9,"line_number":2,"text":"ﭟ","translation":{"text":"Repentance","language_name":"english"},"transliteration":{"text":"ḥiṭṭatun","language_name":"english"}},{"id":53095,"position":16,"audio_url":"wbw/002_058_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":9,"line_number":2,"text":"ﭠ","translation":{"text":"We will forgive","language_name":"english"},"transliteration":{"text":"naghfir","language_name":"english"}},{"id":53096,"position":17,"audio_url":"wbw/002_058_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":9,"line_number":2,"text":"ﭡ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":53097,"position":18,"audio_url":"wbw/002_058_018.mp3","char_type_name":"word","code_v1":"ﭢﭣ","page_number":9,"line_number":2,"text":"ﭢﭣ","translation":{"text":"your sins","language_name":"english"},"transliteration":{"text":"khaṭāyākum","language_name":"english"}},{"id":53099,"position":19,"audio_url":"wbw/002_058_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":9,"line_number":3,"text":"ﭤ","translation":{"text":"And We will increase","language_name":"english"},"transliteration":{"text":"wasanazīdu","language_name":"english"}},{"id":53100,"position":20,"audio_url":"wbw/002_058_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":9,"line_number":3,"text":"ﭥ","translation":{"text":"the good-doers (in reward)","language_name":"english"},"transliteration":{"text":"l-muḥ'sinīna","language_name":"english"}},{"id":53101,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﭦ","page_number":9,"line_number":3,"text":"ﭦ","translation":{"text":"(58)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904022,"resource_id":131,"text":"And ˹remember˺ when We said, “Enter this city and eat freely from wherever you please; enter the gate with humility, saying, ‘Absolve us.’ We will forgive your sins and multiply the reward for the good-doers.”"},{"id":997566,"resource_id":149,"text":"And recall when We said, “Enter this town and eat from it freely wherever you<a class=\"sup\"><sup>pl </sup></a>will, but enter the gate bowing down and say, ‘disburden<i class=\"s\">(us) </i>’. <span class=\"h\">We</span>(will)<span class=\"h\">forgive you your offenses<sup foot_note=\"79600\">1</sup> </span>, and We will give more to those who excel in doing good.”"},{"id":98081,"resource_id":20,"text":"And [recall] when We said, \"Enter this city [i.e., Jerusalem] and eat from it wherever you will in [ease and] abundance, and enter the gate bowing humbly<sup foot_note=195956>1</sup> and say, 'Relieve us of our burdens [i.e., sins].' We will [then] forgive your sins for you, and We will increase the doers of good [in goodness and reward].\""},{"id":1352229,"resource_id":171,"text":"Remember, from Allah’s blessings upon you, when He told you to enter Jerusalem and abundantly consume, with ease, from the good things in it from any place you wanted. He told you to prostrate in humility to Him when you entered, asking Him to remove your sins, so that He might answer you, and increase those who do good actions, rewarding them in this way."},{"id":1109750,"resource_id":167,"text":"And when We said, \"Enter this town, and eat there to your heart's content wherever you will. And enter the gate prostrating and say: Hittah (we seek forgiveness) - so that We forgive your errors. And We shall give much more to those who are good in deeds. \""},{"id":1365410,"resource_id":173,"text":"Rappelez-vous d’un autre bienfait d’Allah, lorsque Nous vous dîmes: \nEntrez dans Le Temple Sacré (baytu l-maqdisi, la ville de Jérusalem) et mangez, là où il vous plaira, en toute sérénité et en abondance, des bonnes choses qui s’y trouvent. Lors de votre entrée dans la ville, prosternez-vous et soumettez-vous à Allah, et demandez Lui ce qui suit: Ô Seigneur, efface nos péchés. Nous vous exaucerons alors et donnerons davantage de récompense à ceux qui accomplissent leurs œuvres à la perfection."},{"id":1360082,"resource_id":172,"text":"Size, Beytul Makdis'e girin, dilediğiniz yerde istediğiniz güzel şeylerden bol bol afiyetle yiyin. Oraya girerken Allah'a secde ederek/boynu bükük, zelil olun, Allah'tan: \"Rabbimiz günahlarımızı bağışla\" diyerek isteyin size icabet edelim. Amellerinde güzel davrananların mükâfatını güzelliklerinden dolayı arttıracağız dediğimiz zaman Allah'ın size bahşetmiş olduğu nimetlerini hatırlayın."},{"id":1385413,"resource_id":176,"text":"E ricordate le grazie di Allāh su di voi quando vi abbiamo detto: \"Entrate nella città di Beit Al- Maqdes (oggi in Palestina) e nutritevi di tutte le cose buone ovunque siate, pasti buoni e abbondanti; ed entrate inchinandovi umilmente ad Allāh, e implorate Allāh dicendo: \"Dio nostro, perdona i nostri peccati”; li esaudiremo e aumenteremo a quelli che hanno fatto il bene come ricompensa per la loro azione."},{"id":1432254,"resource_id":774,"text":"Munibuke ubwo twavugaga tuti “Mwinjire muri uyu mudugudu (Yeruzalemu), hanyuma murye ibiwurimo mu mudendezo, muninjire mu marembo yawo mwicishije bugufi, munavuge muti “Tubabarire ibyaha byacu”, tuzabababarira ibyaha byanyu, kandi tuzongerera (ingororano) abakora ibyiza."},{"id":1469670,"resource_id":798,"text":"Soni (kumbuchilani) katema katwatite: “Jinjilani awu musiwu, ni n’dyeje mwalakwemo palipose pansachile mwagopoka, soni jinjililani pannango chiinamile ni m'becheteje kuti: ‘Tukululuchilani ileŵi yetu.’ Uwwe chitunkululuchile ileŵi yenuyo ni kwajonjechesya (yambone) ŵakolosya.”"},{"id":1494614,"resource_id":779,"text":"Nous leur avons dit : « Entrez dans cette cité où vous pourrez manger librement et paisiblement toutes les nourritures que vous désirerez. Mais franchissez la porte en toute humilité et en implorant la rémission de vos péchés. Nous vous pardonnerons vos fautes et multiplierons la récompense des hommes de bien. »"},{"id":1376065,"resource_id":175,"text":"Sjetite se Allahove blagodati kada smo vam rekli: \"Uđite u Bejtul-Makdis (Jerusalim) i jedite u njemu lijepa jela na kojem god mjestu želite, neka vam bude prijatno i ukusno, ali uđite poklonjeni i pokorni Allahu, i molite Ga riječima: 'Allahu oprosti nam grijehe' – odazvat ćemo vam se, i dobročiniteljima ćemo povećati nagradu za dobra djela.\""},{"id":1507086,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߒ߬ ߞߵߊ߬ ߝߐ߫ ߒ ߞߏ߫ ߊߟߎ߫ ߘߏ߲߬ ߛߏ ߢߌ߲߬ ߠߊ߫ ߸ ߊ߬ ߝߊ߲߬-ߊ-ߝߊ߲߬ ߓߊ߯ ߊߟߎ߫ ߘߌߦߊ߫ ߊߟߎ߫ ߦߋ߫ ߓߊߟߏ߫ ߢߌߡߊ ߘߊߥߎ߲߫ ߦߋ߲߬ ߝߛߊߦߌ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߘߏ߲߬ ߖߌ߲߬ߘߊ ߟߊ߫ ߕߌ߲ߓߌߘߌ߲ ߠߋ߬ ߘߌ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߦߴߊ߬ ߝߐ߫ ߞߏ߫ ( ߊ߲ ߧߋ߫ ߡߍ߲ ߝߍ߬ ) ߏ߬ ߟߋ ߟߊ߬ߓߋ߬ߟߌ ߘߌ߫ ، ߊ߲ ߘߴߊߟߎ߫ ߕߊ߲߬ߓߏ߲ ߠߎ߫ ߦߝߵߊߟߎ߫ ߦߋ߫ ߏ߬ ߘߐ߫ ߸ ߊ߲ ߘߌߣߊ߬ ߢߊ߬ߓߊ߮ ߟߎ߫ ( ߛߊ߬ߙߊ ) ߡߊߞߊ߬ߝߏ߬."},{"id":1513322,"resource_id":785,"text":"و یادآور شوید چون گفتیم: وارد این قریه شوید و از هر کجای آن خواستید به خوشی و فراوانی بخورید و از دروازه آن سجده کنان وارد شوید و بگویید: گناهان ما را بیامرز، تا گناهان شما را بیامرزم و به نیکوکاران پاداش بیشتر خواهیم داد."},{"id":1488378,"resource_id":790,"text":"স্মৰণ কৰা এই অনুগ্ৰহটোক যেতিয়া আমি তোমালোকক কৈছিলোঃ বাইতুল মাকদিছত প্ৰৱেশ কৰা, আৰু তাৰ মাজত য’ৰ পৰা ইচ্ছা স্বাচ্ছন্দে পৱিত্ৰ জীৱিকা গ্ৰহণ কৰা। কিন্তু প্ৰৱেশ কৰাৰ সময়ত শিৰ নত কৰি প্ৰৱেশ কৰিবা। আৰু আল্লাহৰ ওচৰত এই বুলি দুআ কৰিবাঃ “হে আল্লাহ! আমাৰ গুনাহসমূহ ক্ষমা কৰা”। আমি তোমালোকৰ দুআ কবুল কৰিম। বৰং আন্তৰিকতাৰে সত্কৰ্ম পালনকাৰীক তাৰ সত্কৰ্মৰ ফলস্বৰূপে তাতোকৈ অধিক ছোৱাব প্ৰদান কৰিম।"},{"id":395532,"resource_id":84,"text":"When We said, “Enter this town, and eat to your heart’s content wherever you wish in it; and enter the gate prostrating yourselves and say: HiTTah (we seek forgiveness), so that We forgive your errors. And We shall give much more to those who do good.”"},{"id":1373591,"resource_id":174,"text":"Dan ingatlah salah satu nikmat yang Allah berikan kepada kalian, yaitu ketika Dia berfirman kepada kalian, “Masuklah kalian ke Baitul Maqdis. Makanlah makanan yang baik-baik yang ada di sana dari mana saja sesuka hati kalian. Makanlah dengan enak dan leluasa. Dan masuklah ke sana seraya rukuk dan tunduk kepada Allah. Lalu memohonlah kepada Allah seraya berkata, 'Ya Rabb kami, hapuslah dosa-dosa kami,' niscaya Kami akan mengabulkan permohonan kalian. Dan Kami akan berikan tambahan ganjaran kepada orang-orang yang beramal dengan sebaik-baiknya atas kesungguhan mereka dalam beramal."},{"id":1422663,"resource_id":182,"text":"你们应谨记真主给予你们的恩典。当时我对你们说：“你们进入耶路撒冷城吧！你们谦逊地进入城内，享受城内各种各样美味的食物，并祈求真主说：‘我们的养主啊！求你饶恕我们的罪过，应答我们的祈祷。’”我将加倍恩赐他们中的行善之人。"},{"id":1450962,"resource_id":791,"text":"അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ ഈ അനുഗ്രഹവും നിങ്ങളോർക്കുക. അഥവാ, നാം നിങ്ങളോട് ഇങ്ങനെ പറഞ്ഞ സന്ദർഭം: നിങ്ങൾ ബൈത്തുൽ മുഖദ്ദസിൽ പ്രവേശിക്കുകയും വിശിഷ്ടമായത് നിങ്ങൾക്കിഷ്ടമുള്ളിടത്തുനിന്ന് യഥേഷ്ടം സുഭിക്ഷമായി ഭക്ഷിക്കുകയും ചെയ്യുക. അവിടേക്ക് അല്ലാഹുവിന് കീഴൊതുങ്ങി തല കുനിച്ചു കൊണ്ടും, 'ഞങ്ങളുടെ പാപങ്ങൾ പൊറുത്ത് തരണേ' എന്ന് പറഞ്ഞുകൊണ്ടും പ്രവേശിക്കുക. എങ്കിൽ നാം നിങ്ങൾക്ക് ഉത്തരം നൽകുകയും നന്നായി പ്രവർത്തിച്ചവർക്ക് അതിന്റെ പ്രതിഫലം നാം വർദ്ധിപ്പിച്ചു തരികയും ചെയ്യും."},{"id":1415487,"resource_id":181,"text":"و نیز از نعمت‌های الله بر خودتان به یاد آورید هنگامی‌که به شما گفتیم: به بیت المقدس وارد شوید، و از غذاهای پاکیزۀ آن از هر مکانی که می‌خواهید، گوارا و فراوان بخورید و در لحظۀ ورود به شهر، در حال رکوع و فروتن برای الله باشید و این‌گونه از الله تقاضا کنید: پرورگارا! گناهانمان را از ما بریز، تا دعایتان را اجابت کنیم، و کسانی‌که اعمال نیکو انجام دادند، بر ثواب نیکوکاری‌شان خواهیم افزود."},{"id":1407378,"resource_id":180,"text":"৫৮. তোমরা সে নিয়ামতের কথা স্মরণ করো যখন আমি তোমাদেরকে বললাম: তোমরা বাইতুল-মাকদিসে প্রবেশ করো এবং তোমরা অত্যন্ত স্বাচ্ছন্দ্যে সেখানকার পবিত্র রিযিকগুলো ভক্ষণ করো। যেখান থেকেই তোমরা খেতে চাওনা কেন। আর তোমরা প্রবেশের সময় আল্লাহর নিকট অবনত হয়ে মাথা নিচু করে প্রবেশ করো। উপরন্তু আল্লাহর নিকট এভাবে প্রার্থনা করো যে, হে আমাদের প্রতিপালক! আপনি আমাদের গুনাহগুলো ক্ষমা করে দিন। তখন আমি তোমাদের প্রার্থনাগুলো কবুল করবো। আর যারা নিষ্ঠার সাথে সৎকর্ম করেছে তাদেরকে তাদের নিষ্ঠার ভিত্তিতে সাওয়াব দেবো।"},{"id":1396838,"resource_id":178,"text":"Вспомните блага Аллаха, оказанные вам, когда Мы сказали вам: «Войдите в Иерусалим, ешьте вволю благое, что есть в нем, где хотите и сколько пожелаете, входите в город коленопреклоненными и смиренными перед Аллахом, и просите у Аллаха словами: «О Аллах, смой наши грехи!». Мы ответим на вашу просьбу и увеличим награду тех, кто станет усердствовать в благодеяниях."},{"id":1403467,"resource_id":179,"text":"Banggitin ninyo: Kabilang sa mga biyaya ni Allāh sa inyo ay noong nagsabi Siya: \"Magsipasok kayo sa Jerusalem at kumain kayo nang masaganang maalwang pagkain sa loob nito mula mga kaaya-ayang bagay mula sa alinmang lugar na loobin ninyo. Maging mga nakayukod na nagpapasailalim kay Allāh. Magsihiling kayo kay Allāh, na mga nagsasabi: \"Panginoon namin, mag-alis Ka sa amin ng mga pagkakasala namin;\" tutugon Siya sa inyo at magdaragdag Siya ng gantimpala sa mga nagpaganda sa mga gawa nila dahil sa pagpapaganda nila ng gawa."},{"id":1428076,"resource_id":183,"text":"また、われらがあなた方にこう言ったときの祝福を思い起こせ。「エルサレムに入り、そこにある善きものを、存分に食べよ。そしてアッラーに対して謙虚に門をくぐり、『主よ、私の罪を取り除いてください。』と言うのだ。われらはあなた方の祈りを聞き入れ、また善行をする者に対してはその報奨を増加するだろう。"},{"id":1390854,"resource_id":177,"text":"Các ngươi hãy nhớ lại một trong các ân huệ mà Allah đã ban cho các ngươi khi Ngài phán với các ngươi: Hãy đi vào Jerusalem nơi có ngôi đền Thiêng Al-Maqdis và hãy ăn những gì tốt lành trong đó ở bất cứ nơi nào các ngươi muốn một cách thỏa thích, và khi đi vào trong đó thì các ngươi hãy cúi đầu phủ phục Allah và hãy luôn cầu xin Ngài với lời nguyện cầu: \"lạy Thượng Đế của bầy tôi, xin Ngài xóa tội của bầy tôi\", TA sẽ đáp lại lời nguyện cầu của các ngươi và sẽ ban thêm cho những người làm tốt những phần thưởng tốt đẹp."},{"id":1482142,"resource_id":782,"text":"Şi zis‑am Noi: „Intraţi în această cetate<sup foot_note=197875>1</sup> şi mâncaţi din [bunătăţile] ei oriunde veţi voi, până vă veţi sătura. Intraţi pe poartă cu smerenie, spunând: „Îndurare!”, iar Noi vom ierta păcatele voastre şi‑i vom spori pe cei care fac bine”."},{"id":1463434,"resource_id":792,"text":"ហើយចូរពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ចងចាំនូវឧបការគុណដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នក នៅពេលដែលយើងបានមានបន្ទូលទៅកាន់ពួកអ្នកថាៈ ចូរពួកអ្នកចូលក្នុងពៃទុលមឹកទីស(ក្រុងយេរ៉ូសាឡឹម) ហើយចូរពួកអ្នកបរិភោគចំណីអាហារល្អៗដែលមាននៅទីនោះដោយរីករាយតាមតែពួកអ្នកត្រូវការចុះ។ ហើយចូរពួកអ្នកចូលដោយឱនលំទោនទៅចំពោះអល់ឡោះ និងបួងសួងសុំទៅកាន់ទ្រង់ដោយពោលថាៈ “ឱម្ចាស់របស់យើង! សូមទ្រង់មេត្តាអភ័យទោសឱ្យពួកយើងនូវរាល់បាបកម្មរបស់ពួកយើងផង” នោះយើងនឹងទទួលយកការបួងសួងរបស់ពួកអ្នក ហើយយើងនឹងបន្ថែមផលបុណ្យដល់បណ្ដាអ្នកដែលសាងអំពើល្អ។"},{"id":1444726,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߒ߬ ߞߵߊ߬ ߝߐ߫ ߒ ߞߏ߫ ߊߟߎ߫ ߘߏ߲߬ ߛߏ ߢߌ߲߬ ߠߊ߫߸ ߊ߬ ߝߊ߲߬-ߏ-ߝߊ߲߬ ߓߊ߯ ߊߟߎ߫ ߘߌߦߊ߫ ߊߟߎ߫ ߦߋ߫ ߓߊߟߏ߫ ߢߌߡߊ ߘߊߥߎ߲߫ ߦߋ߲߬ ߸ ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߘߏ߲߬ ߖߌ߲߬ߘߊ ߟߊ߫ ߕߌ߲ߓߌߘߌ߲ ߘߌ߫، ߊ߬ ߣߴߊߟߎ߫ ߦߴߊ߬ ߝߐ߫ ߞߏ߫ ( ߞߎ߲߬ߞߏ߬ ) ߟߊ߬ߓߋ، ߊ߲ ߘߴߊߟߎ߫ ߝߎ߬ߕߎ߲߬ߕߌ ߟߎ߬ ߘߐߞߏߦߊߕߏ߫ ߊߟߎ߫ ߦߋ߫ ߏ߬ ߘߐ߫ ߸ ߊ߲ ߘߌߣߊ߬ ߢߊ߬ߓߊ߮ ߟߎ߫ ( ߛߊ߬ߙߊ ) ߡߊߞߊ߬ߝߏ߬"},{"id":1438490,"resource_id":776,"text":"Recuerden otro de los favores de Al‑lah, cuando les dijimos: Entren al Templo Sagrado (baitu l-maqdis, la ciudad de Jerusalén) y coman de las buenas cosas que allí se encuentran, con tranquilidad y en abundancia. Al entrar en la ciudad, prostérnense y sométanse a Al‑lah y ruéguenle: “Señor, borra nuestros pecados.” Oiré sus ruegos y recompensaré a quienes realicen sus obras con perfección."},{"id":79356,"resource_id":17,"text":"And (remember) as We said, \"Enter this town, so eat opulently of it where you decide, and enter (in at) the gate, constantly prostrating and say, (Unburdening)\" (Literally: these \"killings\") (Then) We forgive you your sins and We will soon increase the fair-doers."},{"id":401768,"resource_id":85,"text":"Remember when We said, ‘Enter this town and eat freely there as you will, but enter its gate humbly and say, “Relieve us!” Then We shall forgive you your sins and increase the rewards of those who do good.’"},{"id":1338413,"resource_id":95,"text":"And recall when We said: “Go into this town<sup foot_note=\"177080\">1</sup> and eat abundantly of its food; but enter the gate prostrate, saying, “Repentance”.<sup foot_note=\"177081\">2</sup>We will forgive you your sins and shall bestow more favour on the doers of good.”"},{"id":331173,"resource_id":57,"text":"Wa-ith qulna odkhuloo hathihialqaryata fakuloo minha haythu shi/tum raghadan wadkhulooalbaba sujjadan waqooloo hittatun naghfirlakum khatayakum wasanazeedu almuhsineen"},{"id":91843,"resource_id":19,"text":"And when We said: Go into this township and eat freely of that which is therein, and enter the gate prostrate, and say: \"Repentance.\" We will forgive you your sins and will increase (reward) for the right-doers."},{"id":110544,"resource_id":22,"text":"And remember We said: \"Enter this town, and eat of the plenty therein as ye wish; but enter the gate with humility, in posture and in words, and We shall forgive you your faults and increase (the portion of) those who do good.\""},{"id":1128458,"resource_id":206,"text":"And [remember] when We said, “Enter this town [of Jerusalem] and eat freely from wherever you wish, and enter the gate bowing down humbly and say, ‘Absolve us.’ We will forgive you your sins and increase [the reward of] those who do good.”"},{"id":1134694,"resource_id":207,"text":"So We said: \"Enter this town (Jerusalem) and eat wherever you may wish in it at your leisure. Enter the gate [walking] on your knees and say: 'Relieve us!\" We will forgive you your mistakes and give even more to those who act kindly."},{"id":1122222,"resource_id":203,"text":"  And (remember) when We said: \"Enter this town (Jerusalem) and eat bountifully therein with pleasure and delight wherever you wish, and enter the gate in prostration (or bowing with humility) and say: ‘Forgive us,’ and We shall forgive you your sins and shall increase (reward) for the good-doers.\""},{"id":1078570,"resource_id":156,"text":"اور پھر یاد کرو ، جب ہم نے کہا تھا کہ یہ بستی جو تمہارے سامنے ہے ، اس میں داخل ہوجاؤ ، اس کی پیداوار سج طرح چاہو ، مزے سے کھاؤ ، مگر بستی کے درازے میں سجدہ ریز ہوتے داخل ہونا اور کہتے جانا حطۃ حطۃ ہم تمہاری خطاؤں سے درگزر کریں گے اور نیکوکاروں کو مزید فضل وکرم سے نوازیں گے ۔"},{"id":1344669,"resource_id":97,"text":"پھر یاد کرو جب ہم نے کہا تھا کہ ”یہ بستی <sup foot_note=\"183012\">1</sup>جو تمہارے سامنے ہےاس میں داخل ہو جاوٴاس کی پیداوار جس طرح چاہومزے سے کھاوٴمگر بستی کے دروازے میں سجدہ ریز ہوتے ہوےٴداخل ہونااور کہتے جانا حِطَّةٌ ، حِطَّةٌ،<sup foot_note=\"183013\">2</sup> ہم تمہاری خطاوٴں سے درگزر کریں گے اور نیکو کاروں کو مزید فضل و کرم سے نوازیں گے۔“"},{"id":1301295,"resource_id":234,"text":"اور جب ہم نے (ان سے) کہا کہ اس گاؤں میں داخل ہو جاؤ اور اس میں جہاں سے چاہو، خوب کھاؤ (پیو) اور (دیکھنا) دروازے میں داخل ہونا تو سجدہ کرنا اور حطة کہنا، ہم تمہارے گناہ معاف کر دیں گے اور نیکی کرنے والوں کو اور زیادہ دیں گے"},{"id":1084806,"resource_id":158,"text":"اور یاد کرو جبکہ ہم نے تم سے کہا تھا کہ داخل ہوجاؤ اس شہر میں اور پھر کھاؤ اس میں سے بافراغت جہاں سے چاہو جو چاہو لیکن دیکھنا (بستی کے) دروازے میں داخل ہونا جھک کر اور کہتے رہنا مغفرت مغفرت تو ہم تمہاری خطاؤں سے درگزر فرمائیں گے۔ اور محسنین کو ہم مزید فضل و کرم سے نوازیں گے"},{"id":1003802,"resource_id":151,"text":"اور جب ہم نے کہا داخل ہو اس شہر میں <sup foot_note=81700>1</sup> اور کھاتے پھرو اسمیں جہاں چاہو فراغت سے اور داخل ہو  دروازے میں سجدہ کرتے  ہوئے <sup foot_note=81701>2</sup> اور کہتے جاؤ بخشدے تو معاف کر دیں گے ہم تمہارے قصور اور زیادہ بھی دیں گے نیکی والوں کو <sup foot_note=81702>3</sup>"},{"id":308978,"resource_id":54,"text":"اور ہم نے تم سے کہا کہ اس بستی میں<sup foot_note=160876>1</sup> جاؤ اور جو کچھ جہاں کہیں سے چاہو بافراغت کھاؤ پیو اور دروازے میں سجدے کرتے ہوئے گزرو<sup foot_note=160877>2</sup> اور زبان سے حِطّہ<sup foot_note=160878>3</sup> کہو ہم تمہاری خطائیں معاف فرمادیں گے اور نیکی کرنے والوں کو اور زیاده دیں گے۔"},{"id":215936,"resource_id":39,"text":"Dan (kenangkanlah) ketika Kami berfirman: \"Masuklah kamu ke bandar ini, kemudian makanlah dari benda-benda yang ada di dalamnya dengan sepuas-puasnya, apa sahaja yang kamu sukai. Dan masuklah kamu melalui pintunya dengan tunduk (merendah diri); dan (mintalah ampun dengan) berkata: ' Ya Allah ampunilah dosa kami '; supaya kami ampunkan kesalahan-kesalahan kamu, dan Kami akan tambah pula pahala orang-orang yang berbuat baik\"."},{"id":1307531,"resource_id":235,"text":"En (gedenk) toen Wij zeiden: “Ga deze stad binnen en eet daar met plezier en genot zoveel als jullie willen en ga de poort binnen en kniel neer en zeg: “Vergeef ons” en Wij zullen jullie jullie zonden vergeven en zullen de (beloning) voor de weldoeners doen toenemen.”"},{"id":928966,"resource_id":136,"text":"Et lorsque Nous dîmes : « Entrez dans cette cité et mangez-y où vous voudrez et autant qu’il vous plaira ; entrez-y par la porte prosternés et demandez : « Rémission pour (nos péchés) ! » Nous vous pardonnerons alors vos fautes et Nous donnerons plus encore aux bienfaiteurs. »"},{"id":859022,"resource_id":127,"text":"«Ушбу қишлоққа кирингиз ва унинг хоҳлаган жойида енглар, еганингиз ош бўлсин ва эшикдан таъзим билан, ҳиттатун, деб киринг, сизнинг хатоларингизни мағфират қиламиз ва яхшиларга зиёда қиламиз», деганимизни эсланг.<sup foot_note=47138>1</sup>"},{"id":916494,"resource_id":134,"text":"Dan (ingatlah), ketika Kami berfirman, \"Masuklah kamu ke negeri ini (Baitul Maqdis), dan makanlah dari hasil buminya yang banyak lagi enak dimana yang kamu sukai, dan masukilah pintu gerbangnya sambil bersujud<sup foot_note=209823>1</sup>, dan katakanlah, \"Bebaskanlah kami dari dosa\", niscaya Kami ampuni kesalahan-kesalahanmu.  Dan kelak Kami akan menambah (pemberian Kami) kepada orang-orang yang berbuat baik\"."},{"id":191153,"resource_id":35,"text":"またこう言った時を思い起せ。「あなたがたは，この町に入り，意のままにそこで存分に食べなさい。頭を低くして門を入り，『御許し下さい。』と言え。われはあなたがたの過ちを赦し，また善行をする者には（報奨を）増すであろう。」"},{"id":802899,"resource_id":118,"text":"او كله چې مونږ وويل: دې كلي ته ورننوځئ، نو چرته چې مو خوښه شي، ترې پرېمانه يې خورئ او په دروازه كې داخل شئ، چې سجده كوونكي يئ او وايئ ’’مونږ وبخښه‘‘ مونږ به تاسو ته ستاسو ګناهونه وبخښو، او ژر ده چې مونږ به نېكانو ته (ثواب) نور زيات وركړو "},{"id":315794,"resource_id":55,"text":"«Ushbu qishloqqa kiringiz va uning xohlagan joyida yenglar, yeganingiz osh bo`lsin va eshikdan ta'zim bilan, hittatun, deb kiring, sizning xatolaringizni mag`firat qilamiz va yaxshilarga ziyoda qilamiz», deganimizni eslang.<sup foot_note=\"170740\">1</sup>"},{"id":922730,"resource_id":135,"text":"و [به یاد آورید] آنگاه که گفتیم: «به این شهر [= بیت‌المقدس] وارد شوید و از [نعمت‌های] آن ـ از هر جا [و هر وقت] که خواستید ـ بخورید و با فروتنی از دروازه وارد شوید و بگویید: «[پروردگارا، گناهانمان را] فرو ریز»؛ تا گناهانتان را بیامرزیم و [یقیناً] بر [پاداش] نیكوكاران خواهیم افزود."},{"id":1153402,"resource_id":210,"text":"Hani: \"Şu kasabaya girip, dilediğiniz yerden istediğinizi bol bol yiyin. Kapısından secde ederek/boynu bükük, zelil olarak girin ve “Bağışla” deyin de sizi bağışlayalım. Güzel davrananların mükâfatını da artıracağız.\" demiştik."},{"id":827843,"resource_id":122,"text":"और (याद करो) जब हमने कहा कि इस बस्ती[ में प्रवेश करो, फिर इसमें से जहाँ से चाहो, मनमानी खाओ और उसके द्वार में सज्दा करते (सिर झुकाये) हुए प्रवेश करो और क्षमा-क्षमा कहते जाओ, हम तुम्हारे पापों को क्षमा कर देंगे तथा सुकर्मियों को अधिक प्रदान करेंगे। <sup foot_note=132804>1</sup>"},{"id":1263882,"resource_id":229,"text":"\"நீங்கள் இந்த ஊரில் நுழையுங்கள்; அதில் நீங்கள் நாடிய விதத்தில் தாராளமாகப் புசியுங்கள்; (அதன்) வாசலில் தலைகுனிந்தவர்களாக நுழையுங்கள்; (எங்கள்) பாவச்சுமை நீங்குக! எனக் கூறுங்கள்; உங்கள் குற்றங்களை உங்களுக்கு மன்னிப்போம், நல்லறம் புரிவோருக்கு (நன்மையை மேலும்) அதிகப்படுத்துவோம்'' என நாம் கூறிய சமயத்தை நினைவு கூருங்கள்."},{"id":183267,"resource_id":33,"text":"Dan (ingatlah) ketika Kami berfirman, \"Masuklah kamu ke negeri ini (Baitulmaqdis), maka makanlah dengan nikmat (berbagai makanan) yang ada di sana sesukamu. Dan masukilah pintu gerbangnya sambil membungkuk, dan katakanlah, \"Bebaskanlah kami (dari dosa-dosa kami),\" niscaya Kami ampuni kesalahan-kesalahanmu. Dan Kami akan menambah (karunia) bagi orang-orang yang berbuat kebaikan.\""},{"id":947677,"resource_id":139,"text":"  Ва ба ёд оред он неъматеро, ки ба шумо арзонӣ намудем ва гуфтем, ки: «Ба ин шаҳр (Байтулмуқаддас)<sup foot_note=151268>1</sup> дароед ва аз неъматҳои он ҳар чӣ ва ҳар ҷо, ки хоста бошед, ба фаровонӣ бихуред! Вале саҷдакунон аз дарвоза дохил шавед ва бигуед: «Парвардигоро! Гуноҳ аз мо кам кун». То хатоҳои шуморо биёмӯрзем ва ба подоши некукорон бияфзоем."},{"id":1091042,"resource_id":161,"text":"স্মরণ কর, যখন আমি বললাম, এ জনপদে প্রবেশ কর, সেখানে যা ইচ্ছে স্বচ্ছন্দে আহার কর, দ্বার দিয়ে নতশিরে প্রবেশ কর এবং বল; ‘ক্ষমা চাই’। আমি তোমাদের অপরাধ ক্ষমা করব এবং সৎকর্মশীলদের প্রতি আমার দান বৃদ্ধি করব।"},{"id":1103514,"resource_id":163,"text":"এবং যখন আমি বললামঃ তোমরা এই নগরে প্রবেশ কর, অতঃপর যা ইচ্ছা স্বচ্ছন্দে আহার কর এবং সাজদাহবনতভাবে দ্বারে প্রবেশ কর এবং তোমরা বলঃ আমরা ক্ষমা প্রার্থনা করছি, তাহলে আমি তোমাদের অপরাধ ক্ষমা করব এবং অচিরেই সৎকর্মশীলগণকে অধিকতর দান করব।"},{"id":1097278,"resource_id":162,"text":"আর স্মরণ কর, যখন আমি বললাম, ‘তোমরা প্রবেশ কর এই জনপদে। আর তা থেকে আহার কর তোমাদের ইচ্ছানুযায়ী, স্বাচ্ছন্দ্যে এবং দরজায় প্রবেশ কর মাথা নীচু করে। আর বল ‘ক্ষমা’। তাহলে আমি তোমাদের পাপসমূহ ক্ষমা করে দেব এবং নিশ্চয় আমি সৎকর্মশীলদেরকে বাড়িয়ে দেব’।"},{"id":1295060,"resource_id":153,"text":"E quando dicemmo: «Entrate in questa città e rifocillatevi dove volete a vostro piacimento; ma entrate dalla porta inchinandovi e dicendo “perdono”. Noi perdoneremo i vostri peccati ed aumenteremo coloro che avranno operato il bene»."},{"id":972622,"resource_id":143,"text":"(بیربکەنەوە) کاتێک کەووتمان: بچنە ئەم شارە (کە قودسە) ئەمجا لەوێ (ھەرچی ئارەزوو دەکەن) بخۆن بەتێروتەسەلی لەھەر لایەک کەحەز دەکەن وە لەدەرگاوە بچنە ژوورەوە بە ملکەچی (بەکڕنوشەوە) وە بڵێن (خوایە) لەگوناھەکانمان خۆش ببە ئەوسا لەگوناھەکانتان خۆش دەبین وەلەئایندەدا پاداشتی چاکەکاران زۆرتر دەکەین"},{"id":1159638,"resource_id":211,"text":"[Banggitin] noong nagsabi Kami: \"Magsipasok kayo sa pamayanang ito at kumain kayo mula rito saanman ninyo loobin nang masagana. Magsipasok kayo sa pinto na mga nakayukod. Magsabi kayo: \"Pag-aalis-sala,\" magpapatawad Kami sa inyo sa mga kasalanan ninyo at magdaragdag Kami sa mga tagapagpaganda ng gawa."},{"id":1172897,"resource_id":214,"text":"I kada smo rekli: \"Uđite u ovaj grad i jedite što god hoćete! Na kapiju uđite klanjajući se i kažite: 'Oprost!', pa ćemo vam oprostiti grijehe vaše, a onima koji čine dobra djela dat ćemo i više.\""},{"id":1191605,"resource_id":217,"text":"І Ми сказали: «Увійдіть у це селище! Їжте досхочу, коли схочете й де схочете!» Увійдіть до брами, низько вклоніться й скажіть: «Прости нас!» — щоб простили Ми гріхи ваші та примножили [винагороду] праведникам"},{"id":1210313,"resource_id":220,"text":"(Các ngươi hãy nhớ lại) khi TA bảo: “Các ngươi hãy vào thị trấn này (Palestine), các ngươi hãy tự do ăn uống thỏa thích và các ngươi hãy vào cổng trong sự phủ phục và cầu nguyện (TA): “Xin Ngài tha thứ tội lỗi cho bầy tôi” thì TA sẽ tha thứ tội lỗi cho các ngươi và TA sẽ ban thêm công đức cho những người làm tốt (trong các ngươi)."},{"id":1220230,"resource_id":222,"text":"(Бұлар \"Тие\" даласынан Шам өлкесі \"Ариха\" қаласына түсетін болды.) Сол уақытта оларға: \"Осы кентке кіріңдер, одан қалағандарыңша еркін жеңдер. Және өсіктен бас қойып, (Хытта) \"күнәмызды кеш\" деп кіріңдер. Қателіктеріңді жарылқап, игілік істеушілердің сауабын арттырамыз\" дедік."},{"id":1232702,"resource_id":224,"text":"നിങ്ങള്‍ ഈ പട്ടണത്തില്‍ പ്രവേശിക്കുവിന്‍. അവിടെ നിങ്ങള്‍ക്ക് ഇഷ്ടമുള്ളിടത്തുനിന്ന് യഥേഷ്ടം ഭക്ഷിച്ചുകൊള്ളുവിന്‍. തലകുനിച്ചുകൊണ്ട് വാതില്‍ കടക്കുകയും പശ്ചാത്താപ വചനം പറയുകയും ചെയ്യുവിന്‍. നിങ്ങളുടെ പാപങ്ങള്‍ നാം പൊറുത്തുതരികയും, സല്‍പ്രവൃത്തികള്‍ ചെയ്യുന്നവര്‍ക്ക് കൂടുതല്‍ കൂടുതല്‍ അനുഗ്രഹങ്ങള്‍ നല്‍കുകയും ചെയ്യുന്നതാണ് എന്ന് നാം പറഞ്ഞ സന്ദര്‍ഭവും (ഓര്‍ക്കുക)."},{"id":1238938,"resource_id":225,"text":"અને અમે તમને કહ્યું કે તે વસ્તીમાં જાઓ અને જે કંઇ જ્યાંથી ઇચ્છો છુટથી ખાઓ પીવો અને દરવાજા માં સિજદો કરતા પસાર થાઓ અને જબાન થી હિત્તતુન્ (અમારા પાપોને માફ કરી દેં) કહો, અમે તમારા પાપોને માફ કરી દઇશું  અને સદકાર્ય કરવાવાળાને વધુ આપીશું."},{"id":1245174,"resource_id":226,"text":"५८.  आणि आम्ही तुम्हाला फर्माविले की त्या वस्तीत जा १ आणि जे काही, ज्या ठिकाणाहून इच्छा होईल मनसोक्त खा व प्या आणि दरवाजातून डोके नमवून दाखल व्हा २ आणि तोंडाने म्हणत जा, आम्ही क्षमा याचना करतो.३ आम्ही तुमचे अपराध माफ करू आणि भलाई करणाऱ्यांना आणखी जास्त प्रदान करू."},{"id":1251410,"resource_id":227,"text":"మరియు మేము మీతో : \"ఈ నగరం (జేరుసలం)లో ప్రవేశించండి మరియు అక్కడున్న వస్తువులను మీ ఇష్టానుసారంగా కావలసినంత తినండి మరియు నగర ద్వారంలోకి వినమ్రులై తలవంచుతూ: 'మమ్మల్ని క్షమించు (హిత్తతున్),' అంటూ ప్రవేశించండి; మేము మీ పాపాలను క్షమిస్తాము. మరియు మేము సజ్జనులను అత్యధికంగా కరుణిస్తాము.\" అని చెప్పిన మాటలను (జ్ఞప్తికి తెచ్చుకోండి)!"},{"id":420476,"resource_id":88,"text":"Kujtoni kur thamë: “Hyni në këtë qytet dhe hani ç’të doni dhe sa të dëshironi, por, duke hyrë në qytet, përuluni në sexhde dhe thoni: “Falna!” që Ne t’jua falim gabimet. Atyre që bëjnë vepra të mira, Ne ua shtojmë shpërblimin”"},{"id":1276351,"resource_id":231,"text":"Na Kumbukeni neema yetu kwenu, tuliposema, “Ingieni mji wa Baitul Maqdis na kuleni vizuri vyake, mahali popote pa mji huo, kwa starehe. Na muwe, katika kuingia kwenu, wanyenyekevu kwa Mwenyezi Mungu, wadhalilifu Kwake na mseme, ‘Ewe Mola wetu, tuondolee madhambi yetu,’ tutawaitikia, tutawasamehe na kuyafanya yasitirike.” Na wenye Kufanya wema katika amali zao tutawazidishia kheri na thawabu."},{"id":1282587,"resource_id":232,"text":"Era mujjukire lwe twabagamba nti muyingire e kibuga kino, nga muli mu kyo, mulye wonna wemwagala nga mwegazaanya, era muyingire omulyango gwakyo nga muvunnama nga mugamba nti, twetonze, tubasonyiwe ebisobyo bya mmwe. Era tujja kwongeza abakozi b'ebirungi."},{"id":414240,"resource_id":87,"text":"«ይህችንም ከተማ ግቡ፡፡ ከርሷም በሻችሁት ስፍራ ሰፊን (ምግብ) ተመገቡ፡፡ በሩንም ያጎነበሳችሁ ኾናችሁ ግቡ፤ (ጥያቄያችን የኃጢአታችን መርገፍ ነው) በሉም፡፡ ኃጢአቶቻችሁን ለናንተ እንምራለንና፡፡ በጎ ሠሪዎችንም (ምንዳን) እንጨምርላቸዋለን» ባልን ጊዜ (አስታውሱ)፡፡"},{"id":1288823,"resource_id":233,"text":"וכאשר אמרנו, היכנסו אל העיירה הזאת, ואכלו מתוצרתה בשפע מכל אשר תרצו, והיכנסו סוגדים בשער והגידו: “חטאנו”, נסלח לכם על חטאיכם ונרבה את גמול המיטיבים."},{"id":953914,"resource_id":140,"text":"Y (recordad) cuando os dijimos: «Entrad en esta ciudad (Jerusalén) y comed en ella cuanto deseéis, sin límite alguno, pero entrad por su puerta postrándoos humildemente (en agradecimiento por vuestra victoria) y pidiendo Nuestro perdón; y perdonaremos vuestras faltas. Y a quienes obren bien y obedezcan, les concederemos todavía más (favores y una mayor recompensa)»."},{"id":960150,"resource_id":141,"text":"Dan (ingatlah) ketika Kami berfirman, “Masuklah kamu ke negeri ini (Baitulmaqdis), maka makanlah dengan nikmat (berbagai makanan) yang ada di sana sesukamu. Dan masukilah pintu gerbangnya sambil membungkuk, dan katakanlah, “Bebaskanlah kami (dari dosa-dosa kami),” niscaya Kami ampuni kesalahan-kesalahanmu. Dan kami akan menambah (karunia) bagi orang-orang yang berbuat kebaikan.”"},{"id":284544,"resource_id":50,"text":"இன்னும் (நினைவு கூறுங்கள்;) நாம் கூறினோம்; \" இந்த பட்டினத்துள் நுழைந்து அங்கு நீங்கள் விரும்பிய இடத்தில் தாராளமாகப் புசியுங்கள்; அதன் வாயிலில் நுழையும் போது, பணிவுடன் தலைவணங்கி 'ஹித்ததுன்' (-\"எங்கள் பாபச் சுமைகள் நீங்கட்டும்\") என்று கூறுங்கள்; நாம் உங்களுக்காக உங்கள் குற்றங்களை மன்னிப்போம்; மேலும் நன்மை செய்வோருக்கு அதிகமாகக் கொடுப்போம்."},{"id":1313767,"resource_id":236,"text":"Mi Nenna: \"kecmet tamdint agi, eççet degs, s tawant, ayen i wen ihwan; kecmet si tebburt, s lekni; init: nendem. Ad awen Nsemmeê tuccva nnwen, a Nernu i iâaôviyen\"."},{"id":364352,"resource_id":79,"text":"И (помните о благодати Нашей), когда Мы сказали: «Войдите в это селение [город Иерусалим] и питайтесь там, где пожелаете, на удовольствие. И входите в ворота (этого города) (проявляя покорность и благодарность Аллаху), (а именно) преклоняясь ниц, и говорите: «Прощение! [О Аллах, прости нас!]» – (и) Мы простим вам ваши грехи и умножим [увеличим награду] делающим добро»."},{"id":370588,"resource_id":80,"text":"ഓര്‍ക്കുക: നാം നിങ്ങളോടു പറഞ്ഞു: \"നിങ്ങള്‍ ഈ പട്ടണ ‎ത്തില്‍ പ്രവേശിക്കുക. അവിടെനിന്ന് ആവശ്യമുള്ളത്ര ‎വിശിഷ്ട വിഭവങ്ങള്‍ തിന്നുകൊള്ളുക. എന്നാല്‍ ‎നഗരകവാടം കടക്കുന്നത് വണക്കത്തോടെയാവണം. ‎പാപമോചനവചനം ഉരുവിട്ടുകൊണ്ടും. എങ്കില്‍ നാം ‎നിങ്ങള്‍ക്ക് പാപങ്ങള്‍ പൊറുത്തുതരും. സുകൃതികള്‍ക്ക് ‎അനുഗ്രഹങ്ങള്‍ വര്‍ധിപ്പിച്ചുതരും.\" ‎"},{"id":389296,"resource_id":83,"text":"[recordad] cuando os dije: “Entrad en esta ciudad [Jerusalén] y comed de ella cuanto deseéis en abundancia, pero entrad por la puerta prosternándoos, suplicando: ¡Perdónanos! Que perdonaré vuestros pecados, y les concederé aún más a los que hacen el bien”."},{"id":408004,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުން މިއޮތް ރަށަށް ވަންނާށޭ ތިމަންރަސްކަލާނގެ وحى ކުރެއްވި ހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، ތަނަވަސްކަމާއެކުގައި ތިޔަބައިމީހުން އެދޭ ފަދައަކުން އެރަށުން ކައިއުޅޭށެވެ! އަދި ތިޔަބައިމީހުން سجدة ކުރާ حال (އެބަހީ: މަޑުމައިތިރިވެ، ކިޔަމަންވެގެންވާ حال އެރަށުގެ) ދޮރޯށިން ވަންނާށެވެ! އަދި އަޅަމެންގެ އެދުމަކީ ކުށްފާފަތައް ފުއްސަވައި عفو ކުރެއްވުމޭ ދަންނަވާށެވެ! އޭރުން ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ތިޔަބައިމީހުންގެ ކުށްފާފަތައް ފުއްސަވާހުށީމެވެ. އަދި إحسان ތެރިންނަށް ތިމަންރަސްކަލާނގެ (ހެޔޮކަން) އިތުރު ކުރައްވާހުށީމެވެ."},{"id":234377,"resource_id":42,"text":"Oto powiedzieliśmy: \"Wejdźcie do tego miasta i jedzcie tam swobodnie, co chcecie. Wchodźcie do bramy, wybijając pokłony, i mówcie: \"Przebaczenie!\" Przebaczymy wam wasze grzechy i damy więcej tym, którzy czyni dobro.\""},{"id":246849,"resource_id":44,"text":"Noi am spus: “Intraţi în această cetate, mâncaţi din roadele ei pe săturate de oriunde vreţi. Treceţi-i pragul, prosternaţi-vă şi spuneţi: “Iertare!” Noi vouă vă vom ierta greşelile şi le vom dărui mai mult decât atât făcătorilor de bine."},{"id":1326239,"resource_id":238,"text":"۽ جڏھن چيوسون ته ھِن ڳوٺ ۾ گھِڙو پوءِ منجھانئس جتان وڻيوَ تتان مزي سان کائو ۽ دروازي کان سجدو ڪندڙ ٿي لنگھو ۽ چئو ته اسان جا ڏوھ بخش ته اوھان جون مدايون اوھان کي بخشيون، ۽ چڱائي ڪندڙن کي سگھو وڌائينداسون."},{"id":345644,"resource_id":76,"text":"ئۆز ۋاقتىدا (مۇسا ئارقىلىق ئەجدادلىرىڭلارغا): «بۇ شەھەرگە (يەنى بەيتۇلمۇقەددەسكە) كىرىڭلار، ئۇ يەردە خالىغىنىڭلارچە كەڭتاشا يەپ ـ ئىچىڭلار، (بەيتۇلمۇقەددەس) دەرۋازىسىدىن (شۈكۈر قىلىش يۈزىسىدىن) سەجدە قىلغان ھالدا كىرىڭلار ۋە: (پەرۋەردىگارىمىز) گۇناھلىرىمىزنى كەچۈرگىن دەڭلار، گۇناھىڭلارنى مەغپىرەت قىلىمىز، ياخشىلارغا تېخىمۇ ئارتۇق ساۋاب بېرىمىز» دېدۇق."},{"id":339408,"resource_id":75,"text":" O zaman Biz dedik: “Bu kəndə daxil olun və orada istə­di­yi­niz yerlər­də, rahatlıqla ye­yin için. Qapıdan səcdə edərək daxil olun və: “Bizi bağış­la!”– deyin ki, sizin günahlarınızı bağışla­yaq.” Biz yaxşı işlər gö­rənlərə müka­fat­larını artırarıq."},{"id":358116,"resource_id":78,"text":"Вспомните, о сыны Исраила, когда Мы сказали вам: \"Войдите в этот большой город - Иерусалим - и питайтесь там, где и как пожелаете, в своё удовольствие. И входите в назначенные вашим пророком ворота, смиренно поклоняясь и прося прощения за свои грехи. Мы простим ваши прегрешения и возвеличим делающих добро\"."},{"id":282758,"resource_id":49,"text":"Na tulipo sema: Ingieni mji huu, na humo mle mpendapo maridhawa, na ingieni katika mlango wake kwa unyenyekevu, na semeni: Tusamehe! Tutakusameheni makosa yenu, na tutawazidishia wema wafanyao wema."},{"id":271043,"resource_id":48,"text":"Och [minns] Våra ord: ”Gå in i detta land och ät som ni har lust till av dess [frukter], men fall ned på era ansikten vid inträdet och be: 'Befria oss från bördan av vår synd!' [Då] skall Vi förlåta er era synder och därtill rikligt belöna dem som gör det goda och det rätta.”"},{"id":376824,"resource_id":81,"text":"یادی ئه‌و نیعمه‌ته بكه‌نه‌وه كاتێك وتمان: بچنه ئه‌م شاره‌وه (كه قودسه‌)، جا هه‌رچی حه‌زی لێده‌كه‌ن له‌وێ له هه‌ر جێییه‌كی به‌فراوانی و خۆشی بیخۆن، له ده‌روازه‌ی شاره‌كه به‌رێزو كڕنووشی (پێزانینیه‌وه‌) بچه‌نه ژوره‌وه و بڵێن: خوایه له تاوانه‌كانمان ببووره‌، ئه‌و كاته ئێمه‌ش له هه‌ڵه و تاوانه‌كانتان ده‌بوورین، ئێمه پاداشتی چاكه‌كاران له ئاینده‌دا زۆر به زیاده‌وه ده‌ده‌ینه‌وه‌."},{"id":252967,"resource_id":45,"text":"Вот Мы сказали: «Войдите в этот город и ешьте вволю, где пожелаете. Войдите во врата, поклонившись, и скажите: «Прости нас!». Мы простим ваши прегрешения и приумножим награду творящим добро»."},{"id":351880,"resource_id":77,"text":"&quot;Şu şehre girin, orada dilediğiniz gibi, bol bol yiyin, secde ederek kapısından girin, &quot;bağışla!&quot; deyin, Biz de yanılmalarınızı bağışlarız, iyilere daha da artırırız&quot; demiştik."},{"id":196504,"resource_id":36,"text":"하나님이 말한 것을 상기하 라 이 마을로 들어가 그대들이 원 하는 대로 먹되 엎드려 문으로 들 어가 겸손히 회개하라 하나님이 그대들의 죄를 용서하고 선행을 베푸는 사람에게는 보상을 증가할 것이라"},{"id":159819,"resource_id":30,"text":"Entä kun Me sanoimme: »Astukaa tähän kaupunkiin ja nauttikaa runsaasti löytämäänne ravintoa»? Astukaa sisään portista kumartaen nöyrästi ja sanokaa: » (Synti) taakkamme lievennettäköön!» jotta antaisimme teille synnit anteeksi ja siunaisimme niitä, jotka tekevät hyvää."},{"id":134691,"resource_id":26,"text":"A hle, pravili jsme: \"Vejděte do města tohoto a pojídejte tam, kdekoliv se vám zachce, až dosyta. Vejděte do bran, skloňte se a rcete: ,Odpuštění!? A My odpustíme vám hříchy vaše a rozmnožíme dobrodiní těm, kdož dobré konali.\""},{"id":333172,"resource_id":74,"text":"Ва ба ёд оред он замонро, ки ба шумо гуфтем: «Ба ин қария дароед ва аз неъматҳои он ҳар чӣ ва ҳар ҷо, ки хоста бошед, ба фаровонӣ бихӯред! Вале саҷдакунон аз дарвоза дохил шавед ва бигӯед: «Боре гуноҳ аз мо кам кун». То хатоҳои шуморо биёмурзем ва ба подоши некӯкорон бияфзоем."},{"id":116794,"resource_id":23,"text":"Xatırlayın ki, (Tih səhrasından çıxandan sonra ) sizə: “Bu kəndə girin, bəyəndiyiniz yerdə, istədiyiniz şeyləri rahatlıqla yeyin və buranın qapısından (Allaha) səcdə edən halda “hittə!” (“bizi bağışla!”) söyləyərək daxil olun, Biz də günahlarınızı bağışlarıq. Biz yaxşı əməl edənlərin savabını (mükafatını) artıracağıq”, -demişdik."},{"id":303297,"resource_id":53,"text":"Янә: \"Әрихә шәһәренә керегез\", – дип әйткәнемне дә хәтерләгез! Ягъни кырык елдан соң Муса үлгәч, Ягькуб балаларына Әрихә шәһәренә керергә Аллаһудан әмер булды. Шәһәргә кергәч, андагы ризыкларны киңлек белән теләгәнчә ашагыз, шәһәр капкасыннан кергәндә баш иеп, түбәнчелек белән керегез, һәм хаталарыбызны гафу ит, Раббым, дип әйтегез! Шулай кылсагыз, хата эшләрегезне ярлыкарбыз. Яхшы эшләрне кылучы мөэминнәргә нигъмәтләребезне бик тиз арттырырбыз."},{"id":270030,"resource_id":47,"text":"E kur ju thamë: “Hyni në këtë fshat (vendbanim), dhe hani në te lirisht ku të dëshironi, e hyni në derën (e fshatit) përulur dhe thuani: “Hittatun” - ndjesë, Ne ua falim mëkatet tuaja, e bamirësve ua shtojmë shpërblimin."},{"id":227929,"resource_id":41,"text":"Og den gang Vi sa: «Dra inn i denne landsbyen og forsyn dere hvor dere måtte ønske i rikelig monn. Gå inn gjennom porten, ydmykt bøyet, med ordene ’syndenes forsakelse’. Vi vil tilgi deres overtredelser, og gi dem som gjør vel, mer til.»"},{"id":1065306,"resource_id":106,"text":"Дагадаийта! Оха элира: \"ЧугIо цу шахьара<sup foot_note=111826>1</sup>‚ даа цу чуьра шайна луьург шортта. Кевнехула чоьхьадовла, сужуд а деш. Аш āла: \"Гечде тхуна!\"<sup foot_note=111827>2</sup>– Оха гечдийр ду шун гIалаташна‚ тIаккха алсамбохур бу диканиг деш берш."},{"id":1320003,"resource_id":237,"text":"И когато рекохме: “Влезте в това селище и яжте оттам в доволство, където пожелаете! И влезте през вратата, кланяйки се, и кажете: “Опрощение!”. Ние ще ви извиним прегрешенията и ще надбавим за благодетелните.”"},{"id":865258,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលយើងបានមានបន្ទូលថាៈចូរពួកអ្នកចូលទីក្រុងនេះ(ក្រុងយេរ៉ូសាឡឹម) ហើយចូរពួកអ្នក បរិភោគនូវអ្វីៗដែលមាននៅទីនេះដោយរីករាយតាមតែពួកអ្នកត្រូវការ ហើយពួកអ្នកត្រូវចូលតាមទ្វារដោយឱនលំទោននិងប្រើពាក្យសុំទោសយើងនឹងអភ័យទោសឱ្យពួកអ្នកនូវរាល់បាបកម្ម របស់ពួកអ្នក ហើយយើងនឹងបន្ថែម(ផលបុណ្យ)ដល់បណ្ដាអ្នក ដែលសាងអំពើល្អ។"},{"id":728070,"resource_id":103,"text":"E lembrai-vos de quando dissemos: \"Entrai nesta cidade e dela comei, fartamente, onde quiserdes; e entrai pela porta, prosternando-vos, e dizei: 'Perdão!', Nós vos perdoaremos os erros. E acrescentaremos graças aos benfeitores.\""},{"id":153845,"resource_id":29,"text":"و (به یاد آورید) هنگامی را که گفتیم: «به این شهر (= بیت‌المقدس) وارد شوید، و از نعمت‌های آن از هر جا که می‌خواهید به فراوانی بخورید، و با خشوع و فروتنی به دروازه در آیید و بگویید: «خواسته ما آمرزش گناهان است» تا گناهان شما را ببخشیم، و به نیکو کاران فزون‌تر می‌بخشیم»."},{"id":910258,"resource_id":133,"text":"மேலும், (உங்கள் மூதாதையர்களை நோக்கி) “நீங்கள் இந்த நகருக்கு சென்று அதில் உங்களுக்கு விருப்பமான இடத்தில் (விருப்பமானவற்றைத்) தாராளமாகப் புசியுங்கள்; அதன் வாயிலில் (நுழையும்பொழுது) தலை குனிந்து செல்லுங்கள்; ‘ஹித்ததுன்' (எங்கள் பாவச்சுமை நீங்குக!) எனவும் கூறுங்கள். உங்கள் குற்றங்களை நாம் மன்னித்து விடுவோம். நன்மை செய்தவர்களுக்கு (அதன் கூலியை) அதிகப்படுத்தியும் கொடுப்போம்'' எனக் கூறியிருந்தோம்."},{"id":1140930,"resource_id":208,"text":"Und Wir sagten: \"Tretet ein in diese Stadt und esset von dort wo immer ihr wollt nach Herzenslust, und tretet durch das Tor ein, indem ihr euch niederwerft und sagt: \"Vergebung!\", auf daß Wir euch eure Missetaten vergeben. Und Wir werden den Rechtschaffenen mehr geben."},{"id":1147166,"resource_id":209,"text":"E quando dicemmo: “Entrate in questo villaggio e nutritevi a vostro piacere, in tranquillità, ed entrate attraverso la porta prosternati. E dite: 'Pietà!' Perdoneremo i vostri peccati e aumenteremo il premio ai pii."},{"id":658008,"resource_id":101,"text":"«Ушбу қишлоққа (Қуддусга) киринглар-да, ундан хоҳлаган жойларингизда еб-ичинглар. Дарвозадан сажда қилган ҳолингизда киринглар ва «афв эт» денглар, биз хатоларингизни мағфират қиламиз ва яхшилик эгаларига зиёда неъматлар ато қиламиз», деганимизни эсланглар."},{"id":978858,"resource_id":144,"text":"En (gedenkt) toen Wij zeiden: \"Gaat deze stad binnen en eet daarvan (het land) van de overvloed, zoveel als jullie willen.\" Gaat buigend de poort binnen en zegt: \"Vergeving!\" Wij zullen jullie jullie fouten vergeven, en Wij zullen vermeerden voor de weldoeners.\""},{"id":209446,"resource_id":38,"text":"Go gowani na pitharo Ami a: \"Sold kano sangkai a ingd (a Baytal Moqaddas), na kang kano ron sa sadn sa kabaya iyo sa kapangondaya; go sold kano ko pinto sa pangangalimbabaan kano, go tharo kano sa phakaponas sa dosa, ka napin Ami rkano so manga kasalaan iyo go omanan Ami (sa balas) so miphipiyapiya.\""},{"id":426712,"resource_id":89,"text":"E kur ju thamë: “Hyni në këtë fshat (vendbanim), dhe hani në te lirisht ku të dëshironi, e hyni në derën (e fshatit) përulur dhe thuani: “Hittatun” - ndjesë, Ne ua falim mëkatet tuaja, e bamirësve ua shtojmë shpërblimin."},{"id":321099,"resource_id":56,"text":"当时，我说：你们进这城市去，你们可以随意吃其中所有丰富的食物。你们应当鞠躬而进城门，并且说：｀释我重负。＇我将赦宥你们的种种罪过，我要厚报善人。"},{"id":176604,"resource_id":32,"text":"Kuma a lokacin da Muka ce: &quot;Ku shiga wannan alƙarya. San nan ku ci daga gareta, idan kuka so, bisa wadata, kuma ku shiga ƙofa kuna masu tawalu'i, kuma ku ce; &quot;kãyar da zunubai&quot; Mu gãfarta muku laifukanku, kuma zã mu ƙãra wa mãsu kyautatawa.&quot;"},{"id":203874,"resource_id":37,"text":"നിങ്ങള്‍ ഈ പട്ടണത്തില്‍ പ്രവേശിക്കുവിന്‍. അവിടെ നിങ്ങള്‍ക്ക് ഇഷ്ടമുള്ളിടത്തുനിന്ന് യഥേഷ്ടം ഭക്ഷിച്ചുകൊള്ളുവിന്‍. തലകുനിച്ചുകൊണ്ട് വാതില്‍ കടക്കുകയും പശ്ചാത്താപ വചനം പറയുകയും ചെയ്യുവിന്‍. നിങ്ങളുടെ പാപങ്ങള്‍ നാം പൊറുത്തുതരികയും, സല്‍പ്രവൃത്തികള്‍ ചെയ്യുന്നവര്‍ക്ക് കൂടുതല്‍ കൂടുതല്‍ അനുഗ്രഹങ്ങള്‍ നല്‍കുകയും ചെയ്യുന്നതാണ് എന്ന് നാം പറഞ്ഞ സന്ദര്‍ഭവും (ഓര്‍ക്കുക)."},{"id":240560,"resource_id":43,"text":"E quando vos dissemos: Entrai nessa cidade e comei com prodigalidade do que vos aprouver, mas entrai pela porta, prostrando-vos, e dizei: Remissão! Então, perdoaremos as vossas faltas e aumentaremos a recompensa dos benfeitores."},{"id":147160,"resource_id":28,"text":"Y cuando dijimos: «¡Entrad en esta ciudad, y comed donde y cuando queráis de lo que en ella haya! ¡Entrad por la puerta prosternándoos y decid '¡Perdón!'» Os perdonaremos vuestros pecados y daremos más a quienes hagan el bien."},{"id":295449,"resource_id":51,"text":"และจงรำลึกถึงขณะที่เราได้กล่าวว่า พวกเจ้าจงเข้าไปในเมืองนี้ แล้วจงบริโภคจากเมืองนั้นอย่างกล้างขวาง ณ ที่ที่พวกเจ้าปรารถนา และจงเข้าประตูนั้น ไปในสภาพผู้โน้มศรีษะลงด้วยความนอบน้อม และจงกล่าวว่า “อิฏเฏาะฮฺ” เราก็จะอภัยโทษให้แก่พวกเจ้าซึ่งบรรดาความผิดของพวกเจ้า และเราจะเพิ่มพูนแก่บรรดาผู้กระทำความดี"},{"id":170904,"resource_id":31,"text":"Et [rappelez-vous], lorsque Nous dîmes: “Entrez dans cette ville, et mangez-y à l’envie où il vous plaira; mais, entrez par la porte en vous prosternant et demandez la “rémission” (de vos péchés); Nous vous pardonnerons vos fautes si vous faites cela et donnerons davantage de récompense pour les bienfaisants.”"},{"id":985094,"resource_id":52,"text":"Hani bir zamanlar \"Şu şehre girin de onun nimetlerinden dilediğiniz şekilde bol bol yiyin ve kapıdan secde ederek girin ve \"hıtta\" (bizi bağışla!) deyin ki, size, hatalarınızı mağfiret ediverelim, iyilik yapanlara nimetlerimizi daha da arttıracağız\" dedik."},{"id":771722,"resource_id":113,"text":"Әрі сол кезде оларға: «Осы кентке кіріңдер де оның қалаған жерінен емін-еркін жеңдер. Ал  / кентке /  қақпадан иілген халде кіріп: «Хытта»  / күнәмізді кешір /  деп айтыңдар. Біз сонда күнәларыңды кешіреміз әрі ықыласпен жақсылық істеушілерге  / сыйларын /  арттырамыз», - дедік."},{"id":759250,"resource_id":111,"text":"Yeroo Nuti \"magaalattii[] kana seenaa; ishee irraas iddoo feetanii [nyaata] bal’aa nyaadhaaBalbalichas sujuudaa seenaa\"[Kadhaan keenyas badiin] nurraa harca'uudha\" jedhaa, badii keessan isiniif araaramnaWarra toltuu hojjataniif [mindaa] dabaluuf jirra\" jennes [yaadadhaa]."},{"id":765486,"resource_id":112,"text":"Hani: \"Şu kasabaya girip, dilediğiniz yerden istediğinizi bol bol yiyin. Kapısından secde ederek/boynu bükük, zelil olarak girin ve “Bağışla” deyin de sizi bağışlayalım. Güzel davrananların mükâfatını da artıralım.\" demiştik."},{"id":840314,"resource_id":124,"text":"  (İsrâiloğullarına:) Bu kasabaya girin, orada bulunanlardan dilediğiniz şekilde bol bol yiyin, kapısından secde ederek (eğilerek) girin, (girerken) «Hıtta!» (Yâ Rabbi bizi affet) deyin ki, sizin hatalarınızı bağışlayalım; zira biz, iyi davrananlara (karşılığını) fazlasıyla vereceğiz, demiştik."},{"id":128387,"resource_id":25,"text":"I kada smo rekli: \"Uđite u ovaj grad i jedite što god hoćete! Na kapiju uđite klanjajući se i kažite: 'Oprost!', pa ćemo vam oprostiti grijehe vaše, a onima koji čine dobra djela dat ćemo i više.\""},{"id":740542,"resource_id":108,"text":"५८) र, यादगर जब हामीले भन्यौं कि यस बस्तीमा जाऊ र यसमा जे थोक जहाँ कही छ इच्छाअनुसार खानु, पिउनु र ढोकामा नतमस्तक हुँदै प्रवेश गर्नु र ‘‘हित्ततुन’’ (हामी क्षमा चाहान्छौं) भन्नु, हामीले तिम्रा गल्तीहरूलाई क्षमा गरिदिनेछौं, र असल काम गर्नेहरूलाई अझ बढी प्रदान गर्नेछौं ।"},{"id":263714,"resource_id":46,"text":"Xusa markaan nidhi gala magaaladan oo kacuna xageeda Meejaad doontaan barwaaqa ah. kana gala irridda idinkoo sujuudsan dhahana (Eebow) hoobi (danbi) aan idiin dhaafno gafafkiinee. waxaan u siyaadinayna samafalayaasha (wanaag)."},{"id":1166661,"resource_id":213,"text":"আর স্মরন কর, যখন আমরা বললাম, এই জনপদে প্রবেশ করে তা হতে যা ইচ্ছ্যে স্বাচ্ছন্দ্যে আহার কর এবং দরজা দিয়ে নতশিরে প্রবেশ কর। আর বলো, ‘ক্ষমা চাই’। আমরা তোমাদের অপরাধ ক্ষমা করবো। অচিরেই আমরা মুহসীনদেরকে বাড়িয়ে দেব।"},{"id":1197841,"resource_id":218,"text":"また、われら*が（こう）言った時のこと（を思い起こすのだ）。「この町¹に入り、どこからでも快く存分に食べよ。そして身を低めて謹んで門に入り、『（私たちが望むのは、罪の）免除です』と言うのだ。（そうすれば）われら*は、あなた方の過ちを赦してやろう。善を尽くす者²には、更に（褒美を）上乗せしてやる」。"},{"id":1204077,"resource_id":219,"text":"내가 말하길 “그대들은 이 마을로 들어가 원하는 곳 어디서든지 그곳에서 나온 것을 풍족히 먹으라. 그리고 그대들은 문으로 들어감에 겸허히 들어가고 ‘용서를 구합니다’ 라고 말하라, 내가 그대들의 죄를 용서해 줄 것이며 선행하는 자에게 더해 줄 것이라.”"},{"id":1257646,"resource_id":228,"text":"නුඹලා මෙම නගරය ට පිවිසෙනු. එහි ඇති දැයින් කැමති දෑ කැමති තැනක අනුභව කරනු. සිරස නමමින් දොරටුවෙන් ඇතුළු වනු. හිත්තතුන් (අප ට සමාව දෙනු මැනව) යැයි පවසනු. නුඹලා ගේ වැරදි වල ට අපි සමාව දෙන්නෙමු. යහ වැඩ කළවුන් ට අපි අධික කරන්නෙමු, යැයි  අප පැවසූ අවස්ථාව සිහිපත් කරනු."},{"id":1115986,"resource_id":199,"text":"Y (recuerden) cuando les dijimos: “Entren en esta ciudad (Jerusalén) y coman en ella cuanto deseen, sin límite alguno, pero entren por su puerta postrándose humildemente (en agradecimiento por su victoria) y pidiendo Nuestro perdón; y perdonaremos sus faltas. Y a quienes obren bien y obedezcan, les concederemos todavía más (favores y una mayor recompensa)”."},{"id":852786,"resource_id":126,"text":"i kada smo rekli: \"Uđite u ovaj grad i jedite što god hoćete i koliko god hoćete, a na kapiju pognutih glava uđite, i recite: 'Oprosti' – oprostićemo vam grijehe vaše, a onima koji čine dobra djela daćemo i više!\" –"},{"id":815371,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া আমি কৈছিলো, ‘তোমালোকে এই গাওঁখনত প্ৰৱেশ কৰি তাৰ পৰা যি ইচ্ছা আনন্দচিত্তে আহাৰ কৰা আৰু দুৱাৰত প্ৰৱেশ কৰোঁতে শিৰ নত কৰি প্ৰৱেশ কৰিবা। আৰু ক’বা ‘হিত্তাতুন’ (ক্ষমা বিচাৰো)। আমি তোমালোকৰ অপৰাধ ক্ষমা কৰিম আৰু সত্কৰ্মশীলসকলক আৰু অধিক (অনুগ্ৰহ) দান কৰিম’।"},{"id":1213994,"resource_id":221,"text":"Và hãy nhớ lại khi TA đã phán: “Hãy vào thị trấn (Jerusalem) này và ăn tùy thích thực phẩm dồi dào của nó ở bất cứ nơi nào và hãy bước vào cửa với dáng điệu phủ phục và thưa: ‘Xin Ngài tha thứ cho bầy tôi’, TA sẽ tha thứ những lỗi lầm của các ngươi và sẽ ân thưởng thêm cho những người làm tốt."},{"id":1226466,"resource_id":223,"text":"Ва [ба ёд оваред] ҳангомеро, ки гуфтем: \"Ба ин шаҳр [Байт-ул-муқаддас] ворид шавед ва аз [неъматҳои] он, аз ҳар ҷо [ва ҳар вақт], ки хостед, бихӯред ва бо фурӯтанӣ аз дарвоза ворид шавед ва бигӯед: \"[Парвардигоро, гуноҳонамонро] фурӯ рез\". [Чунин бигӯед] То гуноҳонатонро биёмурзем ва [яқинан] бар [подоши] накукорон хоҳем афзуд"},{"id":746778,"resource_id":109,"text":"当时，我说：“你们进这城市去，你们可以随意吃其中所有丰富的食物。你们应当鞠躬而进城门，并且说：‘释我重负。’我将赦宥你们的种种罪过，我要厚报善人。”"},{"id":141031,"resource_id":27,"text":"Und als Wir sagten: „Tretet ein in diese Stadt und dann eßt, wo immer ihr wollt, reichlich von (dem, was in) ihr (ist). Und tretet, euch niederwerfend, durch das Tor ein und sagt: ,Vergebung´, so vergeben Wir euch eure Verfehlungen. Und Wir werden den Gutes Tuenden noch mehr erweisen."},{"id":1270115,"resource_id":230,"text":"[58] และจงรำลึกถึงขณะที่เราได้กล่าวว่า พวกเจ้าจงเข้าไปในเมืองนี้ แล้วจงบริโภคจากเมืองนั้นอย่างกว้างขวาง ณ ที่ที่พวกเจ้าปรารถนา และจงเข้าประตูนั้น ไปในสภาพผู้โน้มศรีษะลงด้วยความนอบน้อม และจงกล่าวว่า “ฮิฏเฏาะฮฺ” เราก็จะอภัยโทษให้แก่พวกเจ้า ซึ่งบรรดาความผิดของพวกเจ้าและเราจะเพิ่มพูนแก่บรรดาผู้กระทำความดี"},{"id":784193,"resource_id":115,"text":"Kuma a lokacin da Muka ce: \"Ku shiga wannan alƙarya. San nan ku ci daga gareta, idan kuka so, bisa wadata, kuma ku shiga ƙofa kuna masu tawalu'i, kuma ku ce; \"kãyar da zunubai\" Mu gãfarta muku laifukanku, kuma zã mu ƙãra wa mãsu kyautatawa.\""},{"id":846550,"resource_id":125,"text":"(Ẹ rántí) nígbà tí A sọ pé: “Ẹ wọ inú ìlú yìí.Ẹ jẹ nínú ìlú náà níbikíbi tí ẹ bá fẹ́ ní gbẹdẹmukẹ. Ẹ gba ẹnu-ọ̀nà (ìlú) náà wọlé ní ìtẹríba.2 Kí ẹ sì wí pé: “Ha ẹ̀ṣẹ̀ wa dànù.” A óò forí àwọn ẹ̀ṣẹ̀ yín jìn yín. A ó sì ṣe àlékún (ẹ̀san rere) fún àwọn olùṣe-rere. <sup foot_note=147218>1</sup>"},{"id":1532030,"resource_id":819,"text":"اور جب ہم نے کہا کہ داخل ہوجاؤ اس شہر میں اور کھاؤ اس میں سے جہاں سے چاہو فراغت کے ساتھ، اور داخل ہو دروازہ میں سرجھکائے ہوئے اور کہو کہ اے رب! ہماری خطاؤں کو بخش دے ہم تمھاری خطاؤں کو بخش دیں گے اور نیکی کرنے والوں کو زیادہ بھی دیں گے"},{"id":1538266,"resource_id":823,"text":"Remember when We said, ‘Enter this land and eat freely wherever you will. Make your way through the gates, bowing down and saying, “God! Forgive us our sins.” We shall forgive you your sins and We shall give abundance to those who do good.’"},{"id":1525794,"resource_id":771,"text":"ನಾವು ನಿಮ್ಮೊಡನೆ “ಈ ನಗರಕ್ಕೆ <sup foot_note=206243>1</sup> ಪ್ರವೇಶಿಸಿರಿ, ನಿರಾಳವಾಗಿ ತಿಂದುಂಡು ಬದುಕಿರಿ, ನಗರಕ್ಕೆ ಪ್ರವೇಶಿಸುವಾಗ ಶಿರವಂದನೆ ಮಾಡಿರಿ. ಪ್ರವೇಶ ದ್ವಾರದಲ್ಲಿ ನಿಂತುಕೊಂಡು ಪಶ್ಚಾತ್ತಾಪದ ವಚನವನ್ನು ಹೇಳಿರಿ. ನಾವು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತೇವೆ. ಸಚ್ಚರಿತರಿಗೆ ನಾವು ಇನ್ನಷ್ಟು ವರ್ಧಿಸುತ್ತೇವೆ” ಎಂದ ಸಂದರ್ಭ(ವನ್ನು ಸ್ಮರಿಸಿರಿ)."}]},{"id":66,"verse_number":59,"verse_key":"2:59","hizb_number":1,"rub_el_hizb_number":3,"ruku_number":7,"manzil_number":1,"sajdah_number":null,"page_number":9,"juz_number":1,"words":[{"id":54041,"position":1,"audio_url":"wbw/002_059_001.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":9,"line_number":3,"text":"ﭧ","translation":{"text":"But changed","language_name":"english"},"transliteration":{"text":"fabaddala","language_name":"english"}},{"id":54042,"position":2,"audio_url":"wbw/002_059_002.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":9,"line_number":3,"text":"ﭨ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":54043,"position":3,"audio_url":"wbw/002_059_003.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":9,"line_number":3,"text":"ﭩ","translation":{"text":"wronged","language_name":"english"},"transliteration":{"text":"ẓalamū","language_name":"english"}},{"id":54044,"position":4,"audio_url":"wbw/002_059_004.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":9,"line_number":3,"text":"ﭪ","translation":{"text":"(the) word","language_name":"english"},"transliteration":{"text":"qawlan","language_name":"english"}},{"id":54045,"position":5,"audio_url":"wbw/002_059_005.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":9,"line_number":4,"text":"ﭫ","translation":{"text":"other (than)","language_name":"english"},"transliteration":{"text":"ghayra","language_name":"english"}},{"id":54046,"position":6,"audio_url":"wbw/002_059_006.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":9,"line_number":4,"text":"ﭬ","translation":{"text":"(that) which","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":54047,"position":7,"audio_url":"wbw/002_059_007.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":9,"line_number":4,"text":"ﭭ","translation":{"text":"was said","language_name":"english"},"transliteration":{"text":"qīla","language_name":"english"}},{"id":54048,"position":8,"audio_url":"wbw/002_059_008.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":9,"line_number":4,"text":"ﭮ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":54049,"position":9,"audio_url":"wbw/002_059_009.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":9,"line_number":4,"text":"ﭯ","translation":{"text":"so We sent down","language_name":"english"},"transliteration":{"text":"fa-anzalnā","language_name":"english"}},{"id":54050,"position":10,"audio_url":"wbw/002_059_010.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":9,"line_number":4,"text":"ﭰ","translation":{"text":"upon","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54051,"position":11,"audio_url":"wbw/002_059_011.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":9,"line_number":4,"text":"ﭱ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":54052,"position":12,"audio_url":"wbw/002_059_012.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":9,"line_number":4,"text":"ﭲ","translation":{"text":"wronged","language_name":"english"},"transliteration":{"text":"ẓalamū","language_name":"english"}},{"id":54053,"position":13,"audio_url":"wbw/002_059_013.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":9,"line_number":4,"text":"ﭳ","translation":{"text":"a punishment","language_name":"english"},"transliteration":{"text":"rij'zan","language_name":"english"}},{"id":54054,"position":14,"audio_url":"wbw/002_059_014.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":9,"line_number":4,"text":"ﭴ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":54055,"position":15,"audio_url":"wbw/002_059_015.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":9,"line_number":5,"text":"ﭵ","translation":{"text":"the sky","language_name":"english"},"transliteration":{"text":"l-samāi","language_name":"english"}},{"id":54056,"position":16,"audio_url":"wbw/002_059_016.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":9,"line_number":5,"text":"ﭶ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":54057,"position":17,"audio_url":"wbw/002_059_017.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":9,"line_number":5,"text":"ﭷ","translation":{"text":"they were","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":54058,"position":18,"audio_url":"wbw/002_059_018.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":9,"line_number":5,"text":"ﭸ","translation":{"text":"defiantly disobeying","language_name":"english"},"transliteration":{"text":"yafsuqūna","language_name":"english"}},{"id":54059,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﭹ","page_number":9,"line_number":5,"text":"ﭹ","translation":{"text":"(59)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904023,"resource_id":131,"text":"But the wrongdoers changed the words they were commanded to say. So We sent down a punishment from the heavens upon them for their rebelliousness."},{"id":997567,"resource_id":149,"text":"Then the ones who did injustice exchanged<i class=\"s\">(it for) </i>a saying other than that which had been said to them, so We sent down upon the ones who did injustice a torment from heaven on account of how they used to defiantly disobey."},{"id":98083,"resource_id":20,"text":"But those who wronged changed [those words] to a statement other than that which had been said to them, so We sent down upon those who wronged a punishment [i.e., plague] from the sky because they were defiantly disobeying."},{"id":1352230,"resource_id":171,"text":"The wrongdoers among them changed what they were told to do and say, and entered dragging themselves on their rears, saying, ‘A grain in a hair’, mocking Allah’s sacred law. Due to their actions He sent down a torment from the sky upon the wrongdoers among them, because they trespassed over the limits of the law and disobeyed His command."},{"id":1109751,"resource_id":167,"text":"But those who were unjust substituted another word for the one that was set for them. So, We sent down upon those who were unjust a scourge from heaven, because they have been acting sinfully."},{"id":1422664,"resource_id":182,"text":"他们中的不义之人更改了真主的命令，替换了所命令的言辞。他们仰卧的进入城内，并说：“红麦的种子”，他们以挑衅的逆行和揶揄的语言来亵渎天命。因此，真主为他们过分的行为和背叛主命的悖逆而降给他们无可逃避的灾难。"},{"id":1385414,"resource_id":176,"text":"Gli ingiusti tra di loro non fecero altro che cambiare ciò che fu loro ordinato, invertendo le parole, entrando strisciando, indietreggiando, e dissero: \"Un granello in un capello\", sbeffeggiando l’ordine di Allāh l’Altissimo; ma la loro ricompensa fu che Allāh inflisse agli ingiusti tra loro una punizione dal Cielo, per aver infranto la Legge (Shariah) e disobbedito all'ordine."},{"id":395533,"resource_id":84,"text":"But those who were unjust substituted another word for the one that was prescribed for them. So, We sent down a scourge from heaven upon those who were unjust, because they had acted sinfully."},{"id":1396839,"resource_id":178,"text":"Но в ответ беззаконники лишь исказили суть дела, заменили слово Аллаха другим словом, вошли в город, вползая задом, со словами «пшеничное зерно», насмехаясь таким образом над повелением Всевышнего. Аллах ниспослал на них [на беззаконников], мучения с небес за то, что они перешли границы Его закона и ослушались Его приказа."},{"id":1365412,"resource_id":173,"text":"Seulement, les injustes parmi eux firent l’inverse de ce qui leur avait été ordonné et altérèrent ce qui leur avait été ordonné de prononcer: ils entrèrent en se traînant sur leurs arrière-trains et dirent ħabbatun fi cha’rah (cha’ratin) au lieu de ħiṭṭah (ħiṭṭatun)… tournant en dérision l’ordre d’Allah.\nUn châtiment descendit alors sur eux du Ciel, parce qu’ils outrepassaient les limites de la loi et ont désobéi à un ordre."},{"id":1378752,"resource_id":175,"text":"Ali oni koji su nepravedni bili su promijenili djelo i izmijenili riječi, pa su ušli u grad okrećući svoje stražnjice i tako puzili unazad, govoreći: \"Ječmeno zrno\", čime su se htjeli ismijavati Allahovom naredbom. Kazna za to je bila da je Allah na nepravednike spustio kaznu sa neba, jer su prešli granice Njegovog zakona i prekršili Njegovu naredbu."},{"id":1438491,"resource_id":776,"text":"Pero aun así, los injustos hicieron lo contrario de lo que se les había ordenado y cambiaron las palabras que se les había indicado pronunciar. Entraron arrastrándose sobre sus nalgas y dijeron Jabbatun fi Sha’rah (lit. una semilla en el cabello) en lugar de Jittah (una palabra ritual)… burlándose de la orden de Al‑lah. Un castigo descendió del cielo sobre ellos por haber transgredido los límites de la ley y haber desobedecido esa orden."},{"id":1403468,"resource_id":179,"text":"Ngunit walang nangyari sa mga lumabag sa katarungan kabilang sa kanila kundi nagpalit sila ng gawain at pumilipit sila ng sabi, kaya pumasok sila na gumagapang sa mga likod nila. Nagsabi sila: \"Butil sa isang hiblang buhok,\" habang mga nanunuya sa utos ni Allāh – pagkataas-taas Siya. Kaya ang ganti ay na nagpababa si Allāh sa mga tagalabag sa katarungan kabilang sa kanila ng isang parusa mula sa langit dahilan sa paglabas nila sa hangganan ng Batas ng Islām at paglabag nila sa utos."},{"id":1488379,"resource_id":790,"text":"কিন্তু অন্যায়কাৰী বিলাকে কথা আৰু কৰ্ম দুয়োটা পৰিবৰ্তন কৰিলে। আৰু নিজৰ নিতম্ব চোঁচোৰাই প্ৰৱেশ কৰিলে আৰু আল্লাহৰ আদেশ উপলুঙা কৰি এই বাক্য দোহাৰিলে, হাব্বাতুন ফি শ্বাৰাতিন। ফলত আল্লাহে সেইসকল অন্যায়কাৰীৰ ওপৰত চৰীয়তৰ সীমালংঘন আৰু আদেশ অৱহেলা কৰাৰ কাৰণে আকাশৰ পৰা শাস্তি অৱতীৰ্ণ কৰিলে।"},{"id":1373592,"resource_id":174,"text":"Akan tetapi orang-orang yang zalim di antara mereka justru mengganti tindakan dan mengubah ucapan itu. Mereka masuk sambil merayap di atas pantat mereka. Dan mereka berkata, “Satu biji dalam satu rambut.” Mereka meremehkan perintah Allah. Maka balasannya ialah Allah menurunkan azab dari langit kepada orang-orang yang zalim di antara mereka, karena mereka telah keluar dari batas-batas syariat dan melanggar perintah Allah."},{"id":1469671,"resource_id":798,"text":"Nambo ŵaŵalitesile lupuso ŵala ŵagalawisye (lilamusi lila mwanti ŵajinjile mwakokona, nikuŵecheta) maloŵe gane gangaŵaga gaŵasalilidwe gala, sano ni twatuluchisye ŵaalitenda lupuso ŵala ipotesi kutyochela kwinani ligongo lya kunyosya kwao."},{"id":1482143,"resource_id":782,"text":"Dar au schimbat cei nedrepţi cuvântul cu un altul decât cel care li s‑a poruncit şi am pogorât asupra celor care au fost nedrepţi, pedeapsă din cer, pentru că ei au fost nelegiuiţi."},{"id":1432255,"resource_id":774,"text":"Nuko abigometse bahindura imvugo bakora ibyo batabwiwe (aho gusaba imbabazi no kwicisha bugufi, barushaho kwigomeka). Nuko abakoze ibibi tubamanurira igihano giturutse mu kirere kubera ubukozi bw’ibibi bwabo."},{"id":1360083,"resource_id":172,"text":"Onlardan zalim olanlar yapması gerekeni değiştirdiler, sözü tahrif ettiler. Arkaları üzerine sürünerek girdiler. Allah Teâlâ'nın emri ile alay ederek arpa tanesi manasına gelen (hınta kelimesini) söylediler. Bunun cezası olarak Allah, din sınırını aşıp emre muhalefet etmelerinden dolayı zalim olanların üzerine gökyüzünden azap indirdi."},{"id":1444727,"resource_id":796,"text":"ߒ߬ߞߵߊ߬ ߝߐ߫ ߘߴߊ߬ߟߎ߬ ߦߋ߫ ߞߏ߫ ߊ߬ߟߎ߫ ( ߘߏ߲߬ߕߐ ) ߦߋ߫ ߞߎߡߊ ߡߍ߲ ߝߐ߫ ߸ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߞߵߏ ߝߊ߬ߟߋ߲߬ ߘߏ߫ ߜߘߍ߫ ߟߊ߫ ߡߍ߲ ߡߊ߫ ߝߐ߫ ߊ߬ߟߎ߬ ߦߋ߫، ߏ߬ ߞߍ ߸ ߊ߲ ߞߊ߬ ߖߊ߲߰ߞߕߊ ߟߊߖߌ߰ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߞߊ߲߬ ߞߊ߬ ߓߐ߫ ߛߊ߲ ߡߊ߬߸ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߔߊߟߊ߲ߞߊ ߝߍ߬"},{"id":1428077,"resource_id":183,"text":"しかし、かれらのなかの不義を行う者たちは、告げられた言葉を勝手に変え、後ずさりしながら入り、「髪の中の粒」と言ってアッラーの命令を冒涜した。不義を行う者たちは法を越え、命令に背いたため、アッラーはかれらに対し、空から懲罰を降らせた。"},{"id":1463435,"resource_id":792,"text":"តែសម្រាប់ពួកដែលបំពានក្នុងចំណោមពួកគេវិញ បែរជាផ្លាស់ប្តូរទង្វើ និងកែប្រែពាក្យសម្ដី(ដែលអល់ឡោះបានប្រើពួកគេ) ដោយពួកគេបានចូលដោយវារបែរខ្នង និងបានពោលនូវពាក្យសម្តីផ្សេងពីពាក្យដែលអល់ឡោះទ្រង់បានដាក់បទបញ្ជា(ឲ្យពួកគេពោល)ទៅវិញ។ ដូចនេះ ជាលទ្ធផល គឺអល់ឡោះបានបញ្ចុះទណ្ឌកម្មពីលើមេឃទៅលើពួកដែលបំពានក្នុងចំណោមពួកគេ ដោយសារតែពួកគេបានបំពានព្រំដែននៃច្បាប់ និងមិនគោរពតាមបទបញ្ជា(របស់អល់ឡោះ)។"},{"id":1450963,"resource_id":791,"text":"എന്നാൽ അവരിലെ അക്രമികൾ ചെയ്യാൻ പറഞ്ഞ പ്രവർത്തിക്കു പകരം മറ്റൊന്ന് ചെയ്തു. പറയാൻ പറഞ്ഞ വാക്കിനുപകരം മറ്റൊന്ന് പറഞ്ഞു. അല്ലാഹുവിനെ പരിഹസിച്ചുകൊണ്ട് ചന്തികുത്തി നിരങ്ങിയും, \"ഒരു നാരിൽ ഒരു ധാന്യമണി\" എന്ന് പറഞ്ഞുകൊണ്ടുമാണ് അവർ അവിടെ പ്രവേശിച്ചത്. (പാപമോചനം തേടാനുള്ള \"ഹിത്ത\" എന്ന വാക്കിനെ പരിഹസിച്ച് \"ധാന്യമണി\" എന്നർത്ഥമുള്ള \"ഹിൻത്ത\" എന്ന് അവർ മാറ്റിപ്പറഞ്ഞു.) ആ അക്രമികൾക്കുള്ള പ്രതിഫലമായി അല്ലാഹു ആകാശത്തു നിന്നും ശിക്ഷയിറക്കി. അല്ലാഹുവിന്റെ കൽപ്പനക്ക് എതിരു പ്രവർത്തിച്ചതിന്റെയും മത നിയമത്തിന്റെ അതിർവരമ്പ് മുറിച്ചു കടന്നതിന്റെയും ഫലമാണത്."},{"id":1415488,"resource_id":181,"text":"اما ستم‌کاران‌شان، کاری نکردند جز اینکه عمل را تبدیل و سخن را تحریف کردند، پس درحالی‌که بر نشیمنگاه‌های‌شان می‌خزیدند وارد شدند و برای تمسخر فرمان الهی گفتند: حَبَّةٌ فی شَعرَةٍ؛ دانه‌ای در جویی. بنابراین، جزای‌شان این بود که الله بر افراد ستمکارشان، به‌سبب خروج‌شان از حد شرع و مخالفت با فرمان، عذابی از آسمان فرو فرستاد."},{"id":1409088,"resource_id":180,"text":"৫৯. অতঃপর জালিমরা কথা ও কাজ সবটাই উল্টো করেছে। তারা সেখানে প্রবেশ করেছে জমিনে পাছা ঠেকিয়ে। আর বলেছে, আমরা যবের দানা চাই। বস্তুতঃ তারা এর দ্বারা আল্লাহ তা‘আলার আদেশের সাথেই ঠাট্টা করেছে। তাই তার প্রতিদান স্বরূপ আল্লাহ তা‘আলা তাদের মধ্যকার জালিমদের উপর আকাশ থেকে শাস্তি নাযিল করেছেন। কারণ, তারা শরীয়তের সীমা অতিক্রম করেছে এবং আল্লাহর আদেশ লঙ্ঘন করেছে।"},{"id":1390855,"resource_id":177,"text":"Những kẻ làm điều sai quấy đã thay đổi hành động và bóp méo lời nói, họ đi vào với tư thế bò trườn bằng lưng của họ và họ nói: hạt trên sợi tóc, ý trêu cợt với mệnh lệnh của Allah. Thế là Alalh đã giáng một tai họa từ trên trời xuống để trừng phạt họ bởi tội họ đã làm trái lệnh Ngài và có thái độ bỡn cợt với Ngài."},{"id":1507087,"resource_id":795,"text":"ߒ߬ߞߵߊ߬ߟߎ߫ ߟߐ߬ߣߍ߲߫ ߞߏ߫ ߊ߬ߟߎ߫ ( ߘߏ߲߬ߕߐ ) ߦߋ߫ ߞߎߡߊ ߡߍ߲ ߝߐ߫ ߸ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߞߵߏ ߝߊ߬ߟߋ߲߬ ߘߏ߫ ߜߘߍ߫ ߟߊ߫ ߡߍ߲ ߡߊ߫ ߝߐ߫ ߊ߬ߟߎ߬ ߦߋ߫ ، ߏ߬ ߞߍ ߸ ߊ߲ ߞߊ߬ ߖߊ߲߰ߞߕߊ ߟߊߖߌ߰ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߫ ߞߊ߲߬ ߞߊ߬ ߓߐ߫ ߛߊ߲ ߡߊ߬ ߸ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߔߊߟߊ߲ߞߊ ߝߍ߬."},{"id":1494615,"resource_id":779,"text":"Mais ceux d’entre eux qui étaient injustes ont préféré d’autres paroles à celles qui leur avaient été indiquées. Pour prix de leur désobéissance, Nous avons fait fondre sur eux un terrible châtiment venant du ciel."},{"id":1513323,"resource_id":785,"text":"پس تبدیل نمودند آن ظالمان (فرمودۀ الله را) به سخن دیگر غیر از آنچه به آنها گفته شده بود، پس بر آن ظالمان به سبب اینکه کارهای فاسقانه می‌کردند عذابی از آسمان نازل کردیم."},{"id":79358,"resource_id":17,"text":"Then the ones who did injustice exchanged a saying other than that which had been said to them. So We sent down upon the ones who did injustice chastisement from the heaven for that they used to commit immorality."},{"id":401769,"resource_id":85,"text":"But the wrongdoers substituted a different word from the one they had been given. So, because they persistently disobeyed, We sent a plague down from the heavens upon the wrongdoers."},{"id":1338414,"resource_id":95,"text":"Then the wrong-doers substituted another saying for that which had been given them; and so We sent down a scourge upon the wrong-doers from the heavens for their transgression."},{"id":331170,"resource_id":57,"text":"Fabaddala allatheena thalamooqawlan ghayra allathee qeela lahum faanzalna AAalaallatheena thalamoo rijzan mina assama-ibima kanoo yafsuqoon"},{"id":91845,"resource_id":19,"text":"But those who did wrong changed the word which had been told them for another saying, and We sent down upon the evil-doers wrath from heaven for their evil-doing."},{"id":110546,"resource_id":22,"text":"But the transgressors changed the word from that which had been given them; so We sent on the transgressors a plague from heaven, for that they infringed (Our command) repeatedly."},{"id":1128459,"resource_id":206,"text":"But the wrongdoers changed the words to other than what they were told; so We sent down upon the wrongdoers a torment from the heaven for their rebelliousness."},{"id":1134695,"resource_id":207,"text":"Yet those who do wrong altered the Statement to something than what had been told them (they entered on their bottoms), so We sent a punishment (blight, mildew and hail) down from the sky on those who did wrong since they had acted so immorally. (VII)"},{"id":1122223,"resource_id":203,"text":"  But those who did wrong changed the word from that which had been told to them for another, so We sent upon the wrong-doers Rijz (a punishment)<sup foot_note=154339>1</sup> from the heaven because of their rebelling against Allâh’s obedience. (Tafsir At-Tabarî)."},{"id":1078571,"resource_id":156,"text":"مگر جو بات کہی گئی تھی ، ظالموں نے اسے بدل کر کچھ کردیا۔ آخرکار ہم نے ظلم کرنے والوں پر آسمان سے عذاب نازل کیا ۔ یہ سزا تھی ان نافرمانیوں کی جو وہ کررہے تھے ۔"},{"id":1344670,"resource_id":97,"text":"مگر جو بات کہی گئی تھی، ظالموں نے اُسے بدل کر کچھ اور کر دیا آخر کار ہم نے ظلم کرنے والوں پر آسمان سے عذاب نازل کیا یہ سزا تھی ان نافرمانیوں کی، جو وہ کر رہے تھے"},{"id":1301296,"resource_id":234,"text":"تو جو ظالم تھے، انہوں نے اس لفظ کو، جس کا ان کو حکم دیا تھا، بدل کر اس کی جگہ اور لفظ کہنا شروع کیا، پس ہم نے (ان) ظالموں پر آسمان سے عذاب نازل کیا، کیونکہ نافرمانیاں کئے جاتے تھے"},{"id":1084807,"resource_id":158,"text":"پھر بدل ڈالا ظالموں نے بات کو خلاف اس کے جو ان سے کہہ دی گئی تھی پھر ہم نے اتارا ظلم کرنے والوں پر ایک بڑا عذاب آسمان سے بسبب اس نافرمانی کے جو انہوں نے کی۔"},{"id":1003803,"resource_id":151,"text":"پھر بدل ڈالا ظالموں نے بات کو خلاف اسکے جو کہہ دی گئی تھی ان سے پھر اتارا ہم نے ظالموں پر عذاب آسمان سے ان کی عدول حکمی پر <sup foot_note=81703>1</sup>"},{"id":308980,"resource_id":54,"text":"پھر ان ﻇالموں نے اس بات کو جو ان سے کہی گئی تھی<sup foot_note=160879>1</sup> بدل ڈالی، ہم نے بھی ان ﻇالموں پر ان کے فسق ونافرمانی کی وجہ سے آسمانی عذاب<sup foot_note=160880>2</sup> نازل کیا۔"},{"id":215938,"resource_id":39,"text":"Kemudian orang-orang yang zalim (penderhaka) itu mengubah perkataan (perintah kami) yang dikatakan kepada mereka dengan melakukan sebaliknya; maka Kami turunkan ke atas orang-orang yang zalim itu bala bencana dari langit, dengan sebab mereka sentiasa berlaku fasik (menderhaka)."},{"id":1307532,"resource_id":235,"text":"Maar degenen die gezondigd hadden veranderden de woorden die ze\" tegen elkaar spraken, zodat Wij een bestraffing op de zondaren van de hemel toezonden, want zij rebelleerden tegen Allahs gehoorzaamheid."},{"id":928967,"resource_id":136,"text":"Ceux qui ont été injustes ont alors substitué d’autres paroles à celles qui leur ont été dites et, sur eux, Nous avons fait descendre du ciel un châtiment humiliant pour les punir d’avoir été impies."},{"id":859023,"resource_id":127,"text":"Бас, зулм қилганлар уларга айтилган сўзни бошқасига алмаштирдилар. Биз зулм қилганларга фисқ қилаётганлари учун осмондан азоб туширдик.<sup foot_note=47139>1</sup>"},{"id":916495,"resource_id":134,"text":"Lalu orang-orang yang zalim mengganti perintah dengan (mengerjakan) yang tidak diperintahkan kepada mereka.  Sebab itu, Kami timpakan atas orang-orang yang zalim itu siksa dari langit, karena mereka berbuat fasik."},{"id":191141,"resource_id":35,"text":"だがかれらの中の不義を行う者は，かれらに告げた言葉を，（勝手に）変えてしまった。それでわれは，それら不義を行う者の上に天から懲罰を下した。度々（わが命に）背いたためである。"},{"id":802900,"resource_id":118,"text":"نو هغو كسانو چې ظلم يې كړى و، هغه خبره چې ورته ويل شوې وه، په بل شان بدله كړه، نو په هغو ظالمانو باندې مونږه له اسمان نه عذاب نازل كړ، ځكه چې نافرماني يې كوله "},{"id":315796,"resource_id":55,"text":"Bas, zulm qilganlar ularga aytilgan so`zni boshqasiga almashtirdilar. Biz zulm qilganlarga fisq qilayotganlari uchun osmondan azob tushirdik.<sup foot_note=\"170741\">1</sup>"},{"id":922731,"resource_id":135,"text":"امّا ستمگران این سخن را که به آنها گفته شده بود تغییر دادند [و به جای آن، کلمات تمسخرآمیزی گفتند]؛ پس [ما نیز] به سزایِ این نافرمانی‌ ستمگران، عذابی از آسمان بر آنان نازل کردیم."},{"id":1153403,"resource_id":210,"text":"Fakat, zulmedenler kendilerine söylenmiş olan sözü başka bir sözle değiştirdiler. Biz de, zalimlere, günah işleyerek yoldan çıktıkları için gökten kahredici bir azap indirmiştik."},{"id":827844,"resource_id":122,"text":"फिर इन अत्याचारियों ने जो बात इनसे कही गयी थी, उसे दूसरी बात से बदल दिया। तो हमने इन अत्याचारियों पर आकाश से इनकी अवज्ञा के कारण प्रकोप उतार दिया।"},{"id":1263883,"resource_id":229,"text":"அநியாயக்காரர்கள் தங்களுக்குக் கூறப்பட்டது அல்லாத (வேறு) வார்த்தையாக மாற்றி(க் கூறி)னார்கள். எனவே, அவர்கள் பாவம் செய்பவர்களாக இருந்த காரணத்தால் (அந்த) அநியாயக்காரர்கள் மீது வானத்திலிருந்து வேதனையை இறக்கினோம்."},{"id":183257,"resource_id":33,"text":"Lalu orang-orang yang zalim mengganti perintah dengan (perintah lain) yang tidak diperintahkan kepada mereka. Maka Kami turunkan malapetaka dari langit kepada orang-orang yang zalim itu, karena mereka (selalu) berbuat fasik."},{"id":947678,"resource_id":139,"text":"  Пас ситамгорон аз бани Исроил он суханро ба сухани дигаре ғайр аз он чӣ ба онон гуфта шуда буд табдил карданд. Ва бар онон ба сабаби саркашиашон ва берун омаданашон аз тоъати Парвардигор, азобе осмонӣ фуруд овардем."},{"id":1091043,"resource_id":161,"text":"কিন্তু যারা অত্যাচার করেছিল তারা তাদেরকে যা বলা হয়েছিল তার পরিবর্তে অন্য কথা বলল, কাজেই যালিমদের প্রতি আমি আকাশ হতে শাস্তি প্রেরণ করলাম, কারণ তারা সত্য ত্যাগ করেছিল।"},{"id":1103515,"resource_id":163,"text":"অনন্তর যারা অত্যাচার করেছিল তাদেরকে যা বলা হয়েছিল, তৎপরিবর্তে তারা সেই কথার পরিবর্তন করল, পরে অত্যাচারীরা যে দুস্কর্ম করেছিল তজ্জন্য আমি তাদের উপর আকাশ হতে শাস্তি অবতীর্ণ করেছিলাম।"},{"id":1097279,"resource_id":162,"text":"অতঃপর যালিমরা পবিবর্তন করে ফেলল সে কথা যা তাদেরকে বলা হয়েছিল, ভিন্ন অন্য কথা দিয়ে। ফলে আমি তাদের উপর আসমান থেকে আযাব নাযিল করলাম, কারণ তারা পাপাচার করত।"},{"id":1295061,"resource_id":153,"text":"Ma gli empi cambiarono la parola  <a class=f><sup foot_note=156059>1</sup></a> che era stata data loro. E facemmo scendere dal cielo un castigo sugli empi, per castigare la loro perversione."},{"id":972623,"resource_id":143,"text":"کەچی ئەوانەی ستەمکار بوون (ئەوەی پێیان ووترا بوو) گۆڕییان بەقسەیەک کەپێیان نەووترا بوو ئیتر ئێمەش رشتمان بەسەر ئەوانەی کەستەمیان کرد سزایەک لەئاسمانەوە بەھۆی ئەونافەرمانیەی کەکردیان"},{"id":1159639,"resource_id":211,"text":"Ngunit nagpalit ang mga lumabag sa katarungan ng isang sabing iba sa sinabi sa kanila, kaya nagpababa Kami sa mga lumabag sa katarungan ng isang pasakit mula sa langit dahil sila noon ay nagpapakasuwail."},{"id":1172898,"resource_id":214,"text":"Onda su oni koji su zulum učinili zamijenili riječi drugim koje im nisu rečene, pa smo Mi na one koji su zulum učinili s neba kaznu spustili, zato što su grešnici bili."},{"id":1191606,"resource_id":217,"text":"Ті, хто чинить несправедливо, замінили сказані для них слова на інші. Тож Ми зіслали на тих, хто чинить несправедливість, кару небесну — за те, що вони творили безчестя"},{"id":1210314,"resource_id":220,"text":"Tuy nhiên, những kẻ làm điều sai quấy đã thay đổi lời nói đó thành lời khác với lời đã bảo ban họ, thế là TA đã giáng tai họa từ trời xuống trừng phạt những kẻ làm điều sai quấy bởi những hành động tội lỗi của họ."},{"id":1220231,"resource_id":222,"text":"Сонда залымдар, сөзді өздеріне айтылғаннан басқаға ауыстырды. (Кылмыстарына кешірім тілеудің орнына \"Хынта\" деп, бидай тіледі.) Сондықтан залымдарға бұзақылыктарының салдарынан аспаннан пәле жаудырдық."},{"id":1232703,"resource_id":224,"text":"എന്നാല്‍ അക്രമികളായ ആളുകള്‍ അവരോട് നിര്‍ദേശിക്കപ്പെട്ട വാക്കിന്നു പകരം മറ്റൊരു വാക്കാണ് ഉപയോഗിച്ചത്‌. അതിനാല്‍ ആ അക്രമികളുടെ മേല്‍ നാം ആകാശത്തു നിന്ന് ശിക്ഷ ഇറക്കി. കാരണം അവര്‍ ധിക്കാരം കാണിച്ചുകൊണ്ടിരുന്നത് തന്നെ."},{"id":1238939,"resource_id":225,"text":"પછી તે અત્યાચારીઓએ તે વાતને જે તેમને કહેવામાં આવી હતી બદલી નાખી, અમે પણ તે અત્યાચારીઓ પર તેઓના દુષ્કર્મો અને અવજ્ઞા ના કારણે આકાશી યાતના ઉતારી."},{"id":1245175,"resource_id":226,"text":"५९.  मग त्या अत्याचारी लोकांनी, ही गोष्ट, जी त्यांना सांगितली गेली, बदलून टाकली. (परिणामी) आम्हीही त्या अत्याचारी लोकांवर त्यांच्या आज्ञाभंगामुळे आकाशातून अज़ाब (शिक्षा यातना) अवतरीत केला."},{"id":1251411,"resource_id":227,"text":"కాని దుర్మార్గులైన వారు, వారికి చెప్పిన మాటను మరొక మాటతో మార్చారు. కనుక, మేము దుర్మార్గం చేసిన వారిపై, వారి దౌష్ట్యాలకు ఫలితంగా, ఆకాశం నుండి ఆపదను దింపాము."},{"id":420477,"resource_id":88,"text":"Por keqbërësit e ndryshuan fjalën që iu tha me një fjalë tjetër, prandaj Ne u sollëm atyre që bënë (këtë) padrejtësi një dënim nga qielli për mosbindjen e tyre."},{"id":1276352,"resource_id":231,"text":"Wale wajeuri waliyo wapotevu, katika wana wa Isrāīl, walibadilisha neno la Mwenyezi Mungu na wakaipotoa kauli pamoja na kitendo. Kwani waliingia, na huku wakijikokota kwa matako na wakisema, “habbah fī sha’rah’ (mbegu unyweleni.)”, wakiifanyia maskhara dini ya Mwenyezi Mungu. Mwenyezi Mungu Aliwateremshia adhabu kutoka mbinguni kwa sababu ya kuasi kwao na kutoka kwao kwenye utiifu kwa Mwenyezi Mungu."},{"id":414241,"resource_id":87,"text":"እነዚያም የበደሉት ሰዎች ከዚያ ለነሱ ከተባሉት ሌላ ቃልን ለወጡ፡፡ በነዚያም በበደሉት ላይ ያመጹ በመሆናቸው ምክንያት መቅሠፍትን አወረድንባቸው፡፡"},{"id":1282588,"resource_id":232,"text":"Abaajeema (mu bo) baakyusa      e kigambo ekyabalagirwa (ne boogeramu kirala). Netussa ku abo abaajeema e kibonerezo ekyava waggulu olwebyo bye baakolanga ebyobujeemu."},{"id":1288824,"resource_id":233,"text":"ואולם, המקפחים החליפו אמירה שונה מאשר נאמר להם, על כן הורדנו על המקפחים עונש מן השמים בגין מה שהיו פושעים."},{"id":953915,"resource_id":140,"text":"Pero los injustos (de entre ellos) cambiaron (expresamente) las palabras que se les había ordenado decir por otras, e hicimos descender sobre ellos un castigo del cielo por haber desobedecido."},{"id":960151,"resource_id":141,"text":"Lalu orang-orang yang zalim mengganti perintah dengan (perintah lain) yang tidak diperintahkan kepada mereka. Maka Kami turunkan malapetaka dari langit kepada orang-orang yang zalim itu, karena mereka (selalu) berbuat fasik."},{"id":284548,"resource_id":50,"text":"ஆனால் அக்கிரமக்காரர்கள் தம்மிடம் கூறப்பட்ட வார்த்தையை அவர்களுக்குச் சொல்லப்படாத வேறு வார்த்தையாக மாற்றிக் கொண்டார்கள்; ஆகவே அக்கிரமங்கள் செய்தவர்கள் மீது - (இவ்வாறு அவர்கள்) பாபம் செய்து கொண்டிருந்த காரணத்தினால் வானத்திலிருந்து நாம் வேதனையை இறக்கிவைத்தோம்."},{"id":1313768,"resource_id":236,"text":"Wid idensen bedlen awal, ur d win i sen nnan. Nessers ed, i wid idensen, tawa$it seg igenni, ilmend n tucmitin nnsen."},{"id":364353,"resource_id":79,"text":"И заменили те, которые творили беззаконие (из числа потомков Исраила), (слово Аллаха) словом другим, чем им было сказано [[Они стали входить в город, ползя на нижних частях своего тела, вместо того, чтобы входить, преклоняясь ниц, и они говорили: «Хинта (пшеничное зерно)» вместо «Хитта (прощение)». И так они насмехались над повелением Аллаха.]]. И послали Мы на тех, которые творили беззаконие, наказание с неба за то, что они были непокорны."},{"id":370589,"resource_id":80,"text":"എന്നാല്‍ ആ അക്രമികള്‍, തങ്ങളോടു പറഞ്ഞതിനെ മാറ്റി ‎മറ്റൊന്ന് സ്വീകരിച്ചു. അതിനാല്‍ ആ അക്രമികള്‍ക്കുമേല്‍ ‎നാം മുകളില്‍നിന്ന് ശിക്ഷയിറക്കി. അവര്‍ അധര്‍മം ‎പ്രവര്‍ത്തിച്ചതിനാല്‍. ‎"},{"id":389297,"resource_id":83,"text":"Pero los injustos cambiaron por otras las palabras que se les había ordenado decir, y [por eso] hice descender sobre los injustos un castigo del cielo por haber obrado con maldad."},{"id":408005,"resource_id":86,"text":"ދެން (އޭގެތެރެއިން) އަނިޔާވެރިވި މީހުން، އެއުރެންނަށް ކިޔާށޭ އެންގެވި ބަސް އެނޫން ބަހަކަށް ބަދަލުކޮށްފޫއެވެ. ދެން އެ އަނިޔާވެރިވި މީހުންގެ މައްޗަށް، އެއުރެން فاسق ވި ކަމުގެ ސަބަބުން، އުޑުން عذاب އެއް ތިމަންރަސްކަލާނގެ ބާވައިލެއްވީމެވެ."},{"id":234379,"resource_id":42,"text":"Lecz niesprawiedliwi zamienili słowo, które im zostało powiedziane, na inne słowo. I spuściliśmy na niesprawiedliwych gniew z nieba za to, iż byli bezbożni."},{"id":246851,"resource_id":44,"text":"Nedrepţii au schimbat cu un alt cuvânt cuvântul ce le fusese spus. Atunci Noi am trimis urgie din ceruri asupra celor nedrepţi pentru stricăciunea lor."},{"id":1326240,"resource_id":238,"text":"پوءِ ظالمن جيڪي کين چيو ويو تنھن ڳالھ کي مٽائي ٻيو چيو پوءِ اُنھن ظالمن تي سندن بڇڙي ھجڻ سببان آسمان کان عذاب لاٿوسون."},{"id":345645,"resource_id":76,"text":"زۇلۇم قىلغۇچىلار ئۆزلىرىگە سۆزلەنگەن سۆزنى باشقا سۆزگە ئۆزگەرتىۋەتتى، زۇلۇم قىلغۇچىلار يولدىن چىققانلىقلىرى (يەنى ئاللاھقا ئاسىيلىق قىلغانلىقلىرى) ئۈچۈن، ئۇلارغا ئاسماندىن ئازاب چۈشۈردۇق."},{"id":339409,"resource_id":75,"text":"Zülm edənlər özlərinə de­yilən sözü başqası ilə dəyiş­dilər. Biz də zülm edənlərə, et­dikləri günaha görə göydən əzab gön­dər­dik."},{"id":358117,"resource_id":78,"text":"Но те, которые были несправедливы, ослушались повеления Аллаха и, издеваясь, заменили то правдивое, что им было сказано, другим, ложным словом, которое они сами сочинили. Аллах низвёл на тех, которые были несправедливы, мучительное наказание за то, что они были нечестивы и не повиновались предписанию Аллаха."},{"id":282388,"resource_id":49,"text":"Lakini walio dhulumu waliibadili kauli isiyo kuwa waliyo ambiwa. Kwa hivyo tukaiteremsha juu ya wale walio dhulumu adhabu kutoka mbinguni kwa sababu ya walivyo kuwa wamepotoka."},{"id":276445,"resource_id":48,"text":"Men de som framhärdade i synd satte andra ord i stället för det som de uppmanats att säga, och Vi lät ett straff från ovan drabba [dessa] syndare på grund av deras trots och olydnad."},{"id":376825,"resource_id":81,"text":"كه‌چی ئه‌وانه‌ی سته‌میان كردبوو یه‌كسه‌ر گوفتاره‌كه‌یان گۆڕی به‌شتێك بێجگه له‌وه‌ی پێیان وترا بوو (واته به لووت به‌رزیه‌وه چوونه ژووره‌وه‌)، جا ئێمه‌ش له ئاسمانه‌وه سزایه‌كمان دابه‌زانده سه‌ر ئه‌وانه‌ی سته‌میان كرد به‌هۆی ئه‌وه‌ی له فه‌رمانی خوا ده‌رده‌چوون."},{"id":252971,"resource_id":45,"text":"Беззаконники заменили сказанное им слово другим, и Мы ниспослали на беззаконников наказание с неба за то, что они поступали нечестиво."},{"id":351881,"resource_id":77,"text":"Ama zulmedenler, kendilerine söylenmiş olan sözü başka sözle değiştirdiler. Biz de, zalimlere, yoldan çıkmalarından dolayı gökten azab indirdik."},{"id":196506,"resource_id":36,"text":"그러나 그 우매한 사람들은 그들에게 계시된 말씀을 변조하였 으니 하나님께서 그 우매한 사람 들에게 하늘로부터 혹사병을 보내 도다. 이는 그들이 계속 죄를 범했기 때문이라"},{"id":160176,"resource_id":30,"text":"Mutta ne,jotka rikkoivat (Jumalan käskyn), vaihtoivat tämän sanan toiseen, kuin mikä oli sanottu heille, ja näille me lähetimme rangaistuksen taivaasta, koska he olivat uppiniskaisia."},{"id":134693,"resource_id":26,"text":"Avšak ti, kdož byli nespravedliví, zaměnili slovo Naše něčím jiným, než bylo jim řečeno. A seslali jsme na ty, kdož nespravedliví byli, trest z nebes za to, že byli zkažení."},{"id":333173,"resource_id":74,"text":"Аммо ситамкорон он суханро дигар карданд ва бар онон ба ҷазои гуноҳе, ки карда буданд, азобе осмонӣ фуруд овардем."},{"id":116799,"resource_id":23,"text":"(Özlərinə) zülm edənlər onlara deyilən (əmr olunan) sözü başqası ilə dəyişdirdilər (“bizi bağışla” mə’nasında işlədilən “hittə” sözünə gülərək onu “buğda” mə’nasında olan “hintə” sözü ilə əvəz etdilər). Biz də o zalımlara etdikləri haqsızlığa görə göydən şiddətli əzab göndərdik."},{"id":303300,"resource_id":53,"text":"Ягькуб балалары арасында булган залимнәр шәһәргә кергәндә үзләренә золым кылдылар, ягъни шәһәр капкасыннан кергәндә Аллаһудан әмер ителгән сүзне әйтмичә, башка сүзгә алыштырдылар, ягъни шәһәргә кергәндә Аллаһудан гафу сорап, тәүбә итеп керер урнына, шайтан өйрәткән сүзне әйтеп, тәкәбберләнеп керделәр. Ул залимнәргә явызлык кылганнары өчен күктән рисвай итүче ґәзаб иңдердек."},{"id":270035,"resource_id":47,"text":"E ata që ishin mizorë atë që u ishte thënë e ndryshuan me një fjalë tjetër, e Ne për shkak se ata kundërshtuan, lëshuam nga qielli Rizjan (lloj dënimi) kundër atyre që ishin mizorë."},{"id":227931,"resource_id":41,"text":"Men de urettferdige byttet og forvred disse ord til noe annet enn det som var foresagt dem. Så sendte Vi over de urettferdige en straffedom fra himmelen for deres ugudelighet."},{"id":1065307,"resource_id":106,"text":"Зуламхоша хийцира шайга аьлла долу дош аьлла доцчуьнца<sup foot_note=111828>1</sup>‚ тIаккха зуламхошна Оха стиглара рижс<sup foot_note=111829>2</sup>доссийра‚ уьш песакъ<sup foot_note=111830>3</sup>хиларна."},{"id":1320004,"resource_id":237,"text":"Ала угнетителите подмениха словото, което им бе казано, с друго. И изсипахме над угнетителите напаст от небето, защото бяха нечестивци."},{"id":865259,"resource_id":128,"text":"ប៉ុន្ដែពួកដែលបំពានបានផ្លាស់ប្ដ្ដូរពាក្យដែលអល់ឡោះបាន ប្រាប់ពួកគេទៅជាពាក្យផេ្សង។ ដូចេ្នះយើងបានបញ្ចុះទណ្ឌកម្មពីលើមេឃទៅលើពួកដែលបំពានដោយសារតែពួកគេមិនគោរពតាមបទបញ្ជា (របស់យើង)។"},{"id":728071,"resource_id":103,"text":"Mas, os injustos trocaram, por outro dizer, o que lhes havia sido dito; então, fizemos descer sobre os injustos um tormento do céu, pela perversidade que cometiam."},{"id":153847,"resource_id":29,"text":"آنگاه ستمگران این سخن را که به آن‌ها گفته شده بود، تغییر دادند (و به جای آن کلمۀ مسخره‌آمیزی گفتند) لذا بر ستمگران در برابر این نافرمانی‌شان، عذابی از آسمان نازل کردیم. [رسول الله صلی الله علیه و سلم فرمودند: «به بنی اسرائیل گفته شد: آنگاه آنان با نشیمنگاه‌هایشان خزیدند و عقب عقب وارد شدند، و به جای (حِطَّةٌ) (گناهان ما را ببخش) گفتند: (حِنّطَةٌ) حَبَّةٌ فَي شَعْرَةٍ، دانه‌ای در جو». (صحیح بخاری: ]"},{"id":910259,"resource_id":133,"text":"ஆனால், வரம்பு மீறிக்கொண்டே வந்த (அ)வர்கள் தங்களுக்குக் கூறப்பட்ட வார்த்தையை மாற்றிவிட்டு கூறப்படாத ஒரு வார்த்தையை (‘ஹின்ததுன்' கோதுமை என்று) கூறினார்கள். அவர்கள் இவ்விதம் (மாற்றிக் கூறி) பாவம் செய்ததனால் வரம்பு மீறிய (அ)வர்கள் மீது வானத்திலிருந்து வேதனையை இறக்கி வைத்தோம்."},{"id":1140931,"resource_id":208,"text":"Doch die Ungerechten vertauschen das Wort mit einem, das ihnen nicht gesagt wurde. Da sandten Wir auf die Ungerechten eine Strafe vom Himmel herab, weil sie gefrevelt hatten."},{"id":1147167,"resource_id":209,"text":"Ma gli ingiusti hanno trasformato quello che è stato detto loro in qualcosa di diverso, così abbiamo fatto scendere sugli ingiusti una punizione dal cielo per i loro misfatti."},{"id":658009,"resource_id":101,"text":"Шунда золим кимсалар уларга айтилган сўздан бошқа сўзни алмаштириб айтдилар. Бас, қилган исёнлари оқибатида бу золимлар устига Биз осмондан бало ёғдирдик."},{"id":978859,"resource_id":144,"text":"Daarna verwisselden degenen die onrecht pleegden het Woord met iets anders dan wat tot hen gezegd was en daarom deden Wij op degenen die onrecht pleegden een plaag uit de hemel neerkomen, vanwege de grote zonden die zij plachten te bedrijven."},{"id":209448,"resource_id":38,"text":"Na siyambian o siran a da pamaginontolan sa katharo a salakaw ko pitharo kiran; na piyakatoronan Ami so siran a da pamaginontolan sa siksa a phoon ko langit, sabap ko kiyapanongklid iran."},{"id":426713,"resource_id":89,"text":"E ata që ishin mizorë atë që u ishte thënë e ndryshuan me një fjalë tjetër, e Ne për shkak se ata kundërshtuan, lëshuam nga qielli Rizjan (lloj dënimi) kundër atyre që ishin mizorë."},{"id":321101,"resource_id":56,"text":"但不义的人改变了他们所奉的嘱言，故我降天灾於不义者，那是由於他们的犯罪。"},{"id":176542,"resource_id":32,"text":"Sai waɗanda suka yi zalunci suka sake magana watar wannan da aka ce musu, saboda haka muka saukar a kan waɗanda suka yi zãlunci da azãba daga sama sabõda abin da suka kasance suna yi na fãsiƙanci."},{"id":203878,"resource_id":37,"text":"എന്നാല്‍ അക്രമികളായ ആളുകള്‍ അവരോട് നിര്‍ദേശിക്കപ്പെട്ട വാക്കിന്നു പകരം മറ്റൊരു വാക്കാണ് ഉപയോഗിച്ചത്‌. അതിനാല്‍ ആ അക്രമികളുടെ മേല്‍ നാം ആകാശത്തു നിന്ന് ശിക്ഷ ഇറക്കി. കാരണം അവര്‍ ധിക്കാരം കാണിച്ചുകൊണ്ടിരുന്നത് തന്നെ."},{"id":240562,"resource_id":43,"text":"Os iníquos permutaram as palavras por outras que não lhe haviam sido ditas, pelo que enviamos sobre eles um castigodo céu, por sua depravação."},{"id":147162,"resource_id":28,"text":"Pero los impíos cambiaron por otras las palabras que se les habían dicho e hicimos bajar contra los impíos un castigo del cielo por haber obrado perversamente."},{"id":290873,"resource_id":51,"text":"แล้วบรรดาผู้อธรรมเหล่านั้น ได้เปลี่ยนเอาคำพูดหนึ่งซึ่งมิใช่คำพูดที่ถูกกล่าวแก่พวกเขา เราจึงได้ให้การลงโทษจากฟากฟ้าลงมาแก่บรรดาผู้อธรรมเหล่านั้น เนื่องจากการที่พวกเขาละเมิด"},{"id":985095,"resource_id":52,"text":"Bunun üzerine o zulme devam edenler sözü değiştirdiler, onu kendilerine söylenildiğinden başka bir şekle soktular. Biz de kötülük yaptıkları için o zalimlere murdar bir azap indirdik."},{"id":170762,"resource_id":31,"text":"Mais, à ces paroles, les pervers en substituèrent d’autres, et pour les punir de leur fourberie Nous leur envoyâmes du ciel un châtiment avilissant."},{"id":771723,"resource_id":113,"text":"Сонда әділетсіздік жасағандар өздері - не айтылған сөзді басқа сөзге ауыстырды.Сондықтан Біз әділетсіздік істеушілерге, бұзықтықтары  / бойсұнбаулары /  себепті, аспаннан азап түсірдік."},{"id":759251,"resource_id":111,"text":"|Warri miidhaa hojjatan [jecha isaaniin jedhame] jecha isa isaaniin hin jedhaminitti jijjiiranWaan isaan fincilaa turaniif jecha warra miidhaa hojjatan irratti adabbii samii irraa ta'e buufne."},{"id":765487,"resource_id":112,"text":"Fakat, zulmedenler kendilerine söylenmiş olan sözü başka bir sözle değiştirdiler. Biz de, zalimlere, günah işleyerek yoldan çıktıkları için gökten kahredici bir azap indirmiştik."},{"id":840315,"resource_id":124,"text":"  Fakat (onların içlerinden ) zulmedenler, kendilerine söylenenleri başka sözlerle değiştirdiler. Bunun üzerine biz, zalimlerin üzerine fâsıklık yapmalarından dolayı gökten acı bir azap indirdik."},{"id":128389,"resource_id":25,"text":"Onda su oni koji su zulum učinili zamijenili riječi drugim koje im nisu rečene, pa smo Mi na one koji su zulum učinili s neba kaznu spustili, zato što su buntovni bili."},{"id":740543,"resource_id":108,"text":"५९) अनि अन्यायीहरूले, तिनीहरूलाई दिइएको आदेशका शब्दलाई परिवर्तन गरिहाले, त हामीले पनि ती अन्यायीहरूमाथि उनको अवज्ञताको कारणले दैवी सजाय गर्यौं ।"},{"id":263717,"resource_id":46,"text":"markaasay ku badaleen kuwwi dulmi falay hadalkii loo yidhi mid aan ahayn, markaasaan kaga soodajinay kuwii dulmiga falay Cadaab samada faasiqnimadoodii ay falayeen darteed."},{"id":1166662,"resource_id":213,"text":"কিন্তু যালিমরা তাদেরকে যা বলা হয়েছিল তার পরিবর্তে অন্য কথা বলল। কাজেই আমরা যালিমদের প্রতি তাদের অবাধ্যতার কারণে আকাশ হতে শাস্তি নাযিল করলাম [১]।"},{"id":1197842,"resource_id":218,"text":"すると不正*者たちは、御言葉を彼らに言われたのではないものと変えてしまった。そこでわれらはその放逸な振る舞いゆえに、不正*者たちに天から（罰の）制裁を下した。¹"},{"id":1204078,"resource_id":219,"text":"그러나 부당한 자들은 그들에게 전해진 말이 아닌 다른 말로 대체하였노라 . 그리하여 나는 부당한 자들에게 하늘에서 온 무거운 벌을 내렸으니 그들이 거역하던 것에 대한 대가라."},{"id":1257647,"resource_id":228,"text":"එවිට අපරාධ කළවුන් ඔවුන ට පවසනු ලැබූ දෑ නොවන වෙනත් වදනක් වෙනස්කර පැවසූහ. එවිට අපරාධ කළවුන් ට ඔවුන් කලහකම් කරමින් සිටි හේතු වෙන් අහසින් ව්‍යසනයක් අපි පහළ කළෙමු."},{"id":1115987,"resource_id":199,"text":"Pero los injustos (de entre ellos) cambiaron (expresamente) las palabras que se les había ordenado decir por otras, e hicimos descender sobre ellos un castigo del cielo por haber desobedecido."},{"id":852787,"resource_id":126,"text":"onda su oni koji su bili nepravedni zamijenili drugom Riječ koja im je bila rečena i Mi smo na one koji su bili nepravedni s neba kaznu spustili zato što nisu poslušali;"},{"id":815372,"resource_id":120,"text":"কিন্তু যালিমসকলে সেই কথাক আন কথাৰ দ্বাৰা পৰিবৰ্তন কৰিলে যিটো সিহঁতক কোৱা হৈছিল, ফলত আমি যালিমসকলৰ প্ৰতি সিহঁতৰ অবাধ্যতাৰ কাৰণে আকাশৰ পৰা শাস্তি অৱতীৰ্ণ কৰিলো।"},{"id":1213995,"resource_id":221,"text":"Nhưng những kẻ làm điều sai quấy đã thay đổi Lời (Mặc khải) sai với lời đã được truyền xuống cho chúng. Bởi thế, TA đã ban tai họa từ trên trời xuống trừng phạt những kẻ làm điều sai quấy vì tội chúng đã bất tuân và vượt quá mức giới hạn."},{"id":746779,"resource_id":109,"text":"但不义的人改变了他们所奉的嘱言，故我降天灾于不义者，那是由于他们的犯罪。"},{"id":1226467,"resource_id":223,"text":"Он гоҳ ситамгарон ин суханро, ки ба онҳо гуфта шуда буд, тағйир доданд [ва ба ҷояш калимоти масхараомезе гуфтанд]. Аз ин рӯ, бар ситамгарон, ба сазои ин нофармониашон, азобе аз осмон нозил кардем"},{"id":141033,"resource_id":27,"text":"Doch da tauschten diejenigen, die Unrecht taten, das Wort gegen ein anderes aus, das ihnen nicht gesagt worden war. Und da sandten Wir auf diejenigen, die Unrecht taten, eine unheilvolle Strafe vom Himmel hinab dafür, daß sie gefrevelt hatten."},{"id":1270116,"resource_id":230,"text":"[59] แล้วบรรดาผู้อธรรมเหล่านั้น ได้เปลี่ยนเอาคำพูดหนึ่งซึ่งมิใช่คำพูดที่ถูกกล่าวแก่พวกเขา เราจึงได้ให้การลงโทษจากฟากฟ้าลงมาแก่บรรดาผู้อธรรมเหล่านั้น เนื่องจากการที่พวกเขาละเมิด"},{"id":784194,"resource_id":115,"text":"Sai waɗan da suka yi zalunci suka sake magana watar wannan da aka ce musu, saboda haka muka saukar a kan waɗanda suka yi zãlunci da azãba daga sama sabõda abin da suka kasance suna yi na fãsiƙanci."},{"id":846551,"resource_id":125,"text":"Àwọn tó ṣàbòsí yí ọ̀rọ̀ náà padà (sí ọ̀rọ̀ mìíràn) yàtọ̀ sí èyí tí A sọ fún wọn. Nítorí náà, A sọ ìyà kalẹ̀ láti sánmọ̀ lé àwọn tó ṣàbòsí lórí nítorí pé, wọ́n ń rú òfin."},{"id":1525795,"resource_id":771,"text":"ಆದರೆ ಆ ಧಿಕ್ಕಾರಿಗಳು ಅವರಿಗೆ ಹೇಳಲಾದ ಆದೇಶ ವನ್ನು ಅದಲು ಬದಲು ಮಾಡಿಕೊಂಡರು. ಆದ್ದರಿಂದ ನಾವು ಅಕ್ರಮಿಗಳ ಮೇಲೆ ಅವರ ಅಪರಾಧದ ಫಲವಾಗಿ ಬಾನಿಂದ ವಿಪತ್ತನ್ನು ಇಳಿಸಿದೆವು."},{"id":1538267,"resource_id":823,"text":"But the wrongdoers changed the words to something other than what they had been told. So We sent down upon the transgressors a punishment from heaven, because they were disobedient."},{"id":1532031,"resource_id":819,"text":"تو انھوں نے بدل دیا اس بات کو جو ان سے کہی گئی تھی دوسری بات سے اس پر ہم نے ان لوگوں کے اوپر جنھوں نے ظلم کیا، ان کی نافرمانی کے سبب سے، آسمان سے عذاب اُتارا"}]},{"id":67,"verse_number":60,"verse_key":"2:60","hizb_number":1,"rub_el_hizb_number":4,"ruku_number":8,"manzil_number":1,"sajdah_number":null,"page_number":9,"juz_number":1,"words":[{"id":54472,"position":1,"audio_url":"wbw/002_060_002.mp3","char_type_name":"word","code_v1":"ﭺ ﭻ","page_number":9,"line_number":5,"text":"ﭺ ﭻ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idhi","language_name":"english"}},{"id":54473,"position":2,"audio_url":"wbw/002_060_003.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":9,"line_number":5,"text":"ﭼ","translation":{"text":"asked (for) water","language_name":"english"},"transliteration":{"text":"is'tasqā","language_name":"english"}},{"id":54474,"position":3,"audio_url":"wbw/002_060_004.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":9,"line_number":5,"text":"ﭽ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":54475,"position":4,"audio_url":"wbw/002_060_005.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":9,"line_number":6,"text":"ﭾ","translation":{"text":"for his people","language_name":"english"},"transliteration":{"text":"liqawmihi","language_name":"english"}},{"id":54476,"position":5,"audio_url":"wbw/002_060_006.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":9,"line_number":6,"text":"ﭿ","translation":{"text":"[so] We said","language_name":"english"},"transliteration":{"text":"faqul'nā","language_name":"english"}},{"id":54477,"position":6,"audio_url":"wbw/002_060_007.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":9,"line_number":6,"text":"ﮀ","translation":{"text":"Strike","language_name":"english"},"transliteration":{"text":"iḍ'rib","language_name":"english"}},{"id":54478,"position":7,"audio_url":"wbw/002_060_008.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":9,"line_number":6,"text":"ﮁ","translation":{"text":"with your staff","language_name":"english"},"transliteration":{"text":"biʿaṣāka","language_name":"english"}},{"id":54479,"position":8,"audio_url":"wbw/002_060_009.mp3","char_type_name":"word","code_v1":"ﮂﮃ","page_number":9,"line_number":6,"text":"ﮂﮃ","translation":{"text":"the stone","language_name":"english"},"transliteration":{"text":"l-ḥajara","language_name":"english"}},{"id":54481,"position":9,"audio_url":"wbw/002_060_011.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":9,"line_number":6,"text":"ﮄ","translation":{"text":"Then gushed forth","language_name":"english"},"transliteration":{"text":"fa-infajarat","language_name":"english"}},{"id":54482,"position":10,"audio_url":"wbw/002_060_012.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":9,"line_number":6,"text":"ﮅ","translation":{"text":"from it","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":54483,"position":11,"audio_url":"wbw/002_060_013.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":9,"line_number":7,"text":"ﮆ","translation":{"text":"(of)","language_name":"english"},"transliteration":{"text":"ith'natā","language_name":"english"}},{"id":54484,"position":12,"audio_url":"wbw/002_060_014.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":9,"line_number":7,"text":"ﮇ","translation":{"text":"twelve","language_name":"english"},"transliteration":{"text":"ʿashrata","language_name":"english"}},{"id":54485,"position":13,"audio_url":"wbw/002_060_015.mp3","char_type_name":"word","code_v1":"ﮈﮉ","page_number":9,"line_number":7,"text":"ﮈﮉ","translation":{"text":"springs","language_name":"english"},"transliteration":{"text":"ʿaynan","language_name":"english"}},{"id":54487,"position":14,"audio_url":"wbw/002_060_017.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":9,"line_number":7,"text":"ﮊ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":54488,"position":15,"audio_url":"wbw/002_060_018.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":9,"line_number":7,"text":"ﮋ","translation":{"text":"knew","language_name":"english"},"transliteration":{"text":"ʿalima","language_name":"english"}},{"id":54489,"position":16,"audio_url":"wbw/002_060_019.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":9,"line_number":7,"text":"ﮌ","translation":{"text":"all","language_name":"english"},"transliteration":{"text":"kullu","language_name":"english"}},{"id":54490,"position":17,"audio_url":"wbw/002_060_020.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":9,"line_number":7,"text":"ﮍ","translation":{"text":"(the) people","language_name":"english"},"transliteration":{"text":"unāsin","language_name":"english"}},{"id":54491,"position":18,"audio_url":"wbw/002_060_021.mp3","char_type_name":"word","code_v1":"ﮎﮏ","page_number":9,"line_number":7,"text":"ﮎﮏ","translation":{"text":"their drinking place","language_name":"english"},"transliteration":{"text":"mashrabahum","language_name":"english"}},{"id":54493,"position":19,"audio_url":"wbw/002_060_023.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":9,"line_number":7,"text":"ﮐ","translation":{"text":"Eat","language_name":"english"},"transliteration":{"text":"kulū","language_name":"english"}},{"id":54494,"position":20,"audio_url":"wbw/002_060_024.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":9,"line_number":8,"text":"ﮑ","translation":{"text":"and drink","language_name":"english"},"transliteration":{"text":"wa-ish'rabū","language_name":"english"}},{"id":54495,"position":21,"audio_url":"wbw/002_060_025.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":9,"line_number":8,"text":"ﮒ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":54496,"position":22,"audio_url":"wbw/002_060_026.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":9,"line_number":8,"text":"ﮓ","translation":{"text":"(the) provision (of)","language_name":"english"},"transliteration":{"text":"riz'qi","language_name":"english"}},{"id":54497,"position":23,"audio_url":"wbw/002_060_027.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":9,"line_number":8,"text":"ﮔ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":54498,"position":24,"audio_url":"wbw/002_060_028.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":9,"line_number":8,"text":"ﮕ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":54499,"position":25,"audio_url":"wbw/002_060_029.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":9,"line_number":8,"text":"ﮖ","translation":{"text":"act wickedly","language_name":"english"},"transliteration":{"text":"taʿthaw","language_name":"english"}},{"id":54500,"position":26,"audio_url":"wbw/002_060_030.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":9,"line_number":8,"text":"ﮗ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":54501,"position":27,"audio_url":"wbw/002_060_031.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":9,"line_number":8,"text":"ﮘ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":54502,"position":28,"audio_url":"wbw/002_060_032.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":9,"line_number":8,"text":"ﮙ","translation":{"text":"spreading corruption","language_name":"english"},"transliteration":{"text":"muf'sidīna","language_name":"english"}},{"id":54503,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":9,"line_number":8,"text":"ﮚ","translation":{"text":"(60)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904024,"resource_id":131,"text":"And ˹remember˺ when Moses prayed for water for his people, We said, “Strike the rock with your staff.” Then twelve springs gushed out, ˹and˺ each tribe knew its drinking place. ˹We then said,˺ “Eat and drink of Allah’s provisions, and do not go about spreading corruption in the land.”"},{"id":997568,"resource_id":149,"text":"And recall how Moses prayed for water for his people, so We said, “Strike the rock with your<a class=\"sup\"><sup>sg </sup></a>staff.” Thereupon twelve springs gushed out from it; each group of people certainly knew its drinking-place. “Eat<a class=\"sup\"><sup>pl </sup></a>and drink from Allah’s provision, and do not go wickedly about the land, corrupting<i class=\"s\">(it) </i>.”"},{"id":98086,"resource_id":20,"text":"And [recall] when Moses prayed for water for his people, so We said, \"Strike with your staff the stone.\" And there gushed forth from it twelve springs, and every people [i.e., tribe] knew its watering place. \"Eat and drink from the provision of Allāh, and do not commit abuse on the earth, spreading corruption.\""},{"id":1351156,"resource_id":171,"text":"Remember, from Allah’s blessings upon you, when you were in the wilderness, and you suffered great thirst, so Moses prayed to his Lord and asked that He give you water. Allah commanded that he hit the rock with his stick, and when he hit it, twelve springs appeared from it, the same number as the number of your tribes. Water gushed from them, and Allah made clear to each tribe which was their spring to drink from, so that there would be no conflict between you. And He told you to eat and drink from what He provided for you, without any effort or work from you, and told you not to put your efforts into ruining things on earth."},{"id":1109752,"resource_id":167,"text":"And when Musa sought water for his people! We said, \"Strike the rock with your staff.\" So, gushed forth twelve Springs from it. Each group of people came to know their drinking place. \"Eat and drink of what Allah has provided, and do not go about the earth spreading disorder.\""},{"id":1376307,"resource_id":175,"text":"I sjetite se Allahove blagodati kada se lutali po Zemlji, i kada vas je spopala žestoka žeđ, pa je Musa, alejhis-selam, ponizno molio svog Gospodara da vas napoji, nakon čega smo mu naredili da štapom udari kamen, iz kojeg je poteklo dvanaest izvora, koliko ima vaših plemena. Iz tog kamena je jako potekla voda i svakom plemenu smo pojasnili posebno mjesto sa kojeg će ono piti, kako ne bi došlo do nesuglasica među njima, i rekli smo im: “Jedite i pijte Allahovu opksrbu koju vam je dao bez imalo vašeg truda, i nemojte nered po Zemlji sijati!”"},{"id":1388548,"resource_id":177,"text":"Các ngươi hãy nhớ lại ân huệ của Allah ban cho các ngươi khi mà các các ngươi trong cơn khát dữ dội nhưng lại không tìm thấy nguồn nước. Musa đã phủ phục cầu nguyện Thượng Đế của Y xin cho các ngươi nguồn nước. TA đã bảo Y đánh chiếc gậy của Y xuống một tảng đá, Y đã tuân lệnh làm theo, từ tảng đá đó phun ra mười hai dòng suối để làm nguồn nước cho mười hai bộ lạc của dân Isra-el các ngươi, mỗi dòng suối là nguồn nước dành riêng cho từng bộ lạc để các ngươi khỏi tranh giành và xung đột lẫn nhau. TA đã phán với các ngươi: \"Các ngươi hãy ăn và uống từ bổng lộc của Allah ban cho các ngươi nhưng chớ có hành động bất tuân TA và chớ làm điều phá hoại và thối nát trên trái đất\"."},{"id":1494616,"resource_id":779,"text":"Rappelez-vous aussi lorsque Nous avons ordonné à Moïse, qui réclamait de l’eau pour son peuple<sup foot_note=203952>1</sup>, de frapper de son bâton un rocher dont jaillirent aussitôt douze sources. Chacune des tribus d’Israël sut donc à quelle source s’abreuver. « Mangez et buvez de ce qu’Allah vous a dispensé, et gardez-vous de répandre sur terre le mal et le péché. »"},{"id":1513324,"resource_id":785,"text":"و چون موسی برای قومش آب خواست، پس ما گفتیم: با عصایت به آن سنگ بزن، پس از آن دوازده چشمه روان شد که هر قبیله جای آب خود را می‌دانست. بخورید و بنوشید از روزی الله، و همچون تباهکاران در زمین فساد و تباهی نکنید."},{"id":1507088,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߡߎߛߊ߫ ߞߊ߬ ߖߌ߫ ߢߌߣߌ߲ ߞߍ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߸ ߊ߲ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߦߋ߫ ߒ ߞߏ߫ ߝߘߊ ߥߊ߬ߟߏ߲߬ ߌ ߟߊ߫ ߘߐ߬ߞߐ ߟߊ߫ ߓߊ߫ ߸ ߏ߬ ߞߍ ߞߐ߬ߢߊ߬ ߕߊ߲߫ ߣߌ߫ ߝߌ߬ߟߊ߫ ߓߎ߬ߦߌ߬ ߘߊ߫ ߝߘߊ ߘߐ߫ ߞߎߟߊ߲ߞߎߟߊ߲߫ ، ߓߊߓߏ߲ ߓߍ߯ ߞߵߊ߬ ߕߊ߫ ߖߌ߫ ߕߊ߫ ߦߌߟߊ߫ ߛߐ߬ߘߐ߲߬ ߌߞߘߐ߫ ، ߞߏ߫ ߊߟߎ߯ ߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߮ ߘߊߥߎ߲߫ ߞߵߊ߬ ߡߌ߲߬ ߝߛߊߦߌ߫ ߸ ߒ߬ߞߵߊߟߎ߫ ߞߊߣߊ߬ ߖߊߛߟߌ ߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߘߋ߬ ߞߊ߬ ߞߍ߫ ߕߌߢߍߟߌߟߊ ߟߎ߬ ߘߌ߫."},{"id":1488380,"resource_id":790,"text":"স্মৰণ কৰা সেই অনুগ্ৰহটোক যেতিয়া তোমালোকে ময়দানে তীহত ইনাই বিনাই ঘূৰি আছিলা আৰু তোমালোকক প্ৰচণ্ড পিয়াহ লাগিছিল। তেতিয়া মূছা আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ ওচৰত তোমালোকৰ বাবে পানীৰ প্ৰাৰ্থনা কৰিলে। ফলত আমি লাঠিৰে শিলত সজোৰে আঘাত কৰিবলৈ নিৰ্দেশ দিলো। যেতিয়া তেওঁ শিলত আঘাত কৰিলে তেতিয়া তাৰ পৰা বাৰটা গোত্ৰৰ বাবে বাৰটা নিজৰা প্ৰবাহিত হল। আৰু আমি প্ৰত্যেক গোত্ৰৰ বাবে সিহঁতৰ পানী খোৱাৰ ঠাই নিৰ্দিষ্ট কৰি দিছিলো যাতে সিহঁতৰ মাজত কাজিয়াৰ সৃষ্টি নহয়। আৰু আমি তোমালোকক কৈছিলোঃ আল্লাহে প্ৰদান কৰা সেই জীৱিকাৰ পৰা আহাৰ কৰা যিটো তোমালোকক কষ্ট নকাৰকৈয়ে দিয়া হৈছে। আৰু পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰি নুফুৰিবা।"},{"id":1482144,"resource_id":782,"text":"Şi când Moise a cerut apă pentru neamul său, i‑am zis: „Loveşte cu toiagul tău stânca!” Şi au ţâşnit din ea douăsprezece izvoare. Şi a cunoscut fiecare seminţie locul său de băut. „Mâncaţi şi beţi din darul lui Allah şi nu faceţi rău pe pământ fiind stricători!”"},{"id":1463436,"resource_id":792,"text":"ហើយចូរពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ចងចាំ ក្នុងចំណោមឧបការគុណដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នកផងដែរនោះ គឺនៅពេលដែលពួកអ្នកវង្វេងផ្លូវ ហើយពួកអ្នកស្រេកទឺកយ៉ាងខ្លាំង ពេលនោះព្យាការីមូសាបានឱនលំទោនទៅចំពោះម្ចាស់របស់គេ និងបានសុំទ្រង់ឲ្យប្រទានទឹកដល់ពួកអ្នក។ ពេលនោះ យើងក៏បានប្រើឱ្យគេ(ព្យាការីមូសា)វាយថ្មនឹងដំបងរបស់គេ។ នៅពេលដែលគាត់បានវាយដុំថ្មនោះ វាក៏បានបាញ់ទឹកចេញជាដប់ពីររន្ធទៅតាមចំនួនកុលសម្ព័ន្ធរបស់ពួកអ្នក។ ហើយយើងបានបញ្ជាក់ពីទីកន្លែងដែលកុលសម្ព័ន្ធនីមួយៗត្រូវផឹកទឹករបស់ពួកគេដើម្បីកុំឱ្យមានការទាស់ទែងគ្នារវាងពួកគេ។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកបរិភោគ និងទទួលទាននូវលាភសក្ការៈរបស់អល់ឡោះដែលបានប្រទានឱ្យពួកអ្នកចុះ ដោយពួកអ្នកមិនបាច់ប្រឹងប្រែង និងប្រើកម្លាំងឡើយ ហើយចូរពួកអ្នកកុំបំពាននៅលើផែនដីដោយការបង្កវិនាសកម្មឱ្យសោះ។"},{"id":1444728,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߡߎߛߊ߫ ߞߊ߬ ߖߌ߫ ߢߌߣߌ߲ ߞߍ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߸ ߊ߲ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߦߋ߫ ߒ ߞߏ߫ ߝߘߊ ߥߊ߬ߟߏ߲߬ ߌ ߟߊ߫ ߘߐ߬ߞߐ ߟߊ߫ ߓߊ߫، ߏ߬ ߞߍ ߞߐ߬ߢߊ߬ ߕߊ߲߫ ߣߌ߫ ߝߌ߬ߟߊ߫ ߓߎ߬ߦߌ߬ ߘߊ߫ ߝߘߊ ߘߐ߫ ߞߎߟߊ߲ߞߎߟߊ߲߫، ߓߊߓߏ߲ ߓߍ߯ ߞߵߊ߬ ߕߊ߫ ߖߌ߫ ߕߊ߫ ߦߌߟߊ߫ ߛߐ߬ߘߐ߲߫ ߏ߬ ߘߐ߫، ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߮ ߘߊߥߎ߲߫ ߞߵߊ߬ ߡߌ߲߬ ߝߛߊߦߌ߫ ߸ ߞߏ߬ߣߌ߲߬ ߊߟߎ߫ ߞߊߣߊ߬ ߘߎ߱ ߘߐߖߎߙߊ߲߫ ߕߌߢߍߟߌ ߟߊ߫ ߘߋ߬"},{"id":1438492,"resource_id":776,"text":"Recuerden también que Al‑lah les concedió otro favor cuando erraban por el desierto víctimas de una intensa sed. Moisés u rogó a su Señor que los refrescara. Le ordené golpear la roca con su bastón y doce fuentes de agua surgieron de ella para las doce tribus. Determinamos el lugar reservado a cada tribu para que saciaran su sed sin que hubiera disputas entre ustedes y les dije: “Coman y beban de aquello que Al‑lah les proveyó sin que ustedes realizaran esfuerzo alguno, y no siembren la corrupción sobre la Tierra.”"},{"id":1422665,"resource_id":182,"text":"你们应谨记真主给予你们的恩典。当时你们流离失所，干渴难忍，穆萨祈求真主给予你们水源。真主命令穆萨用他的手杖敲打岩石。于是，他击打了。水从岩石中涌出，按照你们部落的个数对应的涌出了十二道，每一个部落都拥有了自己的饮水处，不至于相互争抢。真主对你们说：“你们享用真主给予你们的食物与饮料吧！这些是你们未付出任何努力而得到的，你们不要在大地上为非作歹。”"},{"id":1403469,"resource_id":179,"text":"Banggitin ninyo: Kabilang sa mga biyaya ni Allāh sa inyo ay noong kayo dati ay nasa ilang at dumapo sa inyo ang matinding uhaw kaya nagsumamo si Moises – sumakanya ang pagbati ng kapayapaan – sa Panginoon niya at humiling siya na magpainom sa inyo. Kaya nag-utos si Allāh sa kanya na humampas ng tungkod niya sa bato. Kaya noong nakahampas siya roon, bumulwak mula roon ang labindalawang bukal ayon sa bilang ng mga lipi nila. Dumaloy mula sa mga iyon ang tubig. Nilinaw Niya sa bawat lipi ang lugar ng inuman nitong inilalaan para rito upang walang maganap na alitan sa pagitan nila. Nagsabi Siya sa kanila: \"Kumain kayo at uminom kayo mula sa panustos ni Allāh na umakay sa inyo nang walang pagpupunyagi mula sa inyo at walang paggawa. Huwag kayong magpunyagi sa lupa bilang mga tagagulo rito.\""},{"id":1382432,"resource_id":176,"text":"E ricordate le grazie di Allāh su di voi, quando eravate in diaspora e la grande sete vi ha afflitti: Mūsā (pace e benedizione di Allāh su di lui), pregò il suo Dio e gli chiese di dissetarvi. Egli gli ordinò di colpire la roccia con il suo bastone; quando la colpì, scaturirono da essa dodici sorgenti, secondo il numero delle vostre tribù; l'acqua sgorgò da esse e indicammo a ciascuna tribù il suo luogo riservato per abbeverarsi, affinché non vi fosse alcuna disputa tra di loro, e vi dicemmo: \"Mangiate e bevete dal sostentamento che Allāh vi ha concesso, senza sforzo da parte vostra né fatica, e non diffondete corruzione in terra\"."},{"id":1407381,"resource_id":180,"text":"৬০. তোমরা সে নিয়ামতের কথা স্মরণ করো যখন তোমরা পথ হারিয়ে অস্থিরতা ও কঠিন তৃষ্ণায় ভুগছিলে। তখন মূসা (আলাইহিস-সালাম) তাঁর প্রভুর নিকট অতি বিনয়ের সাথে তোমাদের জন্য পানি চেয়েছিলেন। আর তখনই আমি তাঁকে আদেশ করলাম তাঁর লাঠি দিয়ে পাথরে আঘাত করতে। যখন তিনি পাথরে আঘাত করলেন তখনই সেখান থেকে তোমাদের বংশগুলোর সংখ্যানুযায়ী বারোটি ঝর্ণা ধারা সৃষ্টি হলো। আর সেগুলো থেকে পানি বের হওয়া শুরু করলো। তখন আমি তোমাদের প্রত্যেক বংশের জন্য তার নির্দিষ্ট পানি পান করার জায়গা বাতলিয়ে দিলাম। যাতে তোমাদের মাঝে কোন ধরনের দ্ব›দ্ব সৃষ্টি না হয়। আর আমি তোমাদেরকে বললাম: তোমরা আল্লাহর দেয়া রিযিক খাও ও পান করো। যা বিনা শ্রম ও পরিশ্রমে আল্লাহ তা‘আলা তোমাদের নিকট পাঠিয়েছেন। তোমরা এ পৃথিবীতে কোন ধরনের ফাসাদ সৃষ্টি করো না।"},{"id":1428078,"resource_id":183,"text":"また、われらがあなた方に与えた祝福を思い起こせ。それはあなた方が荒野で渇きに襲われ、ムーサーが水を嘆願して主に祈りを捧げたときのこと。かれが杖で岩を打つようアッラーが命じると、そこからはあなた方の支族と同じ数の泉が湧き出た。そこから水が噴出すると、アッラーはあなた方が争い合わないよう、それぞれの支族に飲むべき泉を指定した。またかれは、与えられた恩恵の中から努力や苦労なく飲み食いするよう告げ、地上に腐敗を広めないよう告げた。"},{"id":1396841,"resource_id":178,"text":"Вспомните блага Аллаха, оказанные вам, когда вы блуждали в пустыне и вас постигла сильная жажда. Муса смиренно обратился к своему Господу и попросил Его напоить вас, и тогда мы повелели ему ударить посохом по камню. Когда он сделал это, забилось двенадцать ручьёв, равных количеству ваших племён. Полилась вода, и Мы разъяснили каждому племени, с какого именно ручья им надлежит испить, чтобы не возникло между ними спора. Мы сказали вам: «Ешьте и пейте из пропитания Аллаха, которыми Он наделил вас безо всякого усилия и труда, и не ходите по земле, сея смуту."},{"id":1469672,"resource_id":798,"text":"Soni (kumbuchilani) katema kajwaŵendele Musa ŵandu ŵakwe mesi, nitwantesile kuti: “Putasyani simbo jenujo peganga.”  Basi nisyaumile mwalakwemo sulo likumi kwisa siŵili, mwanti lukosyo lulilose lwamanyilile pakumwela pakwe. (Twasalile kuti): “Lyagani soni mwagani mu lisiki lyampele Allah, nambo nkalapwaga pa chilambo pakuwatanganya."},{"id":1432256,"resource_id":774,"text":"(Munibuke) ubwo Musa yasabiraga abantu be amazi (ubwo bari bishwe n’inyota) nuko tukamubwira tuti “Kubita inkoni yawe ku ibuye.” (Arikubise) riturikamo amasoko cumi n’abiri, nuko buri muryango umenya isoko unyweraho. (Turababwira tuti) “Nimurye kandi munywe ku mafunguro aturutse kwa Allah, kandi ntimugakwize ubwangizi ku isi."},{"id":1450964,"resource_id":791,"text":"നിങ്ങൾ തീഹ് മരുഭൂമിയിലായിരുന്നപ്പോൾ അല്ലാഹു നിങ്ങൾക്ക് ചെയ്തുതന്ന അനുഗ്രഹം നിങ്ങളോർക്കുക. അതികഠിനമായ ദാഹം നിങ്ങളെ പിടികൂടുകയും മൂസാ നബി (അ) നിങ്ങൾക്ക് വെള്ളം നൽകാൻ തൻറെ റബ്ബിനോട് കേണപേക്ഷിക്കുകയും ചെയ്തു. അപ്പോൾ നാം മൂസാ നബിയോട് തൻറെ വടി കൊണ്ട് പാറമേൽ അടിക്കാൻ കൽപ്പിച്ചു. അദ്ദേഹം അതിലടിച്ചപ്പോൾ നിങ്ങളിലെ ഗോത്രങ്ങളുടെ എണ്ണത്തിനനുസരിച്ച് പന്ത്രണ്ട് നീരുറവകൾ പൊട്ടി ഒഴുകി. നിങ്ങൾക്കിടയിൽ തർക്കമുണ്ടാകാതിരിക്കാൻ വേണ്ടി ഓരോ ഗോത്രത്തിനും വെള്ളമെടുക്കാൻ പ്രത്യേകം സ്ഥലം നാം നിശ്ചയിച്ചുതരികയും ചെയ്തു. നാം നിങ്ങളോട് പറഞ്ഞു: നിങ്ങളുടെ പ്രവർത്തനമോ അദ്ധ്വാനമോ ഇല്ലാതെ ലഭിച്ച, അല്ലാഹു തന്ന രിസ്ഖിൽ നിന്ന് നിങ്ങൾ തിന്നുകയും കുടിക്കുകയും ചെയ്തുകൊള്ളുക. ഭൂമിയിൽ നിങ്ങൾ കുഴപ്പമുണ്ടാക്കി നടക്കരുത്."},{"id":395534,"resource_id":84,"text":"When Mūsā sought water for his people, We said, “Strike the rock with your staff,” And twelve springs gushed forth from it. Each group of people came to know their drinking place. “Eat and drink of what Allah has provided, and do not go about the earth spreading disorder.”"},{"id":1369844,"resource_id":174,"text":"Dan ingatlah salah satu nikmat yang Allah berikan kepada kalian tatkala kalian tersesat di tengah gurun pasir yang membingungkan dan mengalami dahaga yang hebat, kemudian Musa -'alaihissalām- memanjatkan doa dan memohon kepada Rabbnya agar berkenan memberi kalian minuman, maka Kami perintahkan agar dia memukul batu itu dengan tongkatnya. Dan setelah dia memukulnya maka dari batu itu muncul dua belas mata air sesuai dengan jumlah kabilahmu. Dan air pun mengalir deras dari kedua belas mata air tersebut. Dan Kami telah menjelaskan bahwa setiap kabilah mempunyai tempat minum masing-masing yang khusus, agar tidak terjadi pertengkaran di antara mereka. Dan Kami berfirman kepada kalian, “Makanlah dan minumlah dari rezeki yang Allah berikan kepada kalian tanpa usaha dan kerja keras dari kalian, dan janganlah kalian membuat kerusakan di muka bumi.”"},{"id":1363698,"resource_id":173,"text":"Rappelez-vous aussi qu’Allah vous a comblé de Ses bienfaits lorsque vous erriez et que vous éprouvâtes une soif intense. Moïse supplia son Seigneur et Lui demanda de les désaltérer. Nous lui ordonnâmes de frapper le rocher avec son bâton et douze sources jaillirent alors pour vos douze tribus. Nous avons déterminé le lieu qui était réservé à chaque tribu pour étancher sa soif afin qu’il n’y ait pas de querelles entre vous et nous vous dîmes: \nMangez et buvez de ce qu’Allah vous a fait parvenir sans que vous n’ayez eu à fournir d’effort et ne semez pas la corruption sur Terre."},{"id":1360086,"resource_id":172,"text":"Çölde yolunuzu kaybettiğinizde Allah'ın size bahşetmiş olduğu nimetlerini hatırlayın. Size şiddetli susuzluk isabet ettiğinde Musa -aleyhisselam- Rabbine yalvararak O'ndan kendilerine su vermesini istedi. Biz ona asasını kayaya vurmasını emrettik. Kayaya vurduğunda boylarınız sayısınca on iki pınar yarıldı ve ondan su fışkırdı. Aralarında tartışma çıkmasın diye her boyun kendi su içeceği yerini gösterdik. Size, hiç bir çaba sarf etmeden Allah'ın size gönderdiği nimetlerinden yiyip için, yeryüzünde bozgunculuk yaparak fesat çıkarmayın dedik."},{"id":1413689,"resource_id":181,"text":"و از نعمت‌های الله بر خودتان به یاد آورید آن‌گاه که سرگشته و حیران بودید و تشنگی شدیدی شما را فراگرفت تا اینکه موسی علیه السلام به درگاه پروردگارش تضرع و زاری کرد و از او تعالی برای شما تقاضای آب کرد؛ آن‌گاه به او فرمان دادیم که عصایش را به سنگ بزند؛ و هنگامی‌که موسی علیه السلام عصایش را به سنگ زد، به تعداد قبایل‌تان، دوازده چشمه از آن جوشید و آب از آنها برآمد، و مکان مخصوص نوشیدن هر قبیله را برایش مشخص کردیم تا نزاعی میان‌شان واقع نشود؛ و به شما گفتیم: از روزی الله که بدون هیچ تلاش و عملی از جانب‌تان به شما روانه کرد بخورید و بیاشامید و برای ایجاد فساد در زمین مکوشید."},{"id":79361,"resource_id":17,"text":"And (remember) as Musa (Moses) asked Allah) for water for his people, so We said, \"Strike with your staff the stone.\" Then there gushed forth from it twelve springs. Each folk already knew their drinking-place. \"Eat and drink of the provision of Allah, and do not perpetrate (mischief) in the earth, (as) corruptors.\""},{"id":401770,"resource_id":85,"text":"Remember when Moses prayed for water for his people and We said to him, ‘Strike the rock with your staff.’ Twelve springs gushed out, and each group knew its drinking place. ‘Eat and drink the sustenance God has provided and do not cause corruption in the land.’"},{"id":1338415,"resource_id":95,"text":"And recall when Moses prayed for water for his people and We replied: “Strike the rock with your staff.” And there gushed out from it twelve springs<sup foot_note=\"177082\">1</sup> and each tribe knew its drinking-place. (Then you were directed): “Eat and drink of the sustenance provided by Allah, and do not go about acting wickedly on earth, spreading mischief.”"},{"id":331167,"resource_id":57,"text":"Wa-ithi istasqa moosaliqawmihi faqulna idrib biAAasaka alhajarafanfajarat minhu ithnata AAashrata AAaynan qadAAalima kullu onasin mashrabahum kuloo washraboomin rizqi Allahi wala taAAthaw fee al-ardimufsideen"},{"id":91848,"resource_id":19,"text":"And when Moses asked for water for his people, We said: Smite with thy staff the rock. And there gushed out therefrom twelve springs (so that) each tribe knew their drinking-place. Eat and drink of that which Allah hath provided, and do not act corruptly, making mischief in the earth."},{"id":110549,"resource_id":22,"text":"And remember Moses prayed for water for his people; We said: \"Strike the rock with thy staff.\" Then gushed forth therefrom twelve springs. Each group knew its own place for water. So eat and drink of the sustenance provided by Allah, and do no evil nor mischief on the (face of the) earth."},{"id":1128460,"resource_id":206,"text":"And [remember] when Moses asked for water for his people, and We said, “Strike the rock with your staff,” Then twelve springs gushed forth from it; each tribe knew its drinking place. “Eat and drink from Allah’s provision, and do not spread corruption in the land.”"},{"id":1134696,"resource_id":207,"text":"Thus Moses looked for something for his people to drink, and We (God) said: \"Strike the rock with your staff! (Rod)'; so twelve springs gushed forth from it. Each group of people knew its drinking spot: \"Eat and drink from God’s provisions, and do not cause any havoc on earth, as if you were mischief-makers.\""},{"id":1122224,"resource_id":203,"text":"  And (remember) when Mûsâ (Moses) asked for water for his people, We said: \"Strike the stone with your stick.\" Then gushed forth therefrom twelve springs. Each (group of) people knew its own place for water. \"Eat and drink of that which Allâh has provided and do not act corruptly, making mischief on the earth.\""},{"id":1078572,"resource_id":156,"text":"اور یاد کرو جب موسیٰ نے اپنی تمام قوم کے لئے پانی کی دعا کی ، تو ہم نے کہاں فلاں چٹان پر اپنا عصامارو۔ چناچہ اس سے بارہ چشمے پھوٹ نکلے اور ہر قبیلے نے جان لیا کہ کون سی جگہ اس کے پانی لینے کی ہے ۔ اس وقت یہ ہدایت کردی گئی تھی کہ اللہ کا دیا ہوا رزق کھاؤ پیو اور زمین میں فساد نہ پھیلاتے پھرو “"},{"id":1344671,"resource_id":97,"text":"یاد کرو ، جب موسیٰ ؑ نے اپنی قوم کے لیے پانی کی دعا کی تو ہم نے کہاکہ فلاں چٹان پر اپنا عصا مارو۔چنانچہ اُس سے بارہ چشمے پھوٹ<sup foot_note=\"183014\">1</sup> نکلےاور ہر قبیلے نے جان لیاکہ کون سی جگہ اُس کے پانی لینے کی ہے۔اُس وقت یہ ہدایت کر دی گئی تھی کہ اللہ کا دیا ہُوا رزق کھاوٴ پیو،اور زمین میں فساد نہ پھیلاتے پھرو"},{"id":1301297,"resource_id":234,"text":"اور جب موسیٰ نے اپنی قوم کے لیے (خدا سے) پانی مانگا تو ہم نے کہا کہ اپنی لاٹھی پتھر پر مارو۔ (انہوں نے لاٹھی ماری) تو پھر اس میں سے بارہ چشمے پھوٹ نکلے، اور تمام لوگوں نے اپنا اپنا گھاٹ معلوم کر (کے پانی پی) لیا۔ (ہم نے حکم دیا کہ) خدا کی (عطا فرمائی ہوئی) روزی کھاؤ اور پیو، مگر زمین میں فساد نہ کرتے پھرنا"},{"id":1084808,"resource_id":158,"text":"اور جب پانی مانگا موسیٰ نے اپنی قوم کے لیے تو ہم نے کہا ضرب لگاؤ اپنے عصا سے چٹان پر تو اس سے بارہ چشمے پھوٹ بہے ہر قبیلے نے اپنا گھاٹ جان لیا (اور معینّ کرلیا) (گویا ان سے یہ کہہ دیا گیا کہ) کھاؤ اور پیو اللہ کے رزق میں سے اور زمین میں فساد مچاتے نہ پھرو۔"},{"id":1003804,"resource_id":151,"text":"اور  جب پانی مانگا موسٰی نے اپنی قوم کے واسطے تو ہم نے کہا مار اپنے عصا کو پتھر پر سو بہہ نکلے  اس سے بارہ چشمے <sup foot_note=81704>1</sup> پہچان لیا ہر قوم نے اپنا گھاٹ کھاؤ اور پیو اللہ کی روزی اور نہ پھرو ملک میں فساد مچاتے <sup foot_note=81705>2</sup>"},{"id":308984,"resource_id":54,"text":"اور جب موسیٰ (علیہ السلام) نے اپنی قوم کے لئے پانی مانگا تو ہم نے کہا کہ اپنی ﻻٹھی پتھر پر مارو، جس سے باره چشمے پھوٹ نکلے اور<sup foot_note=160881>1</sup> ہر گروه نے اپنا چشمہ پہچان لیا (اور ہم نے کہہ دیا کہ) اللہ تعالیٰ کا رزق کھاؤ پیو اورزمین میں فساد نہ کرتے پھرو۔"},{"id":215940,"resource_id":39,"text":"Dan (ingatlah) ketika Nabi Musa memohon supaya diberi air untuk kaumnya, maka Kami berfirman: \"Pukulah batu itu dengan tongkatmu\", (ia pun memukulnya), folalu terpancutlah dari batu itu dua belas mata air; sesungguhnya tiap-tiap satu puak (di antara mereka) telah mengetahui tempat minumnya masing-masing. (Dan Kami berfirman): \"Makanlah dan minumlah kamu dari rezeki Allah itu, dan janganlah kamu merebakkan bencana kerosakan di muka bumi\"."},{"id":1307533,"resource_id":235,"text":"En (gedenk) toen Mozes water voor zijn mensen vroeg, waarop Wij zeiden : “Sla met je staf op de rots.” Toen ontsprongen daaruit twaalf bronnen. Iedere (groep) mensen kende zijn plaats bij het water. Eet en drink van wat Allah jullie heeft voorzien en handel niet verdorven door ellende op de aarde te veroorzaken."},{"id":928968,"resource_id":136,"text":"Et (souvenez-vous aussi) lorsque Moïse eut demandé de l’eau pour son peuple ; Nous dîmes<sup foot_note=194668>1</sup> : «Frappe le rocher avec ton bâton ! » Alors, douze sources en jaillirent et chaque tribu sut ainsi où elle devait boire. Mangez et buvez de ces dons d’Allah et ne semez pas le désordre sur terre."},{"id":859024,"resource_id":127,"text":"Мусо ўз қавмини сероб қилишни сўраганида, «Ҳассанг билан тошни ур!» деганимизни эсланг. Бас, ундан ўн икки булоқ отилиб чиқди. Ҳар қабила ўз сувини билди. Аллоҳ берган ризқдан еб-ичинглар. Ер юзида бузғунчилик устига бузғунчилик қилманглар."},{"id":916496,"resource_id":134,"text":"Dan (ingatlah) ketika Musa memohon air untuk kaumnya, lalu Kami berfirman, \"Pukullah batu itu dengan tongkatmu\".  Lalu memancarlah darinya dua belas<sup foot_note=209824>1</sup> mata air.  Sungguh tiap-tiap suku telah mengetahui tempat minumnya (masing-masing).  Makan dan minumlah rezeki (yang diberikan) Allah, dan janganlah kamu berkeliaran di muka bumi dengan berbuat kerusakan."},{"id":191160,"resource_id":35,"text":"またムーサーがその民のために，水を求めて祈った時を思い起せ。われは，「あなたの杖で岩を打て。」と言った。するとそこから，12の泉が涌き出て，各支族は，自分の水場を知った。「アッラーから授かった糧を，食べ且つ飲みなさい。堕落して，地上で悪を行ってはならない。 」"},{"id":802901,"resource_id":118,"text":"او كله چې موسٰى د خپل قوم لپاره اوبه وغوښتې، نو مونږ وويل: په خپلې امسا سره تيږه (ګټه) ووهه، نو له هغې نه دُولس چينې جارې شوې، يقينًا ټولو خلقو خپل خپل ګودر (د څښاك ځاى) وپېژنده، د الله له رزق نه خورئ او څښئ، او په ځمكه كې له حده مه تېرېږئ، چې ورانى كوونكي اوسئ "},{"id":315799,"resource_id":55,"text":"Muso o`z qavmini serob qilishni so`raganida, «Hassang bilan toshni ur!» deganimizni eslang. Bas, undan o`n ikki buloq otilib chiqdi. Har qabila o`z suvini bildi. Alloh bergan rizqdan yeb-ichinglar. Yer yuzida buzg`unchilik ustiga buzg`unchilik qilmanglar."},{"id":922732,"resource_id":135,"text":"و [به یاد آورید] هنگامی را که موسی برای قومش آب خواست؛ [به او] گفتیم: «عصایت را بر سنگ بزن»؛ آنگاه دوازده چشمه از آن جوشید و هر گروهی آبشخورِ خود را دانست [و گفتیم]: «از روزیِ الله بخورید و بیاشامید و[لی] در زمین به فساد [و تباهی] نکوشید»."},{"id":1153404,"resource_id":210,"text":"Musa, halkı için su aradığında: \"Değneğinle taşa vur!\" dedik. Ondan on iki pınar fışkırdı ve her grup su içeceği pınarı öğrenmişti. Allah’ın rızkından yiyin, için; fakat yeryüzünde bozguncular olarak taşkınlık yapmayın!"},{"id":827845,"resource_id":122,"text":"तथा (याद करो) जब मूसा ने अपनी जाति के लिए जल की प्रार्थना की, तो हमने कहाः अपनी लाठी पत्थर पर मारो। तो उससे बारह[ सोते फूट पड़े और प्रत्येक परिवार ने अपने पीने के स्थान को पहचान लिया। अल्लाह का दिया खाओ और पिओ और धरती में उपद्रव करते न फिरो। <sup foot_note=132805>1</sup>"},{"id":1263884,"resource_id":229,"text":"மூசா தனது சமுதாயத்திற்குத் தண்ணீர் தேடிய சமயத்தை நினைவு கூருங்கள். \"நீர் உம் தடியால் கல்லை அடிப்பீராக!'' எனக் கூறினோம். அதிலிருந்து பன்னிரெண்டு ஊற்றுகள் பீறிட்டன. மக்கள் எல்லாம் தங்கள் குடிக்குமிடத்தை திட்டமாக அறிந்தார்கள். அல்லாஹ்வின் உணவிலிருந்து புசியுங்கள்; பருகுங்கள். பூமியில் விஷமிகளாக இருந்து வரம்பு மீறி விஷமம் செய்யாதீர்கள்."},{"id":183272,"resource_id":33,"text":"Dan (ingatlah) ketika Musa memohon air untuk kaumnya, lalu Kami berfirman, \"Pukullah batu itu dengan tongkatmu!\" Maka memacarlah darinya dua belas mata air. Setiap suku telah mengetahui tempat minumnya (masing-masing).<sup foot_note=134981>1</sup> Makan dan minumlah dari rezeki (yang diberikan) Allah, dan janganlah kamu melakukan kejahatan di bumi dengan berbuat kerusakan."},{"id":947679,"resource_id":139,"text":"  Ва ба ёд оред он гоҳ, ки ташналабону саргардон будед, пас Мӯсо барои қавми худ об хост. Гуфтем: «Асоятро бар санг бизан». Пас дувоздаҳ чашма аз он баромад. Ҳар гурӯҳе маҳалли обнӯшии худро бидонист,\nто байнашон кашмакаш нашавад. Ва барояшон гуфтем: Аз рӯзии Аллоҳ бихӯреду биёшомед ва дар рӯи замин бо фасод саркашӣ макунед!"},{"id":1091044,"resource_id":161,"text":"স্মরণ কর, যখন মূসা (আ.) তার কওমের জন্য পানি প্রার্থনা করল, আমি বললাম, ‘তোমার লাঠি দ্বারা পাথরে আঘাত কর’। ফলে তাথেকে বারটি ঝর্ণা প্রবাহিত হল, প্রত্যেক গোত্র নিজ নিজ পানের জায়গা চিনে নিল,(বললাম) ‘আল্লাহ প্রদত্ত রিয্ক হতে তোমরা পানাহার কর এবং দুষ্কৃতিকারীর মত পৃথিবীতে ফাসাদ সৃষ্টি করো না’।"},{"id":1103516,"resource_id":163,"text":"এবং যখন মূসা স্বীয় সম্প্রদায়ের জন্য পানি প্রার্থনা করেছিল তখন আমি বলেছিলামঃ তুমি স্বীয় লাঠি দ্বারা প্রস্তরে আঘাত কর, অনন্তর তা হতে দ্বাদশ প্রস্রবন বিনিঃসৃত হল, প্রত্যেকেই স্ব স্ব স্থান জেনে নিল, তোমরা আল্লাহর উপজীবিকা হতে আহার কর ও পান কর এবং পৃথিবীতে শান্তি ভঙ্গকারী রূপে বিচরণ করনা।"},{"id":1097280,"resource_id":162,"text":"আর স্মরণ কর, যখন মূসা তার কওমর জন্য পানি চাইল, তখন আমি বললাম, ‘তুমি তোমার লাঠি দ্বারা পাথরকে আঘাত কর’। ফলে তা থেকে উৎসারিত হল বারটি ঝরনা। প্রতিটি দল তাদের পানি পানের স্থান জেনে নিল। তোমরা আল্লাহর রিয্ক থেকে আহার কর ও পান কর এবং ফাসাদকারী হয়ে যমীনে ঘুরে বেড়িয়ো না।"},{"id":1295062,"resource_id":153,"text":"E quando Mosè chiese acqua per il suo popolo, dicemmo: «Colpisci la roccia con il tuo bastone». E, improvvisamente, sgorgarono dodici fonti, e ogni tribù  <a class=f><sup foot_note=156060>1</sup></a> seppe dove doveva bere! «Mangiate e bevete il sostentamento di Allah e non spargete la corruzione sulla terra.»"},{"id":972624,"resource_id":143,"text":"(بیربکەنەوە) کاتێک کە مووسا داوای باران بارینی کرد بۆگەلەکەی ئێمەش پێمان ووت: گۆچانەکەت بدە بەو (تاشە) بەردەدا (کەلێی دا) لەپڕ دوانزە کانیی لێ ھەڵقوڵا بێگومان ھەموو تیرەیەک چاوگەی (ئاوە خۆرەی) خۆی ناسی (ئەمجا ووتمان) بخۆن وبخۆنەوە لەڕۆزی خواوە بڵاو مەبنەوە لەزەویدا بەخراپەکردن"},{"id":1159640,"resource_id":211,"text":"[Banggitin] noong humiling ng tubig si Moises para sa mga kalipi niya kaya nagsabi Kami: \"Humampas ka ng tungkod mo sa bato.\" Kaya bumulwak mula roon ang labindalawang bukal. Nakaalam nga ang bawat [pangkat ng] mga tao sa inuman nila. Kumain kayo at uminom kayo mula sa panustos ni Allāh at huwag kayong manampalasan sa lupa bilang mga tagagulo."},{"id":1172899,"resource_id":214,"text":"I kada je Musa za narod svoj vodu molio, Mi smo rekli: \"Udari štapom svojim po kamenu!\" Iz njega je dvanaest vrela provrelo, i svi ljudi su znali iz kojeg će vrela piti. \"Jedite i pijte Allahovu opskrbu i ne činite zlo po Zemlji nered praveći.\""},{"id":1191607,"resource_id":217,"text":"І коли попросив Муса води для народу свого, то сказали Ми: «Удар своєю палицею в скелю!» І потекли звідти дванадцять джерел. І кожне плем’я знало, звідки йому пити. «Їжте й пийте з того, чим наділив вас Аллаг! І не сійте на землі зла!"},{"id":1210315,"resource_id":220,"text":"(Các ngươi hãy nhớ lại) khi Musa thỉnh cầu được ban nước uống cho người dân của Y, TA bảo: “Ngươi hãy dùng gậy của Ngươi đánh lên tảng đá”, rồi mười hai ngọn nước phún ra từ đó, mỗi bộ lạc (trong mười hai bộ lạc) đều biết được đâu là nguồn nước của mình. (Allah phán:) Các ngươi hãy ăn uống thiên lộc của Allah và chớ đừng tàn phá trái đất."},{"id":1220232,"resource_id":222,"text":"Сол уақытта Мұса (F.C.) қаумы тшін су тіледі. Сонда: \"Таяғыңмен тасты ұр\" дедік. Сөйтіп, тастан он екі бұлақ жарылып шықты да әр ел өз суатын білген еді. Алланың несібесінен ішіп, жеңдер де жер жүзінде бұзакылық қылып жүрмеңдер."},{"id":1232704,"resource_id":224,"text":"മൂസാ നബി തന്റെജനതയ്ക്കുവേണ്ടി വെള്ളത്തിനപേക്ഷിച്ച സന്ദര്‍ഭവും (ശ്രദ്ധിക്കുക.) അപ്പോള്‍ നാം പറഞ്ഞു: നിന്റെവടികൊണ്ട് പാറമേല്‍ അടിക്കുക. അങ്ങനെ അതില്‍ നിന്ന് പന്ത്രണ്ട് ഉറവുകള്‍ പൊട്ടി ഒഴുകി. ജനങ്ങളില്‍ ഓരോ വിഭാഗവും അവരവര്‍ക്ക് വെള്ളമെടുക്കാനുള്ള സ്ഥലങ്ങള്‍ മനസ്സിലാക്കി.( അല്ലാഹുവിന്റെആഹാരത്തില്‍ നിന്ന് നിങ്ങള്‍ തിന്നുകയും കുടിക്കുകയും ചെയ്തുകൊള്ളൂ. ഭൂമിയില്‍ കുഴപ്പമുണ്ടാക്കി നാശകാരികളായിത്തീരരുത് (എന്ന് നാം അവരോട് നിര്‍ദേശിക്കുകയും ചെയ്തു). "},{"id":1238940,"resource_id":225,"text":"અને જ્યારે મૂસા (અ.સ.) એ પોતાની કૌમ માટે પાણી માંગ્યુ તો અમે કહ્યું કે પોતાની લાકડીને પત્થર પર મારો જેનાથી બાર ઝરણા ફુટી નીકળ્યા અને પ્રત્યેક જૂથે પોતાનું ઝરણું ઓળખી લીધું (અને અમે કહી દીધું કે) અલ્લાહ તઆલાની રોજી ખાવો પીવો, અને ધરતી પર ભ્રષ્ટાચાર ન ફેલાવો."},{"id":1245176,"resource_id":226,"text":"६०.  आणि जेव्हा मूसाने आपल्या जनसमूहाच्या लोकांकरिता पाणी मागितले तेव्हा आम्ही फर्माविले की आपली काठी दगडावर मारा, ज्यातून बारा स्रोत (झरे) फुटून वाहू लागले. प्रत्येक समूहाने आपापला स्रोत जाणून घेतला (आणि आम्ही फर्माविले की) अल्लाहने प्रदान केलेली अन्नसामग्री खा व प्या आणि धरतीवर उत्पात (फसाद) पसरवित फिरू नका."},{"id":1251412,"resource_id":227,"text":"మరియు (జ్ఞాపకం చేసుకోండి)! మూసా తన ప్రజలకు నీటి కొరకు ప్రార్థించి నప్పుడు, మేము: \"నీవు ఆ బండను నీ కర్రతో కొట్టు!\" అని ఆదేశించాము. అప్పుడు దాని నుండి పన్నెండు ఊటలు ప్రవహించసాగాయి. ప్రతి తెగవారు తమ నీరు త్రాగే స్థలాన్ని కనుగొన్నారు. (అప్పుడు వారితో అన్నాము): \"అల్లాహ్ మీకు ప్రసాదించిన ఆహారాన్ని తినండి త్రాగండి కానీ, భూమిలో కల్లోలం రేపుతూ దౌర్జన్యపరులుగా తిరగకండి!\""},{"id":1276353,"resource_id":231,"text":"Na Kumbukeni neema Yetu kwenu, mlipokuwa na kiu katika kuzunguka kwenu, alipotuomba Musa, kwa unyenyekevu, tuwaletee maji watu wake. Tukasema, “Lipige hilo jiwe kwa fimbo yako.” Akalipiga, na chemchemi zikabubujika hapo jiweni sehemu kumi na mbili, ikilingana na idadi ya makabila yao, pamoja na kulijulisha kila kabila chemchemi  yake ya kutumia, ili wasigombane. Na tukawaambia, “Kuleni na kunyweni riziki ya Mwenyezi Mungu wala msitembee katika ardhi kuleta uharibifu.”"},{"id":420478,"resource_id":88,"text":"Kur Musai kërkoi ujë për popullin e tij, Ne i thamë: “Bjeri gurit me shkopin tënd!” Atëherë, nga ai shpërthyen dymbëdhjetë burime, dhe çdo fis e dinte burimin e vet. Ne thamë: “Hani e pini prej begative të Allahut dhe mos bëni të këqija e mbrapshti në Tokë!”."},{"id":1282589,"resource_id":232,"text":"Era mujjukire e kiseera Musa weyasabira Katonda, awe abantu be amazzi, netumugamba nti kuba omuggo gwo ku jjinja. (Bwe yagukubako) Nemufukumukamu     e nsulo kkumi nabbiri (12). Buli kika (kya bayisirayiri) ne kimanya obunywero bwakyo. (Katonda nabagamba nti) Mulye, munywe mu bigabwa bya Katonda, temwewaggulanga mu nsi ne mubeera aboonoonyi."},{"id":414242,"resource_id":87,"text":"ሙሳም ለሕዝቦቹ መጠጥን በፈለገ ጊዜ (የኾነውን አስታውሱ)፡፡ «ድንጋዩንም በበትርህ ምታ» አልነው፡፡ (መታውም) ከርሱም ዐሥራሁለት ምንጮች ፈለቁ፡፡ ሰዎቹ ሁሉ መጠጫቸውን በእርግጥ ዐወቁ፡፡ «ከአላህ ሲሳይ ብሉ፤ ጠጡም፤ አመጠኞችም ኾናችሁ በምድር ላይ አታበላሹ» (አልናቸው)፡፡"},{"id":1288825,"resource_id":233,"text":"וכאשר משה התפלל (לאללה) להשקות את עמו מים. אמרנו: \"הכה במקלך בסלע! ואז פרצו ממנו שנים עשר מעיינות. וכל שבט ידע את מקום שתייתו. אז אמרנו להם: “אכלו ושתו מטובו של אללה. ואל תמלאו את הארץ בשחיתות”."},{"id":953916,"resource_id":140,"text":"Y (recordad) cuando Moisés suplicó (a su Señor) que enviara agua para su pueblo y le dijimos: «Golpea la roca con tu cayado». Entonces brotaron de ella doce manantiales, y cada grupo de personas supo de cuál beber. (Les dijimos:) «Comed y bebed de la provisión de Al-lah, y no sembréis la corrupción en la tierra»."},{"id":960152,"resource_id":141,"text":"Dan (ingatlah) ketika Musa memohon air untuk kaumnya, lalu Kami berfirman, “Pukullah batu itu dengan tongkatmu!” Maka memancarlah daripadanya dua belas mata air. Setiap suku telah mengetahui tempat minumnya (masing-masing).<sup foot_note=155107>1</sup>  Makan dan minumlah dari rezeki (yang diberikan) Allah, dan janganlah kamu melakukan kejahatan di bumi dengan berbuat kerusakan."},{"id":284551,"resource_id":50,"text":"மூஸா தம் சமூகத்தாருக்காகத் தண்ணீர் வேண்டிப் பிரார்த்தித்த போது, \"உமது கைத்தடியால் அப்பாறையில் அடிப்பீராக!\" என நாம் கூறினோம்; அதிலிருந்து பன்னிரண்டு நீர் ஊற்றுக்கள் பொங்கியெழுந்தன. ஒவ்வொரு கூட்டத்தினரும் அவரவர் குடி நீர்த்துறையை நன்கு அறிந்து கொண்டனர்; \"அல்லாஹ் அருளிய ஆகாரத்திலிருந்து உண்ணுங்கள், பருகுங்கள்; பூமியில் குழப்பஞ்செய்து கொண்டு திரியாதீர்கள்\" (என நாம் கூறினோம்) என்பதையும் நினைவு கூறுங்கள்."},{"id":1313769,"resource_id":236,"text":"Mi issuter Musa aman i ugdud is, Nenna: \"ewwet aéôu, s uâkkwaz ik\". Feggvent ed, segs, mrawsnat tliwa. Yal wa iéôa anda ara issew. \"Eççet, esswet, si ôôeéq n Öebbi. Ur ssefsadet di tmurt am imjaêen\"."},{"id":364354,"resource_id":79,"text":"(И еще одна Наша благодать заключалась в том, что вы странствовали по пустыне и испытывали сильную жажду) и вот (обратившись с мольбой к Аллаху) попросил Муса питья для своего народа, и Мы сказали: «Ударь своим посохом о скалу!» (И ударил Муса) и выбились из нее двенадцать источников (по числу колен (родов) потомков Исраила), так что все люди знали место своего водопоя [У каждого колена был свой источник, чтобы между родами не возникали споры]. (И Мы сказали): «Ешьте и пейте из удела Аллаха! И не бесчинствуйте на земле (беспредельно), (тем самым) сея беспорядок»."},{"id":370590,"resource_id":80,"text":"ഓര്‍ക്കുക: മൂസ തന്റെ ജനതക്കുവേണ്ടി കുടിനീരുതേടി. ‎നാം കല്‍പിച്ചു: \"നീ നിന്റെ വടികൊണ്ട് ‎പാറമേലടിക്കുക.\" അങ്ങനെ അതില്‍നിന്ന് പന്ത്രണ്ട് ‎ഉറവകള്‍ പൊട്ടിയൊഴുകി. എല്ലാ വിഭാഗം ജനങ്ങളും ‎തങ്ങള്‍ കുടിവെള്ളമെടുക്കേണ്ടിടം തിരിച്ചറിഞ്ഞു. നാം ‎നിര്‍ദേശിച്ചു: \"അല്ലാഹു നല്‍കിയ വിഭവങ്ങളില്‍നിന്ന് ‎തിന്നുകയും കുടിക്കുകയും ചെയ്യുക. ഭൂമിയില്‍ ‎നാശകാരികളായിക്കഴിയരുത്.\" ‎"},{"id":389298,"resource_id":83,"text":"Y [recordad] cuando Moisés rogó a su Señor agua para que bebiera su pueblo, le dije: “¡Golpea la roca con tu bastón!” Entonces brotaron de ella doce manantiales, y supo cada tribu en cual debía beber [y os dije:] “Comed y bebed del sustento de Dios, y no abuséis en la Tierra corrompiéndola”."},{"id":408006,"resource_id":86,"text":"موسى ގެފާނު އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށްޓަކައި ފެނަށް އެދިވަޑައިގެން دعاء ކުރެއްވިހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، (އެހިނދު موسى ގެފާނަށް) ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. ކަލޭގެފާނުގެ އަސާކޮޅުން، ކަލޭގެފާނު އެ ހިލައިގައި ޖައްސަވާށެވެ! ދެން (އެކަލޭގެފާނު އެހިލައިގައި ޖެއްސެވިހިނދު) އެހިލައިން ބާރަ ފެންއާރު އަރައިގެންފިއެވެ. ހަމަކަށަވަރުން ކޮންމެބަޔަކު، އެބަޔަކު ފެންބޯންވީ ޖާގަ ދެނެގެންފިއެވެ. (އަދި ތިމަންރަސްކަލާނގެ އެންގެވީމެވެ.) ތިޔަބައިމީހުން، اللَّه ދެއްވި رزق ން ކައިބޮއި އުޅޭށެވެ! އަދި فاسد ން ކަމުގައިވެތިބެ، ތިޔަބައިމީހުން ބިމުގައި فساد ނުކުރާށެވެ!"},{"id":234382,"resource_id":42,"text":"A kiedy Mojżesz prosił o wodę dla swojego ludu, Powiedzieliśmy: \"Uderz swoją laską o skałę!\" \"I wytrysnęło z niej dwanaście źródeł, tak iż wszyscy ludzie znali miejsce swego wodopoju. \"Jedzcie i pijcie z tego, w co zaopatrzył was Bóg! I nie czyńcie zła na ziemi jako gorszyciele!\""},{"id":246854,"resource_id":44,"text":"Când Moise a cerut de băut pentru poporul său, Noi i-am spus: “Loveşte stânca cu toiagul tău!” Douăsprezece izvoare ţâşniră şi fiecare cunoscu locul său de băut. Mâncaţi şi beţi din ceea ce v-a înzestrat Dumnezeu, însă nu fiţi fără stavilă pe pământ, semănând stricăciune!"},{"id":1326241,"resource_id":238,"text":"۽ (ياد ڪر ته) جڏھن موسىٰ پنھنجي قوم لاءِ پاڻي گھريو تڏھن چيوسون ته پنھنجي لٺ پھڻ کي ھڻ، پوءِ منجھانئس ٻارھن واھيون ڦاٽي نڪتيون، سڀڪنھن ماڻھو بيشڪ پنھنجو تڙ سُڃاتو، (چيوسون ته) الله جي رزق مان کائو پيو ۽ زمين ۾ فسادي ٿي بگيڙ نه وجھو."},{"id":345646,"resource_id":76,"text":"ئۆز ۋاقتىدا، مۇسا ئۆز قەۋمى ئۈچۈن سۇ تەلەپ قىلغان ئىدى، بىز ئۇنىڭغا: «ھاساڭ بىلەن تاشنى ئۇرغىن» دېدۇق. تاشتىن 12 بۇلاق ئېتىلىپ چىقتى، ھەممە ئادەم (يەنى ھەر بىر قەبىلە) ئۆزىنىڭ سۇ ئىچىدىغان ئورنىنى بىلدى، (ئۇلارغا) «ئاللاھ بەرگەن رىزىقتىن يەڭلار ۋە ئىچىڭلار، يەر يۈزىدە بۇزغۇنچىلىق قىلماڭلار» (دېدۇق)."},{"id":339410,"resource_id":75,"text":" O zaman Musa öz qövmü üçün su istədikdə, Biz: “Əsan­la da­şa vur!”– de­dik. Daşdan on iki çeşmə qaynayıb çıxdı. Hər qəbi­lə su içə­cəyi yeri ta­nıdı. Onlara de­dik: “Allahın si­zə verdiyi ruzi­dən ye­yin-için və yer üzün­də fəsad yaymağa səy göstərməyin!”"},{"id":358118,"resource_id":78,"text":"Вспомните, о сыны Исраила, когда ваш пророк Муса попросил у Нас питья для своего народа, страдавшего от жажды в пустыне, и Мы сказали: \"Ударь своей палкой о скалу!\" И забили из-под неё двенадцать источников, так что каждое племя знало место, где им пить. \"Ешьте и пейте из даров Господних! И не творите зла на земле, распространяя нечестие и грехи\"."},{"id":282387,"resource_id":49,"text":"Na Musa alipo omba maji kwa ajili ya watu wake, tulimwambia: Lipige jiwe kwa fimbo yako. Mara zikatimbuka chemchem kumi na mbili; kila kabila ikajua mahali pake pa kunywea. Tukawaambia: Kuleni na mnywe riziki ya Mwenyezi Mungu, wala msiasi katika nchi mkafanya uharibifu."},{"id":276440,"resource_id":48,"text":"Och [minns] att Moses bad om vatten för sitt folk och Vi sade: \"Slå med din stav på klippan!\" - och då vällde tolv källor fram ur den, så att var och en visste var han skulle dricka. [Och Moses sade:] \"Ät och drick av det som Gud har gett er för ert uppehälle, men sprid inte sedefördärv och annat ont på jorden.\""},{"id":376826,"resource_id":81,"text":"یادی ئه‌و نیعمه‌ته بكه‌نه‌وه كاتێك موسا بۆ قه‌وم و گه‌له‌كه‌ی خۆی داوای بارینی بارانی كرد، ئێمه‌ش پێمان وت: به گۆچانه‌كه‌ت بده به (تاشه‌) به‌رده‌كه‌دا (جا هه‌ر ئه‌و كاره‌ی ئه‌نجامدا) به‌رده‌كه دوانزه كانی لێ هه‌ڵقوڵا، بێگومان هه‌ر هۆزێك چاوگه‌ی خۆی ناسی (ئینجا پێمان وتن) ده بخۆن و بخۆنه‌وه له ڕزق و ڕۆزی و به‌خششی خواو تاوان و خراپه مه‌كه‌ن له‌سه‌ر زه‌ویدا له كاتێكدا كه به‌چاندنی تۆوی خراپه‌وه خه‌ریكن."},{"id":252975,"resource_id":45,"text":"Вот Муса (Моисей) попросил питья для своего народа, и Мы сказали: «Ударь своим посохом по камню». Из него забили двенадцать ключей, и все люди узнали, где им надлежит пить. Ешьте и пейте из того, чем наделил Аллах, и не творите на земле зла, распространяя нечестие!"},{"id":351882,"resource_id":77,"text":"Musa, milleti için su aramıştı; &quot;Asanla taşa vur&quot; dedik; ondan on iki pınar fışkırdı, herkes içeceği yeri bildi. Allah'ın rızkından yiyin, için, yalnız yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın."},{"id":196508,"resource_id":36,"text":"상기하라 모세가 그의 백성 을 위해 물을 구하매 하나님이 모 세에게 네 지팡이로 그 바위를 때 리라 하니 그곳으로부터 열두개의 샘이 솟아나와 각 부족들은 그들 이 마실곳을 알았도다 하나님이 주신 양식을 먹고 마시되 현세에 서 해악을 퍼뜨리지 말라"},{"id":160401,"resource_id":30,"text":"Entä kun Mooses pyysi vettä janoiselle kansalleen, ja Me sanoimme: »Lyö sauvallasi kallioon!» ja kaksitoista lähdettä pulppusi kivestä, niin että joka sukukunta tiesi juomapaikkansa? »Syökää ja juokaa Jumalan antimista, älkääkä kavalasti saako aikaan pahennusta maan päällä.»"},{"id":134695,"resource_id":26,"text":"A hle, poprosil Mojžíš o vodu pro lid svůj a pravili jsme: \"Udeř holí svou do skály!\" A vytrysklo z ní dvanáct pramenů, takže každý (z kmenů) věděl, kde jest mu píti. \"Jezte a pijte z toho, co Bůh vám uštědřil, nebuďte však těmi, kdož na zemi šíří pohoršení!\""},{"id":333174,"resource_id":74,"text":"Ва ба ёд оред он гоҳро, ки Мӯсо барои қавми худ об хост. Гуфтем: «Асоятро бар он санг бизан». Пас дувоздаҳ чашма аз он баромад. Ҳар гурӯҳе маҳалли обнӯшии худро бидонист. Аз рӯзии Худо бихӯреду биёшомед ва дар рӯи замин ба фасод саркашӣ макунед!"},{"id":116802,"resource_id":23,"text":"Yadınıza salın ki, Musa öz qövmü üçün su istədikdə, Biz ona: “Əsanı daşa vur!” –dedik. (O, əsanı daşa vuran kimi) ondan (daşdan) on iki çeşmə fışqırdı, hər kəs öz çeşməsini tanıdı. (Sonra onlara: ) “Allahın verdiyi ruzidən yeyin-için, fəqət yer üzündə öz həddinizi aşaraq fəsad törətməyin!” (söylədik)."},{"id":303304,"resource_id":53,"text":"Янә шуны хәтерләгез, Муса үзенең кавеме өчен Аллаһудан су сорады, Без Мусага әйттек: \"Таягың белән ташка сук\", – дип. Муса таягы белән ташка сукты, таштан 12 чишмә акты, чөнки алар 12 кабилә иделәр. Һәр кабилә үзенең чишмәсен белде. Аллаһ биргән ризыклардан ашагыз, эчегез, әмма җир өстендә бозыклык кылып йөрмәгез, дип әйтелде аларга Аллаһудан."},{"id":270038,"resource_id":47,"text":"Dhe (përkujtoni) kur Musai kërkoi ujë për popullin e tij, e Ne i thamë: “Bjeri gurit me shkopin tënd”, atëherë nga ai gufuan dymbëdhjetë kroje që secili grup e dinte vendin ku do të pinte ujë. (U thamë) Hani dhe pini nga begatitë e All-llahut e mos vazhdoni të jeni çrregullues në tokë."},{"id":227934,"resource_id":41,"text":"Og den gang da Moses bad om vann til sitt folk, og Vi sa: «Slå med din stav på fjellet.» Og 12 kilder brøt frem fra det. Alle kjente nå sin drikkeplass. «Spis og drikk av Guds gaver og synd ikke ved å stifte ufred på jorden.»"},{"id":1065308,"resource_id":106,"text":"Дагадаийта! Мусас ма дийхира /Деле/ шен къомана мала хи / уьш, хьагбелла, “Тих1”олучу боьрахь болуш/. ТIаккха Оха элира: \"ДIатоха хьайн Iаса тIулгах\". ТIаккха цунах делира шийтта хьоста. Берриге а нахана евзира шайн-шайн хи молу меттиг. Даа а даа‚ мала а мала Делан рицкъанах – ма де лаьтта тIехь вониг, боьханиг даржош."},{"id":1320005,"resource_id":237,"text":"И когато Муса помоли за вода за своя народ, рекохме: “Удари с тоягата си камъка!” И дванадесет извора избликнаха от него. Вече всички хора знаеха своето място за пиене. “Яжте и пийте от препитанието на Аллах! И не сейте развала по земята, рушейки!”"},{"id":865260,"resource_id":128,"text":"ហើយ(ចូរចងចាំ) នៅពេលដែលមូសាបានសុំឱ្យយើងប្រទានទឹកដល់ក្រុមរបស់គេ ពេលនោះយើងបានបញ្ជាថាៈ ចូរអ្នកវាយថ្មនឹងដំបងរបស់អ្នកចុះ។ ដូចេ្នះ(ពេលដែលមូសាវាយ) ថ្មនោះក៏បានបាញ់ទឹកចេញជាដប់ពីររន្ធ។មនុស្សគ្រប់រូបសុទ្ធតែបានដឹងពីទីកន្លែងដែលត្រូវផឹកទឹករបស់ពួកគេ។ ចូរពួកអ្នកបរិភោគ និង ទទួលទាននូវលាភសក្ការៈរបស់អល់ឡោះចុះ ហើយកុំបំពាននៅលើផែនដីដោយបង្កវិនាសកម្មឱ្យសោះ។"},{"id":728072,"resource_id":103,"text":"E lembrai-vos de quando Moisés pediu água para seu povo, e dissemos: \"Bate na pedra com tua vara.\" - Então, dela emanaram doze olhos d'água. Com efeito, cada tribo soube de onde beber. - \"Comei e bebei do sustento de Allah e não semeeis a maldade na terra, sendo corruptores\"."},{"id":153850,"resource_id":29,"text":"و (به یاد آورید) هنگامی را که موسی برای قوم خویش، آب خواست، پس گفتیم: «عصای خود را بر سنگ بزن» آنگاه دوازده چشمۀ آب از آن جوشید، و هر گروهی آبشخور خود را دانست، (و گفتیم): «از روزی الله بخورید و بیاشامید، و در زمین به تباهی مکوشید»."},{"id":910260,"resource_id":133,"text":"மூஸா தன் இனத்தாரு(டன் ‘தீஹ்' என்னும் பகுதிக்குச் சென்ற சமயத்தில் தண்ணீர் கிடைக்காமல் தாகத்தால் கஷ்டப்பட்டுக் கொண்டிருந்த அவர்களுக்)குத் தண்ணீர் தேடியபோது (நாம் அவரை நோக்கி) “நீங்கள் உங்கள் தடியால் இக்கல்லை அடியுங்கள்'' எனக் கூறினோம். (அவர் அவ்வாறு அடித்ததும்) உடனே அதில் இருந்து பன்னிரண்டு ஊற்றுகள் உதித்தோடின. (அவருடைய பன்னிரண்டு பிரிவு) மக்கள் அனைவரும் தாங்கள் அருந்தும் தண்ணீர்த் துறையைத் தெளிவாக அறிந்து கொண்டார்கள். (அப்பொழுது நாம் அவர்களை நோக்கி “உங்களுக்கு) அல்லாஹ் கொடுத்த (‘மன்னு மற்றும் ஸல்வா' என்னும் உணவு பதார்த்தத்)திலிருந்து புசியுங்கள். (கல்லிலிருந்து உதித்தோடும் இந்நீரைப்) பருகுங்கள். ஆனால், பூமியில் கடுமையாக விஷமம் செய்துகொண்டு அலையாதீர்கள்'' (என்று கூறினோம்)."},{"id":1140932,"resource_id":208,"text":"Und als Moses für sein Volk um Wasser bat, da sagten Wir: \"Schlag mit deinem Stock auf den Felsen.\" Da sprudelten aus ihm zwölf Quellen heraus. So kannte jeder Stamm seine Trinkstelle. \"Esset und trinkt von dem, was Allah euch gegeben hat, und richtet auf Erden kein Unheil an.\""},{"id":1147168,"resource_id":209,"text":"۞E quando Mūsā ﴾مُوسَى﴿ invocò l'acqua per il suo popolo, noi gli dicemmo: “Dai un colpo alla roccia col bastone! Allora dalla roccia sgorgarono dodici sorgenti, e così ogni tribù seppe dove bere: “Mangiate e bevete dai doni di Allāh e non percorretela da malfattori”."},{"id":658010,"resource_id":101,"text":"Эсланг (эй Бани Исроил), Мусо ўз қавми учун сув тилаганида: «Асоингни тошга ургин», дедик. Бас, ундан ўн икки чашма отилиб чиқди — ҳар бир қабилага (улар ўн икки уруғ эдилар) ўз суви маълум бўлди. «Аллоҳ берган ризқдан еб-ичинглар, Ер юзида бузғунчилик жиноятларини қилманглар»."},{"id":978860,"resource_id":144,"text":"En (gedenkt) toen Môesa water vroeg voor zijn volk, waarop Wij zeiden: \"Sla met je staf op de rots.\" Toen ontsprongen daaruit twaalf bronnen. Waarlijk, elke stam kende zijn drinkplaats. Eet en drinkt can Allah's voorzieningen. En doet geen kwaad op aarde als verderfzaaiers."},{"id":209451,"resource_id":38,"text":"Na gowani na inipangni sa inomn o Mosa so pagtaw niyan; na pitharo Ami a: \"Bntoln ka so badas ka ko ator (na inibntol iyan on).\" Na miyakambowat on so sapolo ago dowa a bowalan. Na sabnar a kiyatokawan o oman i isa ka sagorompong so sagba iran. (go pitharo Ami:) kang kano go inom kano ko pagpr o Allah, go di kano phangalandada ko lopa a pphamakakayd kano."},{"id":426714,"resource_id":89,"text":"Dhe (përkujtoni) kur Musai kërkoi ujë për popullin e tij, e Ne i thamë: “Bjeri gurit me shkopin tënd”, atëherë nga ai gufuan dymbëdhjetë kroje që secili grup e dinte vendin ku do të pinte ujë. (U thamë) Hani dhe pini nga begatitë e All-llahut e mos vazhdoni të jeni çrregullues në tokë."},{"id":321104,"resource_id":56,"text":"当时，穆萨替他的宗族祈水，我说：你用手杖打那磐石吧。十二道水泉，就从那磐石里涌出来，各部落都知道自己的饮水处。你们可以吃饮真主的给养，你们不要在地方上为非作歹。"},{"id":176625,"resource_id":32,"text":"Kuma a lokacin da Mũsa ya nemi shãyarwa domin mutãnensa, Muka ce; &quot;Ka dõki dũtsen da sandarka.&quot; Sai marmaro gõma sha biyu suka ɓuɓɓugo, haƙĩƙa, kõwaɗanne mutãne sun san wurin shansu. &quot;Ku ci kuma ku sha daga arziƙin Ubangijinku, kuma kada ku yi fasadi, a cikin ƙasa, kuna mãsu ɓarna.&quot;"},{"id":203881,"resource_id":37,"text":"മൂസാ നബി തന്റെജനതയ്ക്കുവേണ്ടി വെള്ളത്തിനപേക്ഷിച്ച സന്ദര്‍ഭവും (ശ്രദ്ധിക്കുക.) അപ്പോള്‍ നാം പറഞ്ഞു: നിന്റെവടികൊണ്ട് പാറമേല്‍ അടിക്കുക. അങ്ങനെ അതില്‍ നിന്ന് പന്ത്രണ്ട് ഉറവുകള്‍ പൊട്ടി ഒഴുകി. ജനങ്ങളില്‍ ഓരോ വിഭാഗവും അവരവര്‍ക്ക് വെള്ളമെടുക്കാനുള്ള സ്ഥലങ്ങള്‍ മനസ്സിലാക്കി. അല്ലാഹുവിന്റെആഹാരത്തില്‍ നിന്ന് നിങ്ങള്‍ തിന്നുകയും കുടിക്കുകയും ചെയ്തുകൊള്ളൂ. ഭൂമിയില്‍ കുഴപ്പമുണ്ടാക്കി നാശകാരികളായിത്തീരരുത് (എന്ന് നാം അവരോട് നിര്‍ദേശിക്കുകയും ചെയ്തു)."},{"id":240564,"resource_id":43,"text":"E de quando Moisés Nos implorou água para o seu povo, e lhe dissemos: Golpeia a rocha com o teu cajado! E de prontobrotaram dela doze mananciais, e cada grupo reconheceu o seu. Assim, comei e bebei da graça de Deus, e não cismeis naterra, causando corrupção."},{"id":147165,"resource_id":28,"text":"Y cuando Moisés pidió agua para su pueblo. Dijimos: «¡Golpea la roca con tu vara!» Y brotaron de ella doce manantiales. Todos sabían de cuál debían beber. «¡Comed y bebed del sustento de Alá y no obréis mal en la tierra corrompiendo!»"},{"id":290875,"resource_id":51,"text":"และจงรำลึกถึงขณะที่มูซาได้ขอน้ำให้แก่กลุ่มชนของพวกเขา แล้วเราได้กล่าวว่า เจ้าจงตีหินด้วยไม่เท้าของเจ้าแล้วตาน้ำสิบสองตา ก็พุ่งออกจากหินนั้น แน่นอนกลุ่มชนแต่ละกลุ่ม ย่อมรู้แหล่งน้ำดื่มของตน พวกเจ้าจงกินและจงดื่มจากปัจจัยยังชีพของอัลลอฮ์ และจงอย่าก่อกวนในผืนแผ่นดิน ในฐานะผู้บ่อนทำลาย"},{"id":985096,"resource_id":52,"text":"Hani bir zamanlar Musa, kavmi için su istemişti, biz de \"asanla taşa vur!\" demiştik, bunun üzerine o taştan on iki pınar fışkırmıştı. Her kısım insan kendi su alacağı yeri bildi. Allah'ın rızkından yiyin ve için de bozgunculuk ve saldırganlık yaparak yeryüzünü fesada vermeyin."},{"id":170916,"resource_id":31,"text":"Et [rappelez-vous], quand Moïse demanda de l’eau pour désaltérer son peuple, c’est alors que Nous dîmes: \"Frappe le rocher avec ton bâton!\" Et tout d’un coup, douze sources en jaillirent, et certes, chaque tribu sut où s’abreuver! - \"Mangez et buvez de ce qu’Allah vous accorde et ne semez pas de troubles sur la terre comme des fauteurs de désordre.\""},{"id":771724,"resource_id":113,"text":"Әрі кезінде Мұса елі үшін су сұрағанда, Біз: «Таяғыңмен тасты ұр», - дедік. Одан он екі бұлақ жарып шықты. Сөйтіп адамдардың әрбірі өздерінің су алатын жерін білетін болды.  / Оларға: /  «Аллаһтың берген ризығынан жеп-ішіңдер және жер жүзінде бұзу-бүлдірушілік жасап жүрмеңдер», - делінді."},{"id":759252,"resource_id":111,"text":"Yeroo Muusaan ummata isaatiif dhugaatii (bishaan) barbaadee achumaan Nutis \"ulee keetiin dhagicha rukuti\" jennaan burqituun kudha lama isa irraa maddite [yaadadhaa]Namoonni hundi iddoo irraa dhugan beekanii jiru\"Soorata Rabbii irraa nyaadhaa, dhugaa; Dachii keessas badii hin babal’isinaa\" [jenneen]."},{"id":765488,"resource_id":112,"text":"Musa, halkı için su aradığında: \"Değneğinle taşa vur!\" dedik. Ondan on iki pınar fışkırdı ve her grup su içeceği pınarı öğrenmişti. Allah’ın rızkından yiyin, için; fakat yeryüzünde bozguncular olarak, taşkınlık yapmayın!"},{"id":840316,"resource_id":124,"text":"Musâ kavmi için su istemişti de biz ona: \"Âsân ile taşa vur!\" demiştik. Derhal (taştan) on iki göz (pınar) fışkırmıştı. Her insan (topluluğu), içeceği kaynağı bilmişti. (Onlara:) Allah’ın rızkından yiyin, için, sakın yeryüzünde bozgunculuk etmeyin, dedik."},{"id":128392,"resource_id":25,"text":"I kada je Musa za narod svoj vodu molio, Mi smo rekli: \"Udari štapom svojim po kamenu!\" Iz njega je dvanaest vrela provrelo, i svi ljudi su znali iz kojeg će vrela piti. \"Jedite i pijte Allahovu opskrbu i ne činite zlo po Zemlji nered praveći.\""},{"id":740544,"resource_id":108,"text":"६०) र, जब मूसाले आफ्नो समुदायका लागि पानी माँगे तब  हामीले भन्यौं कि आफ्नो लठ्ठीले ढुङ्गामाथि हान, त्यसबाट बाह्रवटा मूल फूटे र सबै समूहले आ–आफ्नो घाट थाहा पाइहाले । अल्लाहले (प्रदान गरेको) कुरा खाऊ र पिऊ तर पृथ्वीमा उपद्रव गर्दै नहिंड ।"},{"id":263715,"resource_id":46,"text":"Xusa markuu (Nabi) Muuse u roobdoonay qoonkiisa markaasaan ku nidhi ku garaac ushaada Dhagaxa, waxaana ka dilaacay xaggeeda Labo iyo toban ilood, wunna ogaaday ruuxkasto (Koox kasta) meeshay ka cabbilahayd, waxaan ku nidhi ka cuna oo ka cabba rizqiga Eebe Dhulkana fasaad ha ku xumeynina."},{"id":1166663,"resource_id":213,"text":"আর স্মরণ কর, যখন মূসা তার জাতির জন্য পানি চাইলেন। আমরা বললাম, ‘আপনার লাঠি দ্বারা পাথরে আঘাত করুন’। ফলে তা হতে বারোটি প্রস্রবণ প্রবাহিত হলো। প্রত্যেক গোত্র নিজ নিজ পানি গ্রহণের স্থান জেনে নিলো। (বললাম), ‘আল্লাহ্‌র দেয়া জীবিকা হতে তোমরা খাও, পান কর এবং যমীনে ফাসাদ সৃষ্টি করে বেড়িয়ো না’।"},{"id":1197843,"resource_id":218,"text":"また。ムーサー*がその民のために、水を乞うて祈った時のこと（を思い起こすがよい）。それでわれら*は「あなたの杖で、岩を叩いてみよ」と言った。するとそこから十二の泉があふれ、（彼らの内の）全ての人々¹は、確かに自分たちの水場を知った。（われら*は言った。）「アッラー*の糧から食べ、飲むがよい。そして腐敗*を働く者となって、地上で退廃を広めてははならない」。"},{"id":1204079,"resource_id":219,"text":"무사(모세)가 그의 사람들을 위해 물을 요청하였고 이에 내가 말하길 “그대의 지팡이로 바위를 때리라.” 그러니 그곳에서 열 두개의 우물이 솟아오르더라. 모든 사람들이 그들의 물 마실 곳을 알았노라. “그대들은 하나님의 양식으로 먹고 마시되, 대지에서 해악을 퍼뜨리면서 폐해를 끼치지 말라.”"},{"id":1257648,"resource_id":228,"text":"තව ද මූසා තම ජනයා වෙනු වෙන් ජලය පැතූ අවස්ථාව සිහිපත් කරනු. එවිට නුඹ නුඹ ගේ සැරයටියෙන් ගල ට ගසනු යැයි අපි පැවසුවෙමු. එවිට උල්පත් දොළොසක් එයින් පිපිරී මතු විය. සෑම ජන සමූහයක් ම ඔවුන් පානය කළ යුතු ස්ථානය දැන ගත්හ. නුඹලා අල්ලාහ් පිරිනැමූ පෝෂණයෙන් අනුභව කරනු. තව ද පානය කරනු. කලහ කරන්නන් ලෙස මහපොළොවේ සීමාව ඉක්මවා  සැරි නොසරනු."},{"id":1115988,"resource_id":199,"text":"Y (recuerden) cuando Moisés suplicó (a su Señor) que enviara agua para su pueblo y le dijimos: “Golpea la roca con tu cayado”. Entonces brotaron de ella doce manantiales, y cada grupo de personas supo de cuál beber. (Les dijimos:) “Coman y beban de la provisión de Al-lah, y no siembren la corrupción en la tierra”."},{"id":852788,"resource_id":126,"text":"i kada je Musa za narod svoj vodu molio, Mi smo rekli: \"Udari štapom svojim po stijeni!\" – i iz nje je dvanaest vrela provrelo, i svako bratstvo je vrelo iz kojeg će piti znalo. \"Jedite i pijte Allahove darove, i ne činite zlo po Zemlji nered praveći!\" –"},{"id":815373,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া মূছাই তেওঁৰ জাতিৰ বাবে পানী বিচাৰিলে, আমি ক’লো, ‘তোমাৰ লাখুটিডালেৰে শিলত আঘাত কৰা’, ফলত বাৰটা নিজৰা প্ৰবাহিত হ’ল। প্ৰত্যেক গোত্ৰই নিজৰ নিজৰ পানী খোৱাৰ ঠাই জানি ল’লে। (মই ক’লো) ‘তোমালোকে আল্লাহে দিয়া জীৱিকাৰ পৰা খোৱা আৰু পান কৰা আৰু পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰি নুফুৰিবা’।"},{"id":1213996,"resource_id":221,"text":"Và hãy nhớ lại khi Musa cầu xin nước uống cho người dân của Người. TA (Allah) phán: “Hãy dùng Chiếc gậy của Ngươi đánh lên tảng đá. ” Thế là từ đó phun ra mười hai mạch nước suối (cho mười hai bộ lạc của Israel)(. Mỗi bộ lạc đều biết điểm nước của họ. Hãy ăn (thực phẩm) và uống (nước) do Allah ban cho và chớ làm điều ác đức và thối nát trên trái đất."},{"id":746780,"resource_id":109,"text":"当时，穆萨替他的宗族祈水，我说：“你用手杖打那磐石吧。”于是，十二道水泉，就从那磐石里涌出来，各部落都知道自己的饮水处。你们可以吃饮安拉的给养，你们不要在地方上为非作歹。"},{"id":1226468,"resource_id":223,"text":"Ва [ба ёд оваред] ҳангомеро, ки Мӯсо барои қавми хеш об хост, пас, гуфтем: \"Асои худро бар санг бизан\". Он гоҳ дувоздаҳ чашма аз он ҷӯшид ва ҳар гурӯҳе обнӯшгоҳи худро донист [ва гуфтем]: \"Аз рӯзии Аллоҳ таоло бихӯред ва биёшомед ва дар замин ба фасод [ва табоҳӣ] накӯшед\""},{"id":1270117,"resource_id":230,"text":"[60] และจงรำลึกถึงขณะที่มูซาได้ขอน้ำให้แก่กลุ่มชนของพวกเขา แล้วเราได้กล่าวว่า เจ้าจงตีหินด้วยไม้เท้าของเจ้า แล้วตาน้ำสิบสองตา ก็พุ่งออกจากหินนั้น แน่นอนกลุ่มชนแต่ละกลุ่ม ย่อมรู้แหล่งน้ำดื่มของตน พวกเจ้าจงกินและจงดื่มจากปัจจัยยังชีพของอัลลอฮฺ และจงอย่าก่อกวนในผืนแผ่นดิน ในฐานะผู้บ่อนทำลาย"},{"id":141036,"resource_id":27,"text":"Und als Musa für sein Volk um Wasser bat, da sagten Wir: „Schlag mit deinem Stock auf den Felsen! Da entsprangen ihm zwölf Quellen. Nun wußte jedermann, wo sein Platz zum Trinken war: „Eßt und trinkt von Allahs Versorgung und richtet auf der Erde nicht unheilstiftend Verderben an!"},{"id":784195,"resource_id":115,"text":"Kuma a lokacin da Mũsa ya nemi shãyarwa domin mutãnensa, Muka ce; \"Ka dõki dũtsen da sandarka.\" Sai marmaro gõma sha biyu suka ɓuɓɓugo, haƙĩƙa, kõwaɗanne mutãne sun san wurin shansu. \"Ku ci kuma ku sha daga arziƙin Ubangijinku, kuma kada ku yi fasadi, a cikin ƙasa, kuna mãsu ɓarna.\""},{"id":846552,"resource_id":125,"text":"(Ẹ rántí) nígbà tí (Ànábì) Mūsā tọrọ omi fún ìjọ rẹ̀. A sì sọ pé: “Fi ọ̀pá rẹ na òkúta.” Orísun omi méjìlá sì ṣàn jáde láti inú rẹ̀. Àwọn ènìyàn kọ̀ọ̀kan sì ti mọ ibùmu wọn. Ẹ jẹ, kí ẹ sì mu nínú arísìkí Allāhu. Kí ẹ sì má ṣèbàjẹ́ sórí ilẹ̀."},{"id":1525796,"resource_id":771,"text":"ಮೂಸಾರವರು ತನ್ನ ಜನರಿಗಾಗಿ ಅಲ್ಲಾಹನಲ್ಲಿ ನೀರಿಗೆ ಕೋರಿಕೆ ಸಲ್ಲಿಸಿದರು. ಆಗ ನಾವು “ಆ ಬಂಡೆಗೆ ದಂಡದಿಂದ ಬಡಿಯಿರಿ” ಎಂದು ಮೂಸಾರಿಗೆ ಹೇಳಿದೆವು. ಅವರು ಬಡಿದಾಗ ಬಂಡೆಯಿಂದ ಹನ್ನೆರಡು ಒರತೆಗಳು ಚಿಮ್ಮಿದುವು. ಪ್ರತಿಯೊಂದು ಗೋತ್ರದವರು ಜಲ ಪಡೆಯುವ ಸ್ಥಳವನ್ನು ನಿರ್ಣಯಿಸಿಕೊಂಡರು<sup foot_note=206244>1</sup>. ಅಲ್ಲಾಹನ ಆಹಾರದಿಂದ (ಉದಾರತೆಯಿಂದ ದೊರೆತುದನ್ನು) ತಿನ್ನಿರಿ, ಕುಡಿಯಿರಿ, ಭೂಮಿ ಮೇಲೆ ಕ್ಷೋಭೆ ಹರಡದಿರಿ ಎಂದವರಿಗೆ ಹೇಳಿದೆವು."},{"id":1538268,"resource_id":823,"text":"When Moses prayed for water for his people, We said to him, ‘Strike the rock with your staff!’ And there gushed out from it twelve springs. Each tribe knew its drinking-place. [We said], ‘Eat and drink what God has provided and do not act wrongfully in the land, spreading corruption.’"},{"id":1532032,"resource_id":819,"text":"اور جب موسیٰ نے اپنی قوم کے ليے پانی مانگا تو ہم نے کہا اپنا عصا پتھر پر مارو تو اس سے پھوٹ نکلے بارہ چشمے ہر گروہ نے اپنا اپنا گھاٹ پہچان لیا کھاؤ اور پیو اللہ کے رزق سے اور نہ پھرو زمین میں فساد مچانے والے بن کر"}]},{"id":68,"verse_number":61,"verse_key":"2:61","hizb_number":1,"rub_el_hizb_number":4,"ruku_number":8,"manzil_number":1,"sajdah_number":null,"page_number":9,"juz_number":1,"words":[{"id":54817,"position":1,"audio_url":"wbw/002_061_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":9,"line_number":9,"text":"ﮛ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":54818,"position":2,"audio_url":"wbw/002_061_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":9,"line_number":9,"text":"ﮜ","translation":{"text":"you said","language_name":"english"},"transliteration":{"text":"qul'tum","language_name":"english"}},{"id":54819,"position":3,"audio_url":"wbw/002_061_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":9,"line_number":9,"text":"ﮝ","translation":{"text":"O Musa","language_name":"english"},"transliteration":{"text":"yāmūsā","language_name":"english"}},{"id":54820,"position":4,"audio_url":"wbw/002_061_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":9,"line_number":9,"text":"ﮞ","translation":{"text":"Never (will)","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":54821,"position":5,"audio_url":"wbw/002_061_005.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":9,"line_number":9,"text":"ﮟ","translation":{"text":"we endure","language_name":"english"},"transliteration":{"text":"naṣbira","language_name":"english"}},{"id":54822,"position":6,"audio_url":"wbw/002_061_006.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":9,"line_number":9,"text":"ﮠ","translation":{"text":"[on]","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54823,"position":7,"audio_url":"wbw/002_061_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":9,"line_number":9,"text":"ﮡ","translation":{"text":"food","language_name":"english"},"transliteration":{"text":"ṭaʿāmin","language_name":"english"}},{"id":54824,"position":8,"audio_url":"wbw/002_061_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":9,"line_number":9,"text":"ﮢ","translation":{"text":"(of) one (kind)","language_name":"english"},"transliteration":{"text":"wāḥidin","language_name":"english"}},{"id":54825,"position":9,"audio_url":"wbw/002_061_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":9,"line_number":9,"text":"ﮣ","translation":{"text":"so pray","language_name":"english"},"transliteration":{"text":"fa-ud'ʿu","language_name":"english"}},{"id":54826,"position":10,"audio_url":"wbw/002_061_010.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":9,"line_number":9,"text":"ﮤ","translation":{"text":"for us","language_name":"english"},"transliteration":{"text":"lanā","language_name":"english"}},{"id":54827,"position":11,"audio_url":"wbw/002_061_011.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":9,"line_number":9,"text":"ﮥ","translation":{"text":"(to) your Lord","language_name":"english"},"transliteration":{"text":"rabbaka","language_name":"english"}},{"id":54828,"position":12,"audio_url":"wbw/002_061_012.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":9,"line_number":10,"text":"ﮦ","translation":{"text":"to bring forth","language_name":"english"},"transliteration":{"text":"yukh'rij","language_name":"english"}},{"id":54829,"position":13,"audio_url":"wbw/002_061_013.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":9,"line_number":10,"text":"ﮧ","translation":{"text":"for us","language_name":"english"},"transliteration":{"text":"lanā","language_name":"english"}},{"id":54830,"position":14,"audio_url":"wbw/002_061_014.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":9,"line_number":10,"text":"ﮨ","translation":{"text":"out of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":54831,"position":15,"audio_url":"wbw/002_061_015.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":9,"line_number":10,"text":"ﮩ","translation":{"text":"grows","language_name":"english"},"transliteration":{"text":"tunbitu","language_name":"english"}},{"id":54832,"position":16,"audio_url":"wbw/002_061_016.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":9,"line_number":10,"text":"ﮪ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍu","language_name":"english"}},{"id":54833,"position":17,"audio_url":"wbw/002_061_017.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":9,"line_number":10,"text":"ﮫ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":54834,"position":18,"audio_url":"wbw/002_061_018.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":9,"line_number":10,"text":"ﮬ","translation":{"text":"its herbs","language_name":"english"},"transliteration":{"text":"baqlihā","language_name":"english"}},{"id":54835,"position":19,"audio_url":"wbw/002_061_019.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":9,"line_number":10,"text":"ﮭ","translation":{"text":"[and] its cucumbers","language_name":"english"},"transliteration":{"text":"waqithāihā","language_name":"english"}},{"id":54836,"position":20,"audio_url":"wbw/002_061_020.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":9,"line_number":10,"text":"ﮮ","translation":{"text":"[and] its garlic","language_name":"english"},"transliteration":{"text":"wafūmihā","language_name":"english"}},{"id":54837,"position":21,"audio_url":"wbw/002_061_021.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":9,"line_number":11,"text":"ﮯ","translation":{"text":"[and] its lentils","language_name":"english"},"transliteration":{"text":"waʿadasihā","language_name":"english"}},{"id":54838,"position":22,"audio_url":"wbw/002_061_022.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":9,"line_number":11,"text":"ﮰﮱ","translation":{"text":"and its onions","language_name":"english"},"transliteration":{"text":"wabaṣalihā","language_name":"english"}},{"id":54840,"position":23,"audio_url":"wbw/002_061_024.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":9,"line_number":11,"text":"ﯓ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":54841,"position":24,"audio_url":"wbw/002_061_025.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":9,"line_number":11,"text":"ﯔ","translation":{"text":"Would you exchange","language_name":"english"},"transliteration":{"text":"atastabdilūna","language_name":"english"}},{"id":54842,"position":25,"audio_url":"wbw/002_061_026.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":9,"line_number":11,"text":"ﯕ","translation":{"text":"that which","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":54843,"position":26,"audio_url":"wbw/002_061_027.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":9,"line_number":11,"text":"ﯖ","translation":{"text":"[it]","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":54844,"position":27,"audio_url":"wbw/002_061_028.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":9,"line_number":11,"text":"ﯗ","translation":{"text":"(is) inferior","language_name":"english"},"transliteration":{"text":"adnā","language_name":"english"}},{"id":54845,"position":28,"audio_url":"wbw/002_061_029.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":9,"line_number":12,"text":"ﯘ","translation":{"text":"for that which","language_name":"english"},"transliteration":{"text":"bi-alladhī","language_name":"english"}},{"id":54846,"position":29,"audio_url":"wbw/002_061_030.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":9,"line_number":12,"text":"ﯙ","translation":{"text":"[it]","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":54847,"position":30,"audio_url":"wbw/002_061_031.mp3","char_type_name":"word","code_v1":"ﯚﯛ","page_number":9,"line_number":12,"text":"ﯚﯛ","translation":{"text":"(is) better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":54849,"position":31,"audio_url":"wbw/002_061_033.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":9,"line_number":12,"text":"ﯜ","translation":{"text":"Go down","language_name":"english"},"transliteration":{"text":"ih'biṭū","language_name":"english"}},{"id":54850,"position":32,"audio_url":"wbw/002_061_034.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":9,"line_number":12,"text":"ﯝ","translation":{"text":"(to) a city","language_name":"english"},"transliteration":{"text":"miṣ'ran","language_name":"english"}},{"id":54851,"position":33,"audio_url":"wbw/002_061_035.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":9,"line_number":12,"text":"ﯞ","translation":{"text":"so indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":54852,"position":34,"audio_url":"wbw/002_061_036.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":9,"line_number":12,"text":"ﯟ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":54853,"position":35,"audio_url":"wbw/002_061_037.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":9,"line_number":12,"text":"ﯠ","translation":{"text":"(is) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":54854,"position":36,"audio_url":"wbw/002_061_038.mp3","char_type_name":"word","code_v1":"ﯡﯢ","page_number":9,"line_number":12,"text":"ﯡﯢ","translation":{"text":"you have asked (for)","language_name":"english"},"transliteration":{"text":"sa-altum","language_name":"english"}},{"id":54856,"position":37,"audio_url":"wbw/002_061_040.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":9,"line_number":13,"text":"ﯣ","translation":{"text":"And were struck","language_name":"english"},"transliteration":{"text":"waḍuribat","language_name":"english"}},{"id":54857,"position":38,"audio_url":"wbw/002_061_041.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":9,"line_number":13,"text":"ﯤ","translation":{"text":"on them","language_name":"english"},"transliteration":{"text":"ʿalayhimu","language_name":"english"}},{"id":54858,"position":39,"audio_url":"wbw/002_061_042.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":9,"line_number":13,"text":"ﯥ","translation":{"text":"the humiliation","language_name":"english"},"transliteration":{"text":"l-dhilatu","language_name":"english"}},{"id":54859,"position":40,"audio_url":"wbw/002_061_043.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":9,"line_number":13,"text":"ﯦ","translation":{"text":"and the misery","language_name":"english"},"transliteration":{"text":"wal-maskanatu","language_name":"english"}},{"id":54860,"position":41,"audio_url":"wbw/002_061_044.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":9,"line_number":13,"text":"ﯧ","translation":{"text":"and they drew on themselves","language_name":"english"},"transliteration":{"text":"wabāū","language_name":"english"}},{"id":54861,"position":42,"audio_url":"wbw/002_061_045.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":9,"line_number":13,"text":"ﯨ","translation":{"text":"wrath","language_name":"english"},"transliteration":{"text":"bighaḍabin","language_name":"english"}},{"id":54862,"position":43,"audio_url":"wbw/002_061_046.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":9,"line_number":13,"text":"ﯩ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":54863,"position":44,"audio_url":"wbw/002_061_047.mp3","char_type_name":"word","code_v1":"ﯪﯫ","page_number":9,"line_number":14,"text":"ﯪﯫ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":54865,"position":45,"audio_url":"wbw/002_061_049.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":9,"line_number":14,"text":"ﯬ","translation":{"text":"That (was)","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":54866,"position":46,"audio_url":"wbw/002_061_050.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":9,"line_number":14,"text":"ﯭ","translation":{"text":"because they","language_name":"english"},"transliteration":{"text":"bi-annahum","language_name":"english"}},{"id":54867,"position":47,"audio_url":"wbw/002_061_051.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":9,"line_number":14,"text":"ﯮ","translation":{"text":"used to","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":54868,"position":48,"audio_url":"wbw/002_061_052.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":9,"line_number":14,"text":"ﯯ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"yakfurūna","language_name":"english"}},{"id":54869,"position":49,"audio_url":"wbw/002_061_053.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":9,"line_number":14,"text":"ﯰ","translation":{"text":"in (the) Signs","language_name":"english"},"transliteration":{"text":"biāyāti","language_name":"english"}},{"id":54870,"position":50,"audio_url":"wbw/002_061_054.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":9,"line_number":14,"text":"ﯱ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":54871,"position":51,"audio_url":"wbw/002_061_055.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":9,"line_number":14,"text":"ﯲ","translation":{"text":"and kill","language_name":"english"},"transliteration":{"text":"wayaqtulūna","language_name":"english"}},{"id":54872,"position":52,"audio_url":"wbw/002_061_056.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":9,"line_number":15,"text":"ﯳ","translation":{"text":"the Prophets","language_name":"english"},"transliteration":{"text":"l-nabiyīna","language_name":"english"}},{"id":54873,"position":53,"audio_url":"wbw/002_061_057.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":9,"line_number":15,"text":"ﯴ","translation":{"text":"without (any)","language_name":"english"},"transliteration":{"text":"bighayri","language_name":"english"}},{"id":54874,"position":54,"audio_url":"wbw/002_061_058.mp3","char_type_name":"word","code_v1":"ﯵﯶ","page_number":9,"line_number":15,"text":"ﯵﯶ","translation":{"text":"[the] right","language_name":"english"},"transliteration":{"text":"l-ḥaqi","language_name":"english"}},{"id":54876,"position":55,"audio_url":"wbw/002_061_060.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":9,"line_number":15,"text":"ﯷ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":54877,"position":56,"audio_url":"wbw/002_061_061.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":9,"line_number":15,"text":"ﯸ","translation":{"text":"(was) because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":54878,"position":57,"audio_url":"wbw/002_061_062.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":9,"line_number":15,"text":"ﯹ","translation":{"text":"they disobeyed","language_name":"english"},"transliteration":{"text":"ʿaṣaw","language_name":"english"}},{"id":54879,"position":58,"audio_url":"wbw/002_061_063.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":9,"line_number":15,"text":"ﯺ","translation":{"text":"and they were","language_name":"english"},"transliteration":{"text":"wakānū","language_name":"english"}},{"id":54880,"position":59,"audio_url":"wbw/002_061_064.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":9,"line_number":15,"text":"ﯻ","translation":{"text":"transgressing","language_name":"english"},"transliteration":{"text":"yaʿtadūna","language_name":"english"}},{"id":54881,"position":60,"audio_url":null,"char_type_name":"end","code_v1":"ﯼ","page_number":9,"line_number":15,"text":"ﯼ","translation":{"text":"(61)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904025,"resource_id":131,"text":"And ˹remember˺ when you said, “O Moses! We cannot endure the same meal ˹every day˺. So ˹just˺ call upon your Lord on our behalf, He will bring forth for us some of what the earth produces of herbs, cucumbers, garlic, lentils, and onions.” Moses scolded ˹them˺, “Do you exchange what is better for what is worse? ˹You can˺ go down to any village and you will find what you have asked for.” They were stricken with disgrace and misery, and they invited the displeasure of Allah for rejecting Allah’s signs and unjustly killing the prophets. This is ˹a fair reward˺ for their disobedience and violations."},{"id":997569,"resource_id":149,"text":"And recall when you<a class=\"sup\"><sup>pl </sup></a>said, “O Moses, we shall not endure one kind of food, so call upon your Lord to bring out for us of what the earth germinates: of its herbs and its cucumbers and its garlic and its lentils and its onions.” He said, “Would you<a class=\"sup\"><sup>pl </sup></a>exchange what is better for what is less? Go down to Egypt where you will have what you asked for.” And they<sup foot_note=\"79601\">1</sup>were struck with humiliation and destituteness, and they incurred wrath from Allah. That was because they used to deny Allah’s signs<sup foot_note=\"79602\">2</sup>and unjustifiably kill the prophets. That was because they disobeyed and used to transgress."},{"id":98087,"resource_id":20,"text":"And [recall] when you said, \"O Moses, we can never endure one [kind of] food. So call upon your Lord to bring forth for us from the earth its green herbs and its cucumbers and its garlic and its lentils and its onions.\" [Moses] said, \"Would you exchange what is better for what is less? Go into [any] settlement and indeed, you will have what you have asked.\" And they were covered with humiliation and poverty and returned with anger from Allāh [upon them]. That was because they [repeatedly] disbelieved in the signs of Allāh and killed the prophets without right. That was because they disobeyed and were [habitually] transgressing."},{"id":1351157,"resource_id":171,"text":"Also, remember when you were ungrateful for the blessings of your Lord, and became tired of the manna and quails He sent down to you, and said that you would not put up with one type of food. So, you asked Moses (peace be upon him) to ask Allah to produce herbs, vegetables, cucumbers, grains, lentils and onions from the plants on earth for you to consume. Moses said, disapproving of your request, that you wanted to exchange manna and quails which were better and nobler and came to you without effort or work, for what was lesser and worse. You were told to go down from this land to any town, and that you would find what you had asked for in its fields and markets. Due to following whims and repeatedly turning away from what Allah chose for them, they were disgraced, given poverty and misery. They earned Allah’s anger, because they turned away from His religion, and disbelieved His signs, and unjustly and brutally killed His prophets – all because they rebelled against Allah and used to transgress His limits."},{"id":1109753,"resource_id":167,"text":"And when you said, Musa we will no longer stay on a single food: So, pray for us to your Lord that He may bring forth for us of what the earth produces -- its wheat, its lentils and its onions.\" He said, 'Do you want to take the inferior in exchange of what is better? Go down to a town, and you will have what you have asked for.\" And disgrace and misery were stamped over them and they returned with wrath from Allah. That was because they used to deny the signs of Allah, and would slay the prophets unjustly. That was because they disobeyed and would go beyond the limits."},{"id":1450965,"resource_id":791,"text":"നിങ്ങളുടെ രക്ഷിതാവിൻറെ അനുഗ്രഹങ്ങള നിങ്ങൾ നിഷേധിച്ച സന്ദർഭം ഓർക്കുക! അല്ലാഹു നിങ്ങൾക്ക് ഇറക്കിത്തന്ന മന്നയും സൽവയും (തേൻകട്ടിയും കാടപ്പക്ഷിയും) ഭക്ഷിക്കുന്നത് നിങ്ങൾക്ക് മടുക്കുകയും, മാറ്റമില്ലാത്ത ഒരേതരം ആഹാരവുമായി ക്ഷമിച്ചു കഴിയുവാൻ ഞങ്ങൾക്ക് സാധിക്കുകയില്ല എന്ന് നിങ്ങൾ പറയുകയും ചെയ്തു. അതിനാൽ മണ്ണിൽ മുളച്ചുണ്ടാവുന്ന ചീരയും വെള്ളരിയും ഗോതമ്പും, പയറും ഉള്ളിയും പോലുള്ളവ നിങ്ങൾക്ക് മുളപ്പിച്ചു നൽകാൻ വേണ്ടി പ്രാർത്ഥിക്കുന്നതിന് നിങ്ങൾ മൂസാ നബിയോട് ആവശ്യപ്പെട്ടു. നിങ്ങളുടെ ആവശ്യം നിരസിച്ചു കൊണ്ട് മൂസാ പറഞ്ഞു: തേൻകട്ടിക്കും കാടപ്പക്ഷിക്കും പകരമായി അതിനേക്കാൾ താഴ്ന്ന ഭക്ഷണമാണോ നിങ്ങൾ ആവശ്യപ്പെടുന്നത്?! അവ കൂടുതൽ നല്ലതും ശ്രേഷ്ഠവുമാണ് എന്നതിനൊപ്പം, ഒരു അദ്ധ്വാനമോ പ്രയാസമോ ഇല്ലാതെയാണ് നിങ്ങൾക്കവ ലഭിച്ചു കൊണ്ടിരിക്കുന്നത്. നിങ്ങൾ ഈ പ്രദേശം വിട്ട് ഏത് പട്ടണത്തിൽ വേണമെങ്കിലും പോയ്ക്കൊള്ളുക. അവിടെയുള്ള കൃഷിസ്ഥലങ്ങളിലും, അങ്ങാടികളിലും നിങ്ങളാവശ്യപ്പെട്ടത് ലഭ്യമാകും. തങ്ങളുടെ ദേഹേച്ഛകളെ അവർ പിൻപറ്റുകയും, അല്ലാഹു നൽകിയതിനോട് അവർ തുടർച്ചയായി വിമുഖത കാണിക്കുകയും ചെയ്തതിനാൽ നിന്ദ്യതയും ദാരിദ്ര്യവും ക്ലേശവും അവരെ വിടാതെ പിടികൂടി. അല്ലാഹുവിൻറെ മതത്തിൽ നിന്ന് അവർ പിന്തിരിയുകയും, അല്ലാഹുവിൻറെ ദൃഷ്ടാന്തങ്ങളെ അവർ നിഷേധിക്കുകയും, പ്രവാചകന്മാരെ അന്യായമായി കൊലപ്പെടുത്തുകയും ചെയ്തതിനാൽ അവർ അല്ലാഹുവിൻറെ കോപത്തിന് പാത്രമായിത്തീർന്നു. അല്ലാഹുവിനെ ധിക്കരിക്കുകയും അവൻറെ നിയമങ്ങളുടെ പരിധി ലംഘിക്കുകയും ചെയ്തത് കൊണ്ടത്രെ അതെല്ലാം അവരെ ബാധിച്ചത്."},{"id":1419769,"resource_id":182,"text":"你们应谨记你们背弃了你们养主的恩赐。你们已厌烦食用真主赐予你们的甘露和鹌鹑。你们说：“我们无法忍受单一的一成不变的食物。”于是你们要求穆萨向真主祈求为你们从地里生长出蔬菜—玉瓜（类似于黄瓜，但稍大些） 、大蒜、扁豆和绿葱。穆萨反问你们：“你们愿意用较少、较贱的事物来换取较好、较贵的蜜蘑菇和鹌鹑吗？”然而这些都是你们无偿得到的。你们从这块土地出去到任意的村庄去吧！你们将在那里的村庄和市集里找到你们所需之物。由于你们再三拒绝真主为你们所选之物，因此卑贱、贫穷和迷茫将与你们形影不离。他们拒绝真主的宗教、否认真主的迹象、不义地枉杀真主派遣的使者们，因而受到真主的恼怒。这一切究其原因都是由于你们背叛真主并僭越其法度所造成的。"},{"id":1494617,"resource_id":779,"text":"Mais vous avez dit : « Moïse ! Nous ne pouvons supporter plus longtemps de consommer tous les jours les mêmes aliments<sup foot_note=203953>1</sup>. Demande donc à ton Seigneur de faire pousser pour nous des légumes, des concombres, de l’ail, des lentilles ou des oignons. » Il répondit : « Voulez-vous vraiment substituer ces nourritures grossières à des aliments de meilleure qualité ? Descendez donc dans n’importe quelle cité, vous y trouverez ce que vous réclamez ! » Ils furent donc couverts d’opprobre, plongés dans la misère et poursuivis par la colère d’Allah pour avoir, poussés par leur goût de la désobéissance et de la transgression, renié les signes d’Allah et tué injustement les prophètes."},{"id":1507089,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߤߍ߲߬ ߌߟߋ߬ ߡߎߛߊ߫ ߸ ߊ߲ ߕߍߣߊ߫ ߒ߬ ߡߎ߬ߢߎ߲߬ ߠߊ߫ ߛߎ߬ߡߊ߲߬ ߞߋߟߋ߲߫ ߞߊ߲߬ ߕߋ߲߬ ߘߋ߬ ، ߏ߬ ߘߐ߫ ߌ ߡߊ߰ߙߌ ߕߙߊ߫ ߒ߬ ߧߋ߫ ߸ ߊ߬ ߦߋ߫ ߘߎ߱ ߝߍߘߍ߲ߝߋ߲ ߘߏ߫ ߟߎ߫ ߟߊߓߐ߫ ߒ߬ ߧߋ߫ ، ߣߊߟߌ߬ߡߎ߲߫ ߊ߬ ߢߎ߰ߟߊ߬ߞߊ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߴߊ߬ ߛߙߊ߫ ߘߋ߲ ߠߎ߬ ߣߴߊ߬ ߖߓߊ߬ߟߋ߲ ߠߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߴߊ߬ ߛߐ߬ߛߐ ߟߎ߬ ߣߴߊ߬ ߖߊ߬ߓߊ ߟߎ߬ ߘߌ߫ ، ߡߎߛߊ߫ ߞߊ߲߫ ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߌ߫ ߛߎ߬ߡߊ߲߬ ߞߙߌߞߙߊ ߟߎ߫ ߓߌ߬ߟߊ߫ ߓߍ߬ߘߍ ߟߎ߫ ߣߐ߭ ߘߐ߫؟ ߒ߬ߓߵߊߟߎ߫ ߖߌ߰ ߛߏ߫ ߥߍ߫ ، ߊߟߎ߫ ߢߌߣߌ߲ߝߋ߲ ߦߴߊߟߎ߫ ߢߍ߫ ߦߋ߲߬ ، ߓߊ߬ߙߌ߬ ߘߐ߯ߦߡߊ ߣߌ߫ ߘߐ߱ ߟߊ߫ ߘߴߊ߬ߟߎ߫ ߞߊ߲߬ ߦߋ߲߬ ، ߏ߬ ߞߍ ߊ߬ߟߎ߫ ߛߊ߬ߦߌ߲߬ ߘߴߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ ߘߌ߫ ، ߏ߬ ߘߏ߲߬ ߞߎ߲߭ ߠߋ߬ ߓߊߏ߬ ߊ߬ߟߎ߬ ߗߋ ߟߋ߫ ߕߘߍ߬ ߓߊ߲߭ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߫ ߝߊ߰ ߟߊ߫ ߕߋ߲߬ ߝߎ߯ ߸ ߏ߬ ߘߏ߲߬ ߕߊ߬ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߬ߕߊ ߟߋ߫ ߡߊ߬߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߘߍ߬ ߖߊ߲߬ߘߊ ߡߍ߲ ߞߍ߫ ߟߊ߫."},{"id":1513325,"resource_id":785,"text":"و چون گفتید: هرگز ما بر یک طعام صبر کرده نمی‌توانیم، پس از پروردگارت درخواست کن تا از آنچه زمین می‌رویاند از سبزی و خیار و سیر و عدس و پیاز برای ما بیرون بیاورد. گفت: آیا چیزی را که پست‌تر است جانشین چیزی می‌کنید که بهتر است؟! به قریه وارد شوید که آنچه می‌خواهید در آنجا برایتان است. و مهر خواری و فقر بر آنها زده شد و سزاوار خشم الله گردیدند. این به آن سبب بود که آنها به آیات الله كفر می‌ورزیدند، و پیغمبران را به ناحق می‌کشتند، این به آن خاطر بود که آنها نافرمان و متجاوز بودند."},{"id":1488381,"resource_id":790,"text":"স্মৰণ কৰা সেই সময়ক যেতিয়া তোমালোকে নিজ প্ৰতিপালকৰ নিয়ামতৰ অকৃতজ্ঞতা কৰিছিলা। এতেকে মান্না আৰু ছালৱাৰ ৰূপত আল্লাহে প্ৰদান কৰা জীৱিকা খাই ক্লান্ত হৈ কৈছিলাঃ আমি একেই ধৰণৰ খাদ্যৰ ওপৰত কেতিয়াও ধৈৰ্য্য ধাৰণ কৰিব নোৱাৰিম যিটো কেতিয়াও পৰিবৰ্তন নহয়। তাৰ পিছত তোমালোকে মূছা আলাইহিচ্ছালামৰ ওচৰত আবেদন কৰিলা যাতে তেওঁ দুআ কৰে যে, আল্লাহে যেন ভূমিজাত দ্ৰৱ্য শাক-পাচলি, তিয়ঁহ, গম, দাইল আৰু পিঁয়াজ উৎপাদন কৰে। মূছা আলাইহিচ্ছালামে ক'লেঃ তোমালোকে কোনো কষ্ট নোহোৱাকৈ মান্না আৰু ছালৱাৰ দৰে যি উত্তম খাদ্য পাই আছা, ইয়াৰ পৰিবৰ্তে তোমালোকে এই নিম্নমানৰ আবেদন কিয় কৰি আছা, তোমালোকে এটা কাম কৰা, ইয়াৰ পৰা বেলেগ কোনো ঠাইলৈ গুচি যোৱা। তোমালোকে সেই ঠাইৰ খেতি আৰু বজাৰত সেই সকলো বস্তু তাত উপলব্ধ পাবা যিবোৰ তোমালোকে বিচাৰিছা। এতেকে প্ৰবৃত্তিৰ অনুসৰণ আৰু আল্লাহে প্ৰদান কৰা বস্তুৰ পৰা মুখ ঘূৰাই লোৱাৰ ফলত সিহঁতৰ ওপৰত তিৰস্কাৰ, দৰিদ্ৰতা আৰু লাঞ্ছনা আপতিত হ'ল। লগতে আল্লাহৰ অসন্তুষ্টিৰ পাত্ৰ হ'ল। কিয়নো সিহঁতে তেওঁৰ দ্বীনৰ পৰা মুখ ঘূৰাই লৈছিল আৰু তেওঁৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল লগতে তেওঁৰ নবীসকলক অন্যায়ভাৱে হত্যা কৰিছিল। অবাধ্যতা আৰু সীমালংঘন কৰাৰ বাবেই সিহঁতৰ এই পৰিণতি হৈছিল।"},{"id":395535,"resource_id":84,"text":"And when you said, “Mūsā , we will no longer confine ourselves to a single food: So, pray for us to your Lord that He may bring forth for us of what the earth grows - of its vegetable, its cucumbers, its wheat, its lentils and its onions.” He said, “Do you want to take what is inferior in exchange for what is better? Go down to a town, and you will have what you ask for.” Then they were stamped with disgrace and misery, and they returned with wrath from Allah. That was because they used to deny the signs of Allah, and would slay the prophets unjustly. That was because they disobeyed and transgressed all limits."},{"id":1364115,"resource_id":173,"text":"Rappelez-vous lorsque vous avez rejeté le bienfait de votre Seigneur, que vous vous êtes lassés de ne manger que de la manne et des cailles qu’Allah faisait descendre sur vous et que vous dîtes: \nNous ne pouvons plus tolérer une nourriture unique qui ne varie pas. \nVous demandâtes ensuite à Moïse d’invoquer Allah de faire sortir pour vous de la terre des légumes, du qiththâ`un (légume ressemblant au concombre mais qui est plus grand), des grains, des lentilles et des oignons. Moïse répondit en désapprouvant leur demande d’échanger les aliments qu’ils désiraient qui sont des mets peu nobles et peu gouteux, contre la manne et les cailles qui sont des mets nobles et gouteux, et ce alors que ces nourritures leur parvenaient sans qu’ils n’aient eu à fournir d’effort. Il ajouta ensuite: \nInstallez-vous sur cette Terre dans la cité de votre choix, vous y trouverez ce que vous désirez dans ses champs et ses marchés.\nEn se soumettant à leurs passions et en refusant de manière répétée d’accepter ce qu’Allah avait choisi pour eux, ils furent dans un état perpétuel d’avilissement, de pauvreté et de malheur, en plus d’avoir suscité la colère d’Allah pour s’être détournés de Sa religion, avoir mécru en Ses signes et avoir injustement tué Ses prophètes. Tout ceci eut lieu car ils désobéirent à Allah et outrepassèrent Ses limites."},{"id":1369926,"resource_id":174,"text":"Dan ingatlah ketika kalian mengingkari nikmat Rabb kalian sehingga kalian bosan memakan makanan yang telah Allah turunkan kepada kalian, yaitu al-manna dan as-salwa. Dan kalian mengatakan, “Kami tidak tahan dengan satu jenis makanan saja dan tidak berganti-ganti.” Lalu kalian meminta kepada Musa -'alaihissalām- agar memohon kepada Allah agar berkenan memberi kalian sayur-mayur, mentimun, biji-bijian, kacang adas dan bawang merah. Musa -'alaihissalām- menjawab permintaan mereka dengan nada heran, “Kalian ingin mengganti al-manna dan as-salwa yang lebih baik dan lebih mulia dengan apa yang kalian minta itu, padahal itu lebih sedikit manfaatnya dan lebih rendah kualitasnya. Sementara kalian bisa mendapatkan al-manna dan as-salwa tanpa harus bekerja keras dan bersusah payah. keluarlah dari daerah ini ke desa manapun, niscaya kalian akan menemukan apa yang kalian minta itu di ladang-ladang dan pasar-pasar.” Dan karena mereka senantiasa mengikuti hawa nafsu dan terus-menerus menolak apa yang Allah pilihkan untuk mereka, akibatnya mereka harus menerima kehinaan, kemiskinan dan kesengsaraan. Mereka mendapatkan murka dari Allah karena mereka berpaling dari agama-Nya, ingkar kepada ayat-ayat-Nya, dan membunuh para nabi-Nya secara semena-mena. Semua itu terjadi karena mereka durhaka kepada Allah dan melampaui batas-batas yang telah ditetapkan-Nya."},{"id":1357386,"resource_id":172,"text":"Allah'ın size indirmiş olduğu kudret helvası ve bıldırcın etini yemekten bıkıp Rabbinizin nimetine nankörlük ettiğiniz zamanı hatırlayın. Sürekli tek bir yemeğe sabretmeyeceğiz demiştiniz. Musa -aleyhisselam-'dan sizin için Allah'a dua edip yerden sebze, salatalık (salatalığa benzeyen ancak ondan daha büyük olan), hububat, mercimek, soğan bitirmesini talep etmiştiniz. Bunun üzerine Musa -aleyhisselam- zahmet ve zorluk çekmeden size gelen ve sizin için daha hayırlı ve değerli olan kudret helvası ve bıldırcını daha az ve düşük olanla değiştirme talebinizi hoş görmeyerek şöyle demişti: Bu yerden hangi beldeye isterseniz inip, gidin. İstediğiniz şeyleri tarlalarında, pazarlarında bulacaksınız. Heva ve heveslerine tabi olup, Allah'ın onlar için seçmiş olduğu şeyden tekrardan yüz çevirdiler. Bunun karşılığında aşağılık, fakirlik ve hüzün onlar için kaçınılmaz oldu. Allah'ın dininden yüz çevirmeleri, ayetlerini küfretmeleri, zulüm ve düşmanlık ederek peygamberlerini öldürmelerinden dolayı Allah'ın gazabına uğradılar. Bütün bunların sebebi ise, Allah'a isyan etmeleri ve sınırlarını aşmalarından dolayı idi."},{"id":1426205,"resource_id":183,"text":"また、あなた方が主の祝福を感謝せず、かれが下したマンナとサルワーに飽き、一種類の食物では我慢ならないと言った時のことを思い起こすのだ。あなた方はムーサーに対し、香草、野菜、胡瓜、穀物、レンズ豆、玉葱などの作物をもたらしてくれるようアッラーに嘆願するよう頼んだ。ムーサーはあなた方の頼みを拒否し、言った。「苦労なく飲み食いの出来る、高貴なマンナとサルワーよりも劣るものを代わりに求めよというのか。この地からどこの町にでも降りていけば、あなた方が望むようなものがその土地や市場から見出すことができよう。」欲望に従い、アッラーがかれらのために選んだものから繰り返し背き去った結果、かれらは屈辱と貧困を被る悲惨な状態に陥った。かれらはアッラーの宗教を拒絶し、かれの印を信じず、預言者たちを不当かつ残酷にも殺害した。そしてアッラーに反逆し、逸脱を繰り返していたためである。"},{"id":1376195,"resource_id":175,"text":"I sjetite se kada ste nezahvalni na blagodatima vašeg Gospodara postali, pa vam je dosadilo da jedete ono što vam je Allah spustio: manu i prepelice, rekli ste: \"Nećemo se strpiti na jednoj istoj hrani\", i tražili ste od Musaa, alejhis-selam, da moli Allaha da vam podari od onoga što zemlja rađa: povrća i krastavaca, pšenice, leće i luka crvenog, pa da vam to bude hrana. Musa, alejhis-selam, osudio je taj vaš postupak, jer ste htjeli zamijeniti ono što je časnije i bolje – manu i prepelicu – onim što je manje vrijedno, premda vam je ovo prvo dolazilo bez truda i umora. Rekao vam je: \"Idite u koji hoćete grad, naći ćete to što tražite na njihovim njivama i pijacama.\" Zbog njihovog slijeđenja strasti i stalnog okretanja od onoga što je Allah birao za njih, pratilo ih je poniženje, siromaštvo i bijeda, jer su izazvali Allahovu srdžbu napuštajući Njegovu vjeru, ne vjerujući u Njegove ajete, ubijajući Njegove vjerovjesnike nepravedno i nasilnički. Sve to spada u njihovo griješenje prema Allahu i prelaženje Njegovih granica."},{"id":1390856,"resource_id":177,"text":"Các ngươi hãy nhớ lại lúc các ngươi phủ nhận ân huệ của Thượng Đế các ngươi, các ngươi chán ngán với các thực phẩm mà Allah đã ban xuống cho các ngươi từ Al-Man và Salwa, các ngươi than rằng các ngươi không thể chịu được một loại thức ăn mãi không có gì thay đổi cả, các ngươi đòi hỏi Musa cầu xin Allah làm mọc ra cho các ngươi từ đất những loại rau tươi, dưa chuột, tỏi, đậu lăng và hành để các ngươi làm thực phẩm. Musa đã nói với các ngươi bằng thái độ không chấp nhận yêu cầu của các ngươi rằng chẳng lẽ các ngươi lại đòi những thứ tệ và thua kém hơn những thứ mà Ngài đã ban cho các ngươi từ Al-Man và Salwa hay sao. Quả thật, Al-Man và Salwa là nguồn thực phẩm tốt lành và hảo hạng cho các ngươi, nguồn thực phẩm này đến với các ngươi mà các ngươi không cần phải mệt mỏi và quá tốn sức. Musa bảo các ngươi hãy rời khỏi vùng đất ân phúc này mà đi đến các thị trấn nào khác của Ai Cập, ở những nơi đó, các ngươi sẽ tìm thấy những thứ các ngươi đòi hỏi ở các nương rẫy và các khu chợ. Bởi việc chạy theo dục vọng và việc cứ lặp đi lặp lại hành động phủ nhận những lựa chọn của Allah dành cho các ngươi nên Ngài đã làm cho các ngươi nghèo khó và cơ cực; và các ngươi phải hứng chịu cơn thịnh nộ của Ngài cho việc các ngươi chống lại tôn giáo của Ngài và việc các ngươi phủ nhận các Lời Mặc Khải của Ngài cũng như việc các ngươi đã giết các vị Nabi của Ngài một cách bất công bởi lòng hận thù của các ngươi; và tất cả những hành động và việc làm đó của các ngươi đều là bất tuân và vượt quá mức giới hạn của Ngài."},{"id":1394815,"resource_id":178,"text":"Вспомните, как вы сочли ничтожными блага Аллаха, когда вам надоело есть ниспосланную Им «манну» и «сальву» и вы сказали: «Мы не можем всегда питаться однообразной едой». Вы потребовали у Мусы обратиться к Аллаху с просьбой взрастить для вас ростки земли, таких как: злаки, овощи, огурцы [овощ, похожий на армянский огурец или дыню змеевидную], зерна, чечевицу и лук в качестве еды. Муса же ответил вам, порицая вашу просьбу заменить «манну» и «сальву» на то, что ничтожнее и дешевле, хотя они намного лучше для вас, и даруются вам безо всякого усердия и утомления. Покиньте эти земли и войдите в любое поселение, вы найдёте на их полях и рынках то, что требуете. Они последовали за своими страстями и многократно отворачивались от того, что Всевышний избрал для них, за что обрекли себя на унижение, нищету и беды. Аллах разгневался на них за то, что они отвернулись от Его религии, за их неверие в Его знамения, несправедливое и вероломное убийство Его пророков. Все это из – за того, что они ослушались Аллаха и перешли Его границы."},{"id":1413691,"resource_id":181,"text":"همچنین به یاد آورید هنگامی‌که در برابر نعمت پروردگارتان ناسپاسی کردید و از خوردن منّ و سلوی که الله برای‌تان نازل فرمود، احساس دلتنگی و بیزاری کردید و گفتید: هرگز بر غذای واحد و تغییرناپذیری صبر نخواهیم کرد. آن‌گاه از موسی علیه السلام خواستید که از الله بخواهد از گیاهان زمین، مانند محصولات کشاورزی و سبزی و قثاء [شبیه خیار اما بزرگتر از آن] و حبوبات و عدس و پیاز به عنوان غذا برای‌تان برویاند؛ آن‌گاه موسی علیه السلام - برای ناپسند نشان ‌دادن درخواست شما که منّ و سلوی را که بهتر و گرامی‌تر است و بدون رنج و سختی به شما رسیده بود به آنچه که کمتر و پست‌تر است تبدیل کردید- گفت: از این سرزمین به هر آبادی‌ای فرود آیید و آنچه درخواست کردید در کشتزارها و بازارهای آن خواهید یافت. و به‌سبب پیروی آنها از شهوات و رویگردانی‌های مکرر از آنچه الله برای‌شان برگزیده بود، خواری و فقر و بدبختی، همنشین‌شان شد و به خشمی از جانب الله بازگشتند؛ زیرا از دین الله روی گرداندند، به آیاتش کفر ورزیدند و از روی ستم و دشمنی، پیامبرانش علیهم السلام را به قتل رساندند؛ تمام این عذاب‌ها، به این سبب بود که آنها از الله نافرمانی و از حدودش تجاوز کردند."},{"id":1407282,"resource_id":180,"text":"৬১. আর সে সময়ের কথাও স্মরণ করো যখন তোমরা নিজেদের প্রতিপালকের নিয়ামতের প্রতি অকৃতজ্ঞ হয়েছিলে। তোমরা তাঁর নাযিল করা মধুর ন্যায় সুমিষ্ট পানীয় এবং সুস্বাদু গোস্তের ছোট কোয়েল পাখি খাওয়ার ব্যাপারে বিরক্তি প্রকাশ করে বললে: আমরা এক জাতীয় খাবার আর সহ্য করতে পারছি না। অতঃপর তোমরা মূসা (আলাইহিস-সালাম) এর নিকট আবেদন করে বললে: হে মূসা! আপনি আল্লাহ তা‘আলার নিকট দু‘আ করুন যেন তিনি জমিনের ফসল থেকে তোমাদের জন্য শাক-সবজি, শসা - যা ক্ষীরার ন্যায় তবে ক্ষীরার চেয়ে একটু বড় - ডাল, পিয়াজ ও দানা জাতীয় খাদ্যের ব্যবস্থা করেন। তখন মূসা (আলাইহিস-সালাম) তোমাদের আবেদনের প্রতি তিরস্কার করে বললেন: তোমরা কি এ নি¤œ ও অনুন্নত জিনিস দিয়ে উত্তম ও সম্মানজনক তথা মধুর ন্যায় সুমিষ্ট পানীয় এবং সুস্বাদু গোস্তের ছোট কোয়েল পাখিকে পরিবর্তন করতে চাও। অথচ তা তোমাদের নিকট বিনা কষ্ট ও পরিশ্রমে আসতো। তোমরা এখান থেকে যে কোন এলাকার দিকে বের হয়ে যাও। সেখানকার ক্ষেতে ও বাজারে তোমরা যা চেয়েছো তা পাবে। তবে নিজেদের প্রবৃত্তির অনুসরণ এবং আল্লাহর নির্বাচিত বস্তু থেকে তাদের বার বার মুখ ফিরিয়ে নেয়ার দরুন তাদেরকে দরিদ্রতা, লাঞ্ছনা ও দুরবস্থা দীর্ঘস্থায়ীভাবে পেয়ে বসেছে। উপরন্তু তারা আল্লাহর রোষানলে পতিত হয়েছে। কারণ, তারা তাঁর ধর্ম থেকে মুখ ফিরিয়ে নিয়েছে, তাঁর আয়াতসমূহের সাথে কুফরি করেছে। এমনকি তাঁর নবীদেরকে জুলুম ও অত্যাচার করে হত্যা করেছে। বস্তুতঃ তারা আল্লাহর অবাধ্য হয়েছে এবং তাঁর দেয়া সীমাগুলো লঙ্ঘন করেছে।"},{"id":1382507,"resource_id":176,"text":"E ricordate quando mostraste ingratitudine verso le grazie del vostro Dio: quando vi stancaste di mangiare ciò che Allāh fece scendere su di voi: la manna e le quaglie, e diceste: \"Noi non sopportiamo un solo tipo cibo, senza variazioni\", così chiedeste a Mūsā (la pace sia su di lui) di implorare Allāh di far spuntare per voi dalla terra legumi, verdure, ghitthā (simile al cetriolo ma più grande), cereali, lenticchie e cipolle di cui cibarvi; Mūsā (la pace sia su di lui) disse, contrariato: “Le cose che avete chiesto di sostituire sono assai inferiori alla manna e alle quaglie, che sono migliori e più sostanziose e che vi giungono senza difficoltà né fatica; scendete da questa terra verso qualsiasi villaggio e troverete quello che avete chiesto nei suoi campi e mercati”. E seguendo i loro capricci e la loro continua avversità verso ciò che Allāh aveva scelto per loro, venne inflitta loro costante umiliazione, povertà e miseria, e incorsero nell’ira di Allāh a causa della loro avversità alla Sua religione e per aver rinnegato i Suoi Segni e ucciso i Suoi profeti in modo ingiusto e violento; a causa di tutto ciò, disobbedirono ad Allāh superando ogni limite."},{"id":1401041,"resource_id":179,"text":"Banggitin ninyo nang tumanggi kayong magpasalamat sa biyaya ng Panginoon ninyo at nagsawa kayo sa pagkain ng pinababa ni Allāh sa inyo na manna at pugo. Nagsabi kayo: \"Hindi kami makatitiis sa iisang [pares ng] pagkaing hindi nagbabagu-bago.\" Kaya humiling kayo mula kay Moises – sumakanya ang pagbati ng kapayapaan – na dumalangin siya kay Allāh na magpalabas para sa inyo ng tumutubo sa lupa gaya ng mga halaman nito, mga gulay nito, mga pipinong ehipsiyo nito (nakawawangis ng pipino subalit higit na malaki), mga butil nito, mga lentiha nito, at mga sibuyas nito, bilang pagkain.\" Kaya nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – habang nagmamasama sa hiling ninyo na palitan ninyo ng hiniling ninyo, na higit na kaunti at higit na mababa, ang manna at ang pugo, na higit na mabuti at higit na marangal, gayong dumarating ito sa inyo nang walang hirap at pagod: \"Bumaba kayo mula sa lupaing ito tungo sa alinmang pamayanan at makatatagpo kayo ng hinihingi ninyo sa mga taniman nito at mga palengke nito.\" Dahil sa pagsunod nila sa mga pithaya nila at pag-ayaw nilang paulit-ulit sa pinili ni Allāh para sa kanila, kumapit sa kanila ang kaabahan, ang karalitaan, at ang kasawiang-palad, at bumalik sila kalakip ng isang galit mula kay Allāh dahil sa pag-ayaw nila sa relihiyon Niya, kawalang-pananampalataya nila sa mga tanda Niya, at pagpatay nila sa mga propeta Niya dala ng paglabag sa katarungan at pang-aaway. Lahat ng iyon ay dahilan sa sila ay sumuway kay Allāh, at sila noon ay lumalampas sa mga hangganan Niya."},{"id":1482145,"resource_id":782,"text":"Şi [luaţi aminte] când aţi spus voi: „O, Moise! Nu vom putea îndura un singur soi de bucate! Roagă‑te pentru noi la Domnul tău să scoată pentru noi din ceea ce dă la iveală pământul, din legumele lui: castraveţi, usturoi, linte şi ceapă!”, a zis el: „Voiţi a schimba cu ceea ce este mai rău ceea ce este mai bun? Coborâţi într‑un alt oraş, unde veţi găsi ceea ce aţi cerut!” Şi a căzut asupra lor umilinţă şi sărăcie şi s‑au întors însoţiţi de mânia lui Allah. Şi aceasta pentru că ei nu au crezut în semnele lui Allah, pentru că i‑au ucis pe profeţi pe nedrept; aceasta pentru că ei s‑au răsculat şi au călcat rânduielile."},{"id":1438493,"resource_id":776,"text":"Recuerden cuando rechazaron los favores de su Señor porque estaban cansados de comer solo el maná y las codornices que Al‑lah hacía descender para ustedes y entonces dijeron: “No podemos seguir tolerando la misma única comida, sin variación alguna.” Pidieron entonces a Moisés que rogara a Al‑lah para que brotaran de la tierra verduras, pepinos, granos, lentejas y cebollas. Moisés u les respondió condenando tal pedido, que significaba preferir alimentos poco nobles y de poco sabor comparados con el maná y las codornices que son manjares nobles y sabrosos, más aún cuando estos se les concedían sin realizar esfuerzo alguno de su parte. Luego añadió: Instálense en esta tierra, en la ciudad que ustedes elijan, y allí encontrarán lo que deseen en sus campos y mercados. Al ceder a sus pasiones y negarse repetidamente a aceptar lo que Al‑lah había elegido para ellos, quedaron en un estado de humillación, pobreza y desgracia. Más aún, provocaron la ira de Al‑lah por haberse desviado de Su religión, no haber creído en Sus signos y haber matado injustamente a Sus profetas. Todo esto sucedió porque desobedecieron a Al‑lah y transgredieron Sus límites."},{"id":1444729,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߤߍ߲߬ ߌߟߋ߬ ߡߎߛߊ߫߸ ߊ߲ ߕߍߣߊ߬ ߛߋ߫ ߒ߬ ߡߎ߬ߢߎ߲߬ ߠߊ߫ ߛߎ߬ߡߊ߲߬ ߞߋߟߋ߲߫ ߞߊ߲߬ ߝߋߎ߫، ߏ߬ ߘߐ߫ ߌ ߡߊ߰ߙߌ ߕߙߊ߫ ߒ߬ ߧߋ߫ ߸ ߊ߬ ߦߋ߫ ߘߎ߱ ߝߍߘߍ߲ߝߋ߲ ߘߏ߫ ߟߎ߫ ߟߊߓߐ߫ ߒ߬ ߧߋ߫ ߊ߬ ߢߎ߰ߟߊ߬ߞߊ ߟߎ߬ ߣߴߊ߬ ߛߙߊߘߋ߲ ߣߴߊ߬ ߖߓߊ߬ߟߋ߲ ߣߴߊ߬ ߛߐ߬ߛߐ ߣߴߊ߬ ߖߊ߬ߓߊ ߟߎ߬ ߘߌ߫، ߡߎߛߊ߫ ߞߊ߲߫ ߞߏ߫ ߊߟߎ߫ ߘߌ߫ ߛߎ߬ߡߊ߲߬ ߝߛߐߞߐߙߌ ߟߎ߫ ߓߌ߬ߟߊ߫ ߓߍ߬ߘߍ ߟߎ߫ ߣߐ߭ ߘߐ߫ ߞߏߘߌ߬؟ ߒ߬ߓߵߊߟߎ߫ ߖߌ߰ ߛߏ߫ ߥߍ߫ ߸ ߊߟߎ߫ ߢߌߣߌ߲߫ ߝߋ߲ ߦߴߊߟߎ߫ ߦߋ߫ ߦߋ߲߬، ߘߐ߯ߦߡߊ ߣߌ߫ ߘߐ߱ ߟߋ߫ ߞߏ߬ߣߌ߲߬ ߦߴߊߟߎ߫ ߞߊ߲߬ ߦߋ߲߬، ߏ߬ ߞߍ ߊ߬ߟߎ߫ ߛߊ߬ߦߌ߲߬ ߘߴߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ ߘߌ߫، ߏ߬ ߞߎ߲߭ ߠߋ߬ ߓߊߏ߬ ߊ߬ߟߎ߫ ߕߘߍ߬ ߦߴߊ߬ߟߎ߫ ߓߊ߲߬ ߠߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߫ ߟߋ߬ ߘߐ߫ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߫ ߝߊ߰ ߣߌ߫ ߞߎ߲߬ ߕߍ߫ ߸ ߏ߬ ߘߏ߲߬ ߕߊ߬ߣߍ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߬ߕߊ ߟߋ߫ ߡߊ߬߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߍ߬ߘߍ߫ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߡߍ߲ ߞߍ߫ ߟߊ߫"},{"id":1432257,"resource_id":774,"text":"Munibuke ubwo mwavugaga muti “Yewe Musa! Ntituzihanganira indyo imwe, ku bw’ibyo dusabire Nyagasani wawe adukurire mu butaka ibyo bwera; mu mboga, imyungu, ingano, inkori, ibitunguru bibuturukamo.” (Musa) aravuga ati “Ese murahitamo ibiciriritse mukareka ibyiza? Ngaho nimujye mu mudugudu uwo ari wo wose muzabonamo ibyo mwasabye!” Nuko bahanishwa gusuzugurika n’ubukene, kandi bagenda barakariwe na Allah. Ibyo byatewe n’uko bahakanaga amagambo ya Allah, bakanica abahanuzi babarenganyije. Ibyo byatewe n’uko bigometse bakanarengera (imbago za Allah)."},{"id":1463437,"resource_id":792,"text":"ហើយចូរពួកអ្នកចងចាំ នៅពេលដែលពួកអ្នកបានរមិលគុណចំពោះឧបការគុណនៃម្ចាស់របស់ពួកអ្នក ដោយពួកអ្នកធុញទ្រាន់ក្នុងការបរិភោគ(ចំណីអាហារ)ដែលអល់ឡោះបានបញ្ចុះឱ្យពួកអ្នក ដូចជាអាល់ម៉ាន់(ជាប្រភេទចំណីដែលមានរសជាតិផ្អែម) និងសត្វក្រួចនោះ ដោយពួកអ្នកបាននិយាយថាៈ ពួកយើងមិនអាចអត់ទ្រាំលើ(ការបរិភោគ)ចំណីអាហារតែមួយមុខ(ដដែលៗ)ដោយមិនមានការផ្លាស់ប្តូរ(មុខម្ហូប)បែបនេះបានទេ។ ពេលនោះ ពួកអ្នកបានសុំព្យាការីមូសាឱ្យបួងសួងសុំពីអល់ឡោះឱ្យទ្រង់បពោ្ចញឱ្យពួកអ្នកនូវអ្វីដែលគេបណ្ដុះចេញពីដី ដូចជាជី ត្រសក់ ខ្ទឹមស សណ្ដែក និងខ្ទឹមក្រហមជាដើម។ ព្យាការីមូសាបានតបវិញ(ដោយបដិសេធសំណើរបស់ពួកគេ)ថាៈ តើពួកអ្នកសុំប្ដូររបស់ដែលល្អយករបស់ដែលអន់ឬ? អាល់ម៉ាន់(ជាប្រភេទចំណីដែលមានរសជាតិផ្អែម) និងសត្វក្រួច គឺជាចំណីអាហារដែលល្អប្រសើរ និងថ្លៃថ្នូរបំផុតហើយ។ ជាការពិតណាស់ ពួកអ្នកទទួលបានវាដោយមិនគ្មានហត់នឿយអ្វីសោះ(ដោយអល់ឡោះទ្រង់បញ្ចុះវាពីលើមេឃមកឲ្យពួកអ្នកតែម្តង)។ ចូរពួកអ្នកចាកចេញពីទឹកដីនេះទៅរស់នៅទីក្រុងណាមួយផ្សេងចុះ ពួកអ្នកនឹងប្រទះឃើញអ្វីដែលពួកអ្នកស្នើសុំ(ទាមទារចង់បាន)នោះមាននៅក្នុងចម្ការ និងនៅតាមទីផ្សារនានាជាមិនខាន។ ដោយសារតែការដើរតាមទំនើងចិត្ត និងការប្រឆាំងជាបន្តបន្ទាប់របស់ពួកគេចំពោះអ្វីដែលអល់ឡោះបានជ្រើសរើសឱ្យពួកគេនោះ ពួកគេត្រូវបានទទួលរងនូវភាពអាប់ឱន ភាពក្រខ្សត់ និងគ្រោះទុរ្ភឹក្ស ហើយពួកគេបានវិលត្រឡប់មកវិញដោយមានការខឹងសម្បាពីអល់ឡោះជាម្ចាស់ ដោយសារតែពួកគេបានងាកចេញពីសាសនារបស់ទ្រង់ ហើយប្រឆាំងនឹងបណ្ដាភសុ្ដតាងរបស់ទ្រង់ ព្រមទាំងបានសម្លាប់ព្យាការីជាច្រើនរបស់ទ្រង់ដោយបំពាន និងភាពជាសត្រូវ។ ទាំងនោះគឺដោយសារតែពួកគេបានប្រព្រឹត្តល្មើសនឹងអល់ឡោះជាម្ចាស់ ព្រមទាំងបានបំពានលើព្រំដែនរបស់ទ្រង់។"},{"id":1469673,"resource_id":798,"text":"Soni (kumbuchilani) katema kamwatite: “E mmwe Musa! Ngatukombola kupililila pa yakulya impepe! Sano tuŵendelani kwa Ambuje ŵenu (Allah) kuti atukopochesye yaikusamesyaga litaka, kutandila ya mboga-mboga yakwe (mpela ngunde, mbwanda, ikuya ni sugama), kwisa soni masakaka gakwe, adiyo jwakwe, dengu jwakwe (chana) ni anyesi jwakwe. Jwalakwe jwatite: “Ana nkutindanya yangalondeka ni yambone? Tuluchilani ku chimisi, basi chisimu chinkapateje yam'bendileyo.” Mwanti kwaŵichidwe pa jamanjao kunyosyeka ni kulaga (kwangalekangana nako), niŵaŵajilwe kupata gasabu ja kuumila kwa Allah, yalakweyo ligongo lyanti ŵanganyao ŵaliji nkukanila ma Ȃya ga Allah, nikuŵaga soni ali nkuulaga Achimitume mwangali ligongo. Basi yeleyo ni ligongo lya kunyosya kwao soni ŵaliji ali nkusumba mipika."},{"id":79362,"resource_id":17,"text":"And (remember) as you said, \"O Musa, (Moses) we will never (endure) patiently one (sort) of food; so invoke your Lord for us that He may bring out for us of what the earth grows of its green herbs and its cucumbers, and its garlic, and its lentils, and its onions.\" He said, \"Would you wish to exchange that which is most charitable for that which is meaner? Get you down to (any) township; (Some say that it is Egypt) then surely you will have (there) what you asked for.\" And they were stricken with humiliation and indigence, and they incurred the anger of Allah, That was for that they had disbelieved in the signs of Allah, and killed the Prophets (Literally: Prophesiers) untruthfully. That was for that they disobeyed and were (always) transgressing."},{"id":401771,"resource_id":85,"text":"Remember when you said, ‘Moses, we cannot bear to eat only one kind of food, so pray to your Lord to bring out for us some of the earth’s produce, its herbs and cucumbers, its garlic, lentils, and onions.’ He said, ‘Would you exchange better for worse? Go to Egypt and there you will find what you have asked for.’ They were struck with humiliation and wretchedness, and they incurred the wrath of God because they persistently rejected His messages and killed prophets contrary to all that is right. All this was because they disobeyed and were lawbreakers."},{"id":1338416,"resource_id":95,"text":"And recall when you said: “O Moses, surely we cannot put up with one sort of food, so pray to your Lord to bring out for us what the earth produces – its herbs and its cucumbers and its corn and its lentils and its garlic and its onions.” Then Moses said: “Will you take a meaner thing in exchange for what is better?<sup foot_note=\"177083\">1</sup> Go down to some city and there you shall get what you ask for.” And ignominy and wretchedness were pitched upon them and they were laden with the burden of Allah’s wrath. This was because they denied the Signs of Allah<sup foot_note=\"177084\">2</sup> and slew the Prophets unrightfully.<sup foot_note=\"177085\">3</sup> All this, because they disobeyed and persistently exceeded the limits (of the Law)."},{"id":331166,"resource_id":57,"text":"Wa-ith qultum ya moosalan nasbira AAala taAAamin wahidinfadAAu lana rabbaka yukhrij lana mimmatunbitu al-ardu min baqliha waqiththa-ihawafoomiha waAAadasiha wabasaliha qalaatastabdiloona allathee huwa adna billatheehuwa khayrun ihbitoo misran fa-inna lakum masaaltum waduribat AAalayhimu aththillatu walmaskanatuwabaoo bighadabin mina Allahi thalikabi-annahum kanoo yakfuroona bi-ayati Allahiwayaqtuloona annabiyyeena bighayri alhaqqi thalikabima AAasaw wakanoo yaAAtadoon"},{"id":91849,"resource_id":19,"text":"And when ye said: O Moses! We are weary of one kind of food; so call upon thy Lord for us that He bring forth for us of that which the earth groweth - of its herbs and its cucumbers and its corn and its lentils and its onions. He said: Would ye exchange that which is higher for that which is lower? Go down to settled country, thus ye shall get that which ye demand. And humiliation and wretchedness were stamped upon them and they were visited with wrath from Allah. That was because they disbelieved in Allah's revelations and slew the prophets wrongfully. That was for their disobedience and transgression."},{"id":110550,"resource_id":22,"text":"And remember ye said: \"O Moses! we cannot endure one kind of food (always); so beseech thy Lord for us to produce for us of what the earth groweth, -its pot-herbs, and cucumbers, Its garlic, lentils, and onions.\" He said: \"Will ye exchange the better for the worse? Go ye down to any town, and ye shall find what ye want!\" They were covered with humiliation and misery; they drew on themselves the wrath of Allah. This because they went on rejecting the Signs of Allah and slaying His Messengers without just cause. This because they rebelled and went on transgressing."},{"id":1128461,"resource_id":206,"text":"And [remember] when you said, “O Moses, we cannot bear the same meal. So call upon your Lord to bring forth for us from what the earth produces – its herbs, cucumbers, garlic, lentils, and onions.” Moses said, “Would you exchange what is better for what is inferior? Go down to any town and you will have what you have asked for.” They were struck with humiliation and destitution, and incurred the wrath of Allah. That was because they used to reject the signs of Allah and kill the prophets unjustly. That was because they disobeyed and were transgressors."},{"id":1134697,"resource_id":207,"text":"When you said: \"Moses, we'll never stand one [kind of] food! Appeal to your Lord to produce whatever the earth will grow for us, such as vegetables and cucumbers, and its garlic, lentils and onions;\" He said: \"Do you want to exchange something commonplace for something that better?\" Settle in some city to get what you have asked for!' Humiliation and poverty was stamped on them and they incurred anger from Allah (God). That was because they had disbelieved in Allah (God)'s signs and killed the prophets without having any right to. That happened because they disobeyed and were transgressing."},{"id":1122225,"resource_id":203,"text":"  And (remember) when you said, \"O Mûsâ (Moses)! We cannot endure one kind of food. So invoke your Lord for us to bring forth for us of what the earth grows, its herbs, its cucumbers, its Fûm (wheat or garlic), its lentils and its onions.\" He said, \"Would you exchange that which is better for that which is lower? Go you down to any town and you shall find what you want!\" And they were covered with humiliation and misery, and they drew on themselves the Wrath of Allâh. That was because they used to disbelieve the Ayât (proofs, evidence, verses, lessons, signs, revelations etc.) of Allâh and killed the Prophets wrongfully. That was because they disobeyed and used to transgress the bounds (in their disobedience to Allâh, i.e. commit crimes and sins)."},{"id":1078573,"resource_id":156,"text":"یاد کرو ، جب تم نے کہا تھا اے موسیٰ ! ہم ایک ہی طرح کے کھانے پر صبر نہیں کرسکتے۔ اپنے رب سے دعا کرو کہ ہمارے لئے زمین کی پیداوار ساگ ، ترکاری ، گیہوں ، لہسن ، پیاز ، دالوغیرہ پیدا کرے ۔ “ تو موسیٰ نے کہا کیا ایک بہتر چیز کی بجائے تم ادنیٰ درجے کی چیز لینا چاہتے ہو ؟ اچھا کسی شہری آبادی میں جارہو ۔ جو کچھ تم مانگتے ہو ، وہاں مل جائے گا ۔ “ آخر کار نوبت یہاں تک پہنچی کہ ذلت و خواری اور پستی و بدحالی ان پر مسلط ہوگئی اور وہ اللہ کے غضب میں گھر گئے ۔ یہ نتیجہ تھا اس کا کہ وہ اللہ کی آیات سے کفر کرنے لگے اور پیغمبروں کا ناحق قتل کرنے لگے ۔ یہ نتیجہ تھا ان کی نافرمانیوں کا اور اس بات کا کہ وہ حدود شرع سے نکل جاتے تھے۔ “"},{"id":1344672,"resource_id":97,"text":"یاد کرو ، جب تم نے کہا تھا کہ”اے موسیٰ ؑ، ہم ایک ہی طرح کے کھانے پر صبر نہیں کر سکتے۔ اپنے ربّ سے دُعا کرو کہ ہمارے لیے زمین کی پیداوار ساگ،ترکاری،گیہوں،لہسن،پیاز،دال وغیرہ پیدا کریں۔“ تو موسیٰ ؑ نے کہا”کیا ایک بہتر چیز کے بجائےتم ادنیٰ درجے کی چیزیں لینا چاہتے ہو؟اچھا<sup foot_note=\"183015\">1</sup> ،کسی شہری آبادی میں جا رہو جو کچھ تم مانگتے ہووہاں مل جائے گا۔“ آخر کار نوبت یہاں تک پہنچی کہ ذلّت و خواری اور پستی و بدحالی اُن پر مسلط ہو گئی اور وہ اللہ کے غضب میں گھِر گئے۔ یہ نتیجہ تھا اس کا کہ وہ اللہ کی آیات <sup foot_note=\"183016\">2</sup>سےکفر کرنے لگے اور پیغمبروں کو ناحق قتل کرنے لگے۔ی<sup foot_note=\"183017\">3</sup>ہ نتیجہ تھا اُن کی نافرمانیوں کا اور اس بات کا کہ وہ حدودِ شرع سےنکل نکل جاتے تھے"},{"id":1301298,"resource_id":234,"text":"اور جب تم نے کہا کہ موسیٰ! ہم سے ایک (ہی) کھانے پر صبر نہیں ہو سکتا تو اپنے پروردگار سے دعا کیجئے کہ ترکاری اور ککڑی اور گیہوں اور مسور اور پیاز (وغیرہ) جو نباتات زمین سے اُگتی ہیں، ہمارے لیے پیدا کر دے۔ انہوں نے کہا کہ بھلا عمدہ چیزیں چھوڑ کر ان کے عوض ناقص چیزیں کیوں چاہتے ہوں۔ (اگر یہی چیزیں مطلوب ہیں) تو کسی شہر میں جا اترو، وہاں جو مانگتے ہو، مل جائے گا۔ اور (آخرکار) ذلت (ورسوائی) اور محتاجی (وبے نوائی) ان سے چمٹا دی گئی اور وہ الله کے غضب میں گرفتار ہو گئے۔ یہ اس لیے کہ وہ الله کی آیتوں سے انکار کرتے تھے اور (اس کے) نبیوں کو ناحق قتل کر دیتے تھے۔ (یعنی) یہ اس لیے کہ نافرمانی کئے جاتے اور حد سے بڑھے جاتے تھے"},{"id":1084809,"resource_id":158,"text":"اور یاد کرو جب کہ تم نے کہا تھا اے موسیٰ ! ہم ایک ہی کھانے پر صبر نہیں کرسکتے تو ذرا اپنے رب سے ہمارے لیے دعا کرو کہ نکالے ہمارے لیے اس سے کہ جو زمین اگاتی ہے اس کی ترکاریاں اور ککڑیاں اور لہسن اور مسور اور پیاز۔ حضرت موسیٰ ؑ نے فرمایا کیا : تم وہ شے لینا چاہتے ہو جو کم تر ہے اس کے بدلے میں جو بہتر ہے ؟ اترو کسی شہر میں تو تم کو مل جائے گا جو کچھ تم مانگتے ہو۔ اور ان پر ذلتّ و خواری اور محتاجی و کم ہمتی تھوپ دی گئی۔ اور وہ اللہ کا غضب لے کر لوٹے۔ یہ اس لیے ہوا کہ وہ اللہ کی آیات کا انکار کرتے رہے اور اللہ کے نبیوں کو ناحق قتل کرتے رہے۔ اور یہ اس لیے ہوا کہ وہ نافرمان تھے اور حد سے تجاوز کرتے تھے۔"},{"id":1003805,"resource_id":151,"text":"اور جب کہا تم نے اے موسٰی ہم ہر گز صبر نہ کریں گے ایک ہی کھانے پر سو دعا مانگ ہمارے واسطے اپنے پروردگار سے کہ نکال دے ہمارے واسطے جو اگتا ہے زمین سے ترکاری اور ککڑی اور گیہوں اور مسور اور پیاز <sup foot_note=81706>1</sup> کہا موسٰی نے کیا لینا چاہتے وہ چیز جو ادنیٰ ہے اس کے بدلہ میں جو بہتر ہے <sup foot_note=81707>2</sup> اترو کسی شہر میں تو تم کو ملے جو مانگتے ہو <sup foot_note=81708>3</sup> اور ڈالی گئ ان پر ذلت اور محتاجی اور پھرے اللہ کا غضب لے کر <sup foot_note=81709>4</sup> یہ اس لئے ہوا کہ نہیں مانتے تھے احکام خداوندی کو اور خون کرتے تھے پیغمبروں کا ناحق یہ اس لئے کہ نافرمان تھے اور حد پر نہ رہتے تھے <sup foot_note=81710>5</sup>"},{"id":308986,"resource_id":54,"text":"اور جب تم نے کہا اے موسیٰ! ہم سے ایک ہی قسم کے کھانے پر ہرگز صبر نہ ہوسکے گا، اس لئے اپنے رب سے دعا کیجیئے کہ وه ہمیں زمین کی پیداوار ساگ، ککڑی، گیہوں، مسور اور پیاز دے، آپ نے فرمایا، بہتر چیز کے بدلے ادنیٰ چیز کیوں طلب کرتے ہو! اچھا شہر میں جاؤ وہاں تمہاری چاہت کی یہ سب چیزیں ملیں گی<sup foot_note=160882>1</sup>۔ ان پر ذلت اور مسکینی ڈال دی گئی اور اللہ تعالی کا غضب لے کر وه لوٹے<sup foot_note=160883>2</sup> یہ اس لئے کہ وه اللہ تعالیٰ کی آیتوں کے ساتھ کفر کرتے تھے اور نبیوں کو ناحق قتل کرتے<sup foot_note=160884>3</sup> تھے، یہ ان کی نافرمانیوں اور زیادتیوں کا نتیجہ ہے۔<sup foot_note=160885>4</sup>"},{"id":215942,"resource_id":39,"text":"Dan (kenangkanlah) ketika kamu berkata: \"Wahai Musa, kami tidak sabar (sudah jemu) dengan makanan yang semacam sahaja; maka pohonkanlah kepada Tuhanmu untuk kami, supaya dikeluarkan bagi kami sebahagian dari apa yang tumbuh di bumi; dari sayur-sayurannya, dan mentimunnya, dan bawang putihnya, dan adas (kacang dalnya), serta bawang merahnya\". Nabi Musa menjawab: \"Adakah kamu mahu menukar sesuatu yang kurang baik dengan meninggalkan yang lebih baik? Turunlah kamu ke bandar kerana di sana kamu boleh dapati apa yang kamu minta itu\". Dan mereka ditimpakan dengan kehinaan dan kepapaan, dan sudah sepatutnya mereka mendapat kemurkaan dari Allah. Yang demikian itu ialah disebabkan mereka kufur (mengingkari) ayat-ayat Allah (perintah-perintah dan mukjizat-mukjizat yang membuktikan kebesaranNya); dan mereka pula membunuh Nabi-nabi dengan tidak ada alasan yang benar. Yang demikian itu ialah disebabkan mereka menderhaka dan mereka pula sentiasa menceroboh."},{"id":1307534,"resource_id":235,"text":"En (gedenk) toen jullie zeiden: “O Mozes! Wij verdragen het niet om maar één soort voedsel te eten. Vraag je Heer daarom om voor ons voort te brengen wat op de aarde groeit: haar kruiden, komkommers, graan, knoflook, linzen en uien.” Hij zei: “Willen jullie dat wat beter voor jullie is, inruilen voor wat minder is? Ga naar wat voor stad dan ook en jullie zullen vinden wat jullie willen!” En zij waren met vernedering en ellende bedekt en zij riepen de toorn van Allah over zich af omdat zij niet in de Tekenen geloofden, de profeten valselijk omgebracht hadden, omdat zij ongehoorzaam waren en de grenzen overschreden hadden."},{"id":928969,"resource_id":136,"text":"Et lorsque vous dîtes : « Ô Moïse ! Nous ne pouvons plus supporter de manger une seule nourriture. Prie ton Seigneur pour qu’Il fasse sortir pour nous de la terre ce qui y pousse : de ses légumes, ses concombres, son ail, ses lentilles et ses oignons. » Alors, il répondit : « Échangeriez-vous ce qui est bien meilleur contre ce qui l’est beaucoup moins? Descendez donc dans une cité quelconque et vous y trouverez ce que vous demandez ! » Et voilà qu’ils furent couverts d’humiliation et d’opprobre et s’attirèrent la colère d’Allah. Cela, parce qu’ils ne croyaient pas aux Signes d’Allah et tuaient indûment les Prophètes ; et cela, parce qu’ils désobéissaient et transgressaient."},{"id":859025,"resource_id":127,"text":"«Эй Мусо, бир хил таомга ҳеч чидай олмаймиз, Роббингга дуо қил, бизга ерда ўсадиган нарсалардан — сабзавот, тарра, саримсоқ, мош, пиёз чиқариб берсин», деганингизни эсланг. У: «Яхши нарсани паст нарсага алмаштиришни сўрайсизларми? Бирорта шаҳарга тушинг, сўраганингизни албатта топасиз», деди. Уларга хорлик ва мискинлик ёзилди ва Аллоҳнинг ғазабига лойиқ бўлдилар. Бу, Аллоҳнинг оятларига куфр келтирганлари, Набийларни ноҳақ қатл этганлари учундир. Бу, исёнга кетганлари ва ҳаддан ошганлари учундир."},{"id":916497,"resource_id":134,"text":"Dan (ingatlah), ketika kamu berkata, \"Hai Musa, kami tidak bisa sabar (tahan) dengan satu macam makanan saja.  Sebab itu, mohonkanlah untuk kami kepada Tuhan-mu agar Dia mengeluarkan bagi kami dari apa yang ditumbuhkan bumi, yaitu sayur-mayurnya, ketimunnya, bawang putihnya, kacang adasnya, dan bawang merahnya\".  Musa berkata, \"Maukah kamu mengambil yang rendah sebagai pengganti yang lebih baik? Pergilah kamu ke suatu kota, pasti kamu memperoleh apa yang kamu minta\".  Lalu ditimpakanlah kepada mereka nista dan kehinaan, serta mereka mendapat kemurkaan dari Allah.  Hal itu (terjadi) karena mereka selalu mengingkari ayat-ayat Allah dan membunuh para nabi yang memang tidak dibenarkan.  Demikian itu (terjadi) karena mereka selalu berbuat durhaka dan melampaui batas."},{"id":194019,"resource_id":35,"text":"あなたがたがこう言ったのを思い起せ。「ムーサーよ，わたしたちは，一色の食物だけでは耐えられないから，地上に産するものをわたしたちに与えられるよう，あなたの主に祈って下さ い。それは野莱，胡瓜，穀物，れんず豆と玉葱である。」かれは言った。「あなたがたは，良いものの代りにつまらないものを求めるのか。（それなら）あなたがたの望むものが求められるような，どの町にでも降りて行くがよい。」こうしてかれらは，屈辱と貧困にうちひしがれ，またアッラーの激怒を被むった。それはかれらが，アッラーの印を拒否して信じないで，不当にも預言者たちを殺害したためである。これもかれらがアッラーの掟に背いて，罪を犯していたためである。"},{"id":802902,"resource_id":118,"text":"او كله چې تاسو وويل: اى موسٰى! مونږ به په يو خوراك باندې كله هم صبر ونه كړى شو، لهذا زمونږ لپاره له خپل رب نه دُعا وغواړه چې زمونږ لپاره هغه څيزونه راوباسي چې ځمكه يې زرغونوي (لكه) د هغې سبزي (ساګ) بادرنګ، هوږه، مسور او پياز، هغه وويل: ايا تاسو په بدل كې هغه څيز اخيستل غواړئ چې هغه ادنٰى دى د هغه څيز په ځاى چې هغه بهتر دى، نو تاسو كوم ښار ته كوز شئ، پس بېشكه ستاسو لپاره هغه څه دي چې تاسو غوښتي دي، او پر هغوى ذلت او محتاجي مسلط كړى شوه، او راستانه (اخته) شول په غضب سره د الله له طرف نه، دا په دې سبب چې يقينًا دوى د الله له ايتونو نه انكار كاوه، او نبيان يې ناحقه وژل، دا په دې چې دوى نافرماني كوله، او زياتى  يې كاوه "},{"id":315800,"resource_id":55,"text":"«Ey Muso, bir xil taomga hech chiday olmaymiz, Robbingga duo qil, bizga yerda o`sadigan narsalardan — sabzavot, tarra, sarimsoq, mosh, piyoz chiqarib bersin», deganingizni eslang. U: «Yaxshi narsani past narsaga almashtirishni so`raysizlarmi? Birorta shaharga tushing, so`raganingizni albatta topasiz», dedi. Ularga xorlik va miskinlik yozildi va Allohning g`azabiga loyiq bo`ldilar. Bu, Allohning oyatlariga kufr keltirganlari, Nabiylarni nohaq qatl etganlari uchundir. Bu, isyonga ketganlari va haddan oshganlari uchundir."},{"id":922733,"resource_id":135,"text":"و [به یاد آورید] زمانی را که گفتید: «ای موسی، ما هرگز تابِ تحملِ یک [نوع] غذا را نداریم؛ از پروردگار خویش برای ما بخواه تا از روییدنی‌های زمین ـ از سبزی و خیار و گندم و عدس و پیاز ـ برایمان برویانَد». [موسی] گفت: «آیا چیزی را که پست‌تر است جایگزین چیز بهتر می‌کنید؟ پس به شهری فرود آیید که آنچه خواستید در آنجا برایتان وجود دارد»؛ و [اینچنین مُهرِ] ذلت و بینوایی بر آنان زده شد و سزاوار خشمِ الله گردیدند؛ چرا که آنان به آیات الله کفر می‌ورزیدند و پیامبران را به ناحق می‌کشتند. اين [كفرورزى و كشتن پيامبران‌] به این سبب بود كه [از من‌] نافرمانی کردند و پيوسته [از حدود حق‌] تجاوز مى‌نمودند."},{"id":1153405,"resource_id":210,"text":"Hani, “Ey Mûsâ! Biz bir çeşit yemeğe asla katlanamayız. O halde bizim için Rabbine yalvar da, o bize yerden biten sebze, salatalık, sarımsak, mercimek, soğan versin” demiştiniz. O da size: “İyi olanı düşük olanla değiştirmek mi istiyorsunuz? Öyle ise inin şehre! İstedikleriniz orada var.\" demişti. Böylece zillet ve yoksulluk onları kapladı. Onlar, Allah’ın gazabına uğradılar. Bunun sebebi; onların, Allah’ın âyetlerini inkâr ediyor, peygamberleri de haksız yere öldürüyor olmaları idi. Bunların hepsi isyanları ve taşkınlıkları sebebiyledir."},{"id":827846,"resource_id":122,"text":"तथा (याद करो) जब तुमने कहाः हे मूसा! हम एक प्रकार का खाना सहन नहीं करेंगे। तुम अपने पालनहार से प्रार्थना करो कि हमारे लिए धरती की उपज; साग, ककड़ी, लहसुन, प्याज़, दाल आदि निकाले। (मूसा ने) कहाः क्या तुम उत्तम के बदले तुच्छ मांगते हो?  तो किसी नगर में उतर पड़ो, जो तुमने मांगा है, वहाँ वह मिलेगा! और उनपर अपमान तथा दरिद्रता थोप दी गयी और वे अल्लाह के प्रकोप के साथ फिरे। ये इसलिए कि वे अल्लाह की आयतों के साथ कुफ़्र कर रहे थे और नबियों की अकारण हत्या कर रहे थे। ये इसलिए कि उन्होंने अवज्ञा की तथा (धर्म की) सीमा का उल्लंघन किया।"},{"id":1263885,"resource_id":229,"text":"\"மூசாவே! ஒரே ஓர் உணவை சகிக்கவே மாட்டோம். ஆகவே, உம் இறைவனிடம் எங்களுக்காக பிரார்த்திப்பீராக. பூமி விளைவிக்கும் அதன் கீரை, அதன் வெள்ளரிக்காய், அதன் கோதுமை, அதன் பருப்பு, அதன் வெங்காயத்தை எங்களுக்காக (அவன்) வெளிப்படுத்துவான்'' என நீங்கள் கூறிய சமயத்தை நினைவு கூருங்கள். \"சிறந்ததற்குப் பதிலாகத் தாழ்ந்ததை மாற்றிக் கொள்கிறீர்களா? ஒரு நகரத்தில் இறங்குங்கள். நீங்கள் கேட்டது நிச்சயமாக உங்களுக்கு உண்டு'' எனக் கூறினார். இழிவும் வீழ்ச்சியும் அவர்கள் மீது விதிக்கப்பட்டன. அல்லாஹ்வின் கோபத்திலும் சார்ந்து விட்டார்கள். அது, நிச்சயமாக அவர்கள் அல்லாஹ்வுடைய வசனங்களை நிராகரிப்பவர்களாகவும், நியாயமின்றி நபிமார்களை கொலை செய்பவர்களாகவும் இருந்த காரணத்தாலாகும். அது, அவர்கள் பாவம் செய்து, வரம்பு மீறுபவர்களாக இருந்த காரணத்தாலாகும்."},{"id":183274,"resource_id":33,"text":"Dan (ingatlah), ketika kamu berkata, \"Wahai Musa! Kami tidak tahan hanya (makan) dengan satu macam makanan saja, maka mohonkanlah kepada Tuhanmu untuk kami, agar Dia memberi kami apa yang ditumbuhkan bumi, seperti: sayur-mayur, mentimun, bawang putih, kacang adas dan bawang merah.\" Dia (Musa) menjawab, \"Apakah kamu meminta sesuatu yang buruk sebagai ganti dari sesuatu yang baik? Pergilah ke suatu kota, pasti kamu memperoleh apa yang kamu minta.\" Kemudian mereka ditimpa kenistaan dan kemiskinan, dan mereka (kembali) mendapat kemurkaan dari Allah. Hal itu (terjadi) karena mereka mengingkari ayat-ayat Allah dan membunuh para nabi tanpa hak (alasan yang benar). Yang demikian itu karena mereka durhaka dan melampaui batas."},{"id":947680,"resource_id":139,"text":"  Ва ба ёд оред, вақте ки Мо ба шумо таоме (ширин ва паррандаи иштиҳобахш)<sup foot_note=151269>1</sup> фурӯд овардем, мисли одататон ношукрӣ кардед ва ба тангӣ ва малол дучор гаштед. Пас гуфтед: «Эй Мӯсо, мо бар як навъи таъом натавонем сабр кард, аз Парвардигорат бихоҳ, то барои мо аз он чӣ аз замин мерӯяд, чун сабзӣ, бодиринг, гандум ва наску пиёз бируёнад». Мӯсо гуфт: «Оё мехоҳед он чиро, ки беҳтар аст ба он чӣ пасттар аст, иваз кунед? Аз бодия ба шаҳре бозгардед, ки дар он ҷо ҳар чӣ хоҳед, ба шумо бидиҳанд. Онҳо хохиши нафси худро бар хости Аллоҳ боло донистанд. Вақте ки ба шаҳр ворид шуданд, муқаррар шуд бар онҳо хориву бечорагӣ ва бо хашми Аллоҳ наздик шуданд! Ва ин бад-он сабаб буд, ки ба оёти Аллоҳ кофир шуданд\nва паёмбаронро ба ноҳақ куштанд ва нофармонӣ карданд ва таҷовуз намуданд»."},{"id":1091045,"resource_id":161,"text":"স্মরণ কর, যখন তোমরা বলেছিলে, ‘হে মূসা! আমরা একই রকম খাদ্যে কক্ষনো ধৈর্য ধারণ করব না, কাজেই তুমি তোমার প্রতিপালকের কাছে আমাদের জন্য দু‘আ কর, তিনি যেন ভূমি হতে উৎপাদিত দ্রব্য শাক-সব্জি, কাঁকড়, গম, মসুর ও পেঁয়াজ আমাদের জন্য উৎপাদন করেন’। মূসা বললঃ ‘তোমরা কি উৎকৃষ্ট বস্তুকে নিকৃষ্ট বস্তুর সঙ্গে বদল করতে চাও, তবে কোন নগরে প্রবেশ কর; তোমরা যা চাও তা সেখানে আছে’ এবং তাদেরকে লাঞ্ছনা ও দারিদ্রের কশাঘাত করা হল ও তারা আল্লাহর কোপে পতিত হল। তা এজন্য যে, তারা আল্লাহর নিদর্শনকে অস্বীকার করত এবং নাবীগণকে অন্যায়ভাবে হত্যা করত। অবাধ্যতা ও সীমালঙ্ঘন করার জন্যই তাদের এ পরিণতি হয়েছিল।"},{"id":1103517,"resource_id":163,"text":"এবং যখন তোমরা বলেছিলে - হে মূসা! আমরা একইরূপ খাদ্যে ধৈর্য ধারণ করতে পারছিনা, অতএব তুমি আমাদের জন্য তোমার রবের নিকট প্রার্থনা কর যেন তিনি আমাদের জন্মভূমিতে যা উৎপন্ন হয় তা হতে ওর শাক-শব্জি, ওর কাঁকুড়, ওর গম, ওর মসুর এবং ওর পিয়াজ উৎপাদন করেন। সে বলেছিলঃ যা উৎকৃষ্ট তোমরা কি তার সঙ্গে যা নিকৃষ্ট তার বিনিময় করতে চাও? কোন নগরে উপনীত হও, তোমাদের প্রার্থিত দ্রব্যগুলি অবশ্যই প্রাপ্ত হবে। তাদের উপর লাঞ্ছনা ও দারিদ্রতা নিপতিত হল এবং তারা আল্লাহর কোপে পতিত হল এই হেতু যে, নিশ্চয়ই তারা আল্লাহর নিদর্শনসমূহে অবিশ্বাস করত এবং অন্যায়ভাবে নাবীগণকে হত্যা করত; এবং এই হেতু যে, তারা অবাধ্যাচরণ করেছিল ও তারা সীমা অতিক্রম করেছিল।"},{"id":1097281,"resource_id":162,"text":"আর যখন তোমরা বললে, ‘হে মূসা, আমরা এক খাবারের উপর কখনো ধৈর্য ধরব না। সুতরাং তুমি আমাদের জন্য তোমার রবের নিকট দো‘আ কর, যেন তিনি আমাদের জন্য বের করেন, ভূমি যে সব্জি, কাঁকড়, রসুন, মসুর ও পেঁয়াজ উৎপন্ন করে, তা’। সে বলল, ‘তোমরা কি যা উত্তম তার পরিবর্তে এমন জিনিস গ্রহণ করছ যা নিম্নমানের? তোমরা কোন এক নগরীতে অবতরণ কর। তবে নিশ্চয় তোমাদের জন্য (সেখানে) থাকবে, যা তোমরা চেয়েছ’। আর তাদের উপর আরোপ করা হয়েছে লাঞ্ছনা ও দারিদ্র্য এবং তারা আল্লাহর ক্রোধের শিকার হল। তা এই কারণে যে, তারা আল্লাহর আয়াতসমূহকে অস্বীকার করত এবং অন্যায়ভাবে নবীদেরকে হত্যা করত। তা এই কারণে যে, তারা নাফরমানী করেছিল এবং তারা সীমালঙ্ঘন করত।"},{"id":1295063,"resource_id":153,"text":"E quando diceste: «O Mosè, non possiamo più tollerare un unico alimento. Prega per noi il tuo Signore che, dalla terra, faccia crescere per noi legumi, cetrioli, aglio, lenticchie e cipolle!». Egli disse: «Volete scambiare il meglio con il peggio? Tornate in una [qualsiasi] città  <a class=f><sup foot_note=156061>1</sup></a> , colà troverete certamente quello che chiedete!». E furono colpiti dall’abiezione e dalla miseria e subirono la collera di Allah, perché dissimulavano i segni di Allah e uccidevano i profeti ingiustamente  <a class=f><sup foot_note=156062>2</sup></a> . Questo perché disobbedivano e trasgredivano."},{"id":972625,"resource_id":143,"text":"(بیربکەنەوە) کاتێک کەووتتان: ئەی مووسا ھەرگیز خۆمان راناگرین لەسەر یەک جۆر خۆراک کەواتە داوامان بۆبکە لەپەروەردگارت بۆمان دەربھێنێ لەوەی کەزەوی دەیڕوێنێ لەسەوزەوات و ترۆزی و خەیارو سیر ونیسک وپیاز (مووسا) فەرمووی: ئایا ئێوە شتی چاک دەگۆڕنەوە بە خراپ (واتە گەزۆ و گۆشتی باڵندە دەگۆڕنەوە بە سیر وپیاز) دابەزن بۆشارێک (لەم شارانەی فەلەستین) ئەوسا بەڕاستی چیتان داوا کردووە دەستتان دەکەوێت وە درابەسەریاندا ڕیسوایی و بێ نەوایی ( ھەژاری) وە خەشمی خوایان بۆخۆیان ھێنایەوە ئەمە لەبەر ئەوەبوو کەبێ بڕوابوون بەنیشانەو فەرمانەکانی خوا وە پێغەمبەرانیان دەکوشت بەناڕەوا ئەمە بەھۆی ئەوەوە بوو کەسەرپێچی و دەست درێژی یان دەکرد"},{"id":1159641,"resource_id":211,"text":"[Banggitin] noong nagsabi kayo: \"O Moises, hindi kami makatitiis sa nag-iisang [pares ng] pagkain; kaya manalangin ka para sa amin sa Panginoon mo, magpapalabas Siya para sa amin ng pinatutubo ng lupa gaya ng mga halaman nito, mga pipino nito, mga bawang nito, mga lentiha nito, at mga sibuyas nito.\" Nagsabi siya: \"Magpapalit ba kayo ng higit na hamak sa higit na mabuti? Bumaba kayo sa isang kabayanan sapagkat tunay na ukol sa inyo ang hiningi ninyo.\" Itinatak sa kanila ang kaabahan at ang karukhaan at bumalik sila kalakip ng isang galit mula kay Allāh. Iyon ay dahil sila noon ay tumatangging sumampalataya sa mga tanda ni Allāh at pumapatay sa mga propeta ayon nang walang karapatan. Iyon ay dahil sumuway sila, at sila noon ay lumalabag."},{"id":1172900,"resource_id":214,"text":"I kada ste rekli: “Musa, mi ne možemo više jednu te istu hranu jesti. Zato, moli za nas Gospodara svoga da nam podari od onoga što zemlja rađa: povrća i krastavaca, pšenice, leće i luka crvenog!” On je rekao: “Zar da ono što je bolje zamijenite onim što je lošije?! Idite u bilo koji grad, imat ćete ono što tražite!” I poniženje i bijeda na njih padoše i Allahovu srdžbu oni na sebe navukoše, zato što u Allahove dokaze vjerovali nisu i što su vjerovjesnike bespravno ubijali, zato što su neposlušni bili i sve granice zla prelazili."},{"id":1191608,"resource_id":217,"text":"І ось ви сказали: «О Мусо! Важко нам їсти одне й те ж саме. Попроси свого Господа, щоб Він зростив для нас те, що росте на землі: зелень, огірки, часник, сочевицю та цибулю!» Відповів Муса: «Невже ви просите замінити те, що краще, на щось низьке? Ідіть же в будь-яке селище! Там буде вам те, чого ви просите!» Спіткали їх приниження й бідність, та й накликали вони на себе гнів Аллага! Це їм за те, що вони не вірували у знамення Аллага, що вбивали пророків без права на те, що чинили непослух та були порушниками"},{"id":1210316,"resource_id":220,"text":"(Các ngươi hãy nhớ lại) việc mình đã đề nghị: “Hỡi Musa, chúng tôi không thể nào chịu nổi khi chỉ phải ăn mãi một loại thức ăn thế này, Người hãy cầu xin Thượng Đế của Người ban cho chúng tôi thực phẩm mọc ra từ đất như rau xanh, dưa leo, tỏi, đậu và hành.” Musa hỏi: “Sao, các người lại muốn lấy cái tốt đổi cái tệ kia chứ? Các người hãy đi đến bất cứ nơi nào (của Ai Cập), các người sẽ có được những thứ mà các người đòi hỏi.” Thế là sự hèn hạ, nghèo khổ đã bám lấy họ và họ phải sống trong cơn giận dữ của Allah. Họ bị như thế là vì họ đã vô đức tin nơi các Lời Mặc Khải của Allah và giết hại các vị Nabi một cách không chính đáng. Đó là bởi vì họ đã trái lệnh và vượt quá giới hạn (của Allah)."},{"id":1220233,"resource_id":222,"text":"Сол уақытты естеріңе алыңдар! \"Әй Мұса! Бір-ақ түрлі тамаққа (Мәнна, Сәлуаға) сабыр ете алмаймыз, Біз үшін Раббыңа жалбарын, бізге жерден өсетін, көк өнісінен қиярынан, бидайынан, бүршағынан және сарымсағынан шығарсын \" дедіңдер. Мұса (Ғ.С.):\" Сондай ол сапалы нәрсені, бұл сапасыз нәрселерге ауыстырмақшысыңдар ма? Бір қалаға түсіңдер, онда әрине қ а л а ғ а н д а р ы ң бар\" деді. (Сондықтан) оларға қорлық, жоқшылық жүктеліп, Алла (Т.) ның ашуына ұшырады. Бұл олардың, Алланың аяттарына қарсы келулері және жазықсыз пайғамбарларды өлтірулері сондай-ақ естіп қарсы келіп, шектен шығулары себепті."},{"id":1232705,"resource_id":224,"text":"ഓ; മൂസാ, ഒരേതരം ആഹാരവുമായി ക്ഷമിച്ചുകഴിയുവാന്‍ ഞങ്ങള്‍ക്ക് സാധിക്കുകയില്ല. അതിനാല്‍ മണ്ണില്‍ മുളച്ചുണ്ടാവുന്ന തരത്തിലുള്ള ചീര, വെള്ളരി, ഗോതമ്പ്‌, പയറ്‌, ഉള്ളി മുതലായവ ഞങ്ങള്‍ക്ക് ഉല്‍പാദിപ്പിച്ചുതരുവാന്‍ താങ്കള്‍ താങ്കളുടെ നാഥനോട് പ്രാര്‍ത്ഥിക്കുക എന്ന് നിങ്ങള്‍ പറഞ്ഞ സന്ദര്‍ഭവും (ഓര്‍ക്കുക) മൂസാ പറഞ്ഞു: കൂടുതല്‍ ഉത്തമമായത് വിട്ട് തികച്ചും താണതരത്തിലുള്ളതാണോ നിങ്ങള്‍ പകരം ആവശ്യപ്പെടുന്നത്‌?( എന്നാല്‍ നിങ്ങളൊരു പട്ടണത്തില്‍ ചെന്നിറങ്ങിക്കൊള്ളൂ. നിങ്ങള്‍ ആവശ്യപ്പെടുന്നതെല്ലാം നിങ്ങള്‍ക്കവിടെ കിട്ടും. (ഇത്തരം ദുര്‍വാശികള്‍ കാരണമായി) അവരുടെ മേല്‍ നിന്ദ്യതയും പതിത്വവും അടിച്ചേല്‍പിക്കപ്പെടുകയും, അവര്‍ അല്ലാഹുവിന്റെ കോപത്തിന് പാത്രമായിത്തീരുകയും ചെയ്തു. അവര്‍ അല്ലാഹുവിന്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, പ്രവാചകന്‍മാരെ അന്യായമായി കൊലപ്പെടുത്തുകയും ചെയ്തതിന്റെ ഫലമായിട്ടാണത് സംഭവിച്ചത്‌. അവര്‍ ധിക്കാരം കാണിക്കുകയും, അതിക്രമം പ്രവര്‍ത്തിക്കുകയും ചെയ്തതിന്റെ ഫലമായാണത് സംഭവിച്ചത്‌. "},{"id":1238941,"resource_id":225,"text":"અને જ્યારે તમે કહ્યું કે હે મૂસા ! અમે એક જ પ્રકારના ભોજન પર કદાપિ ધીરજ નહીં રાખી શકીએ, એટલા માટે પોતાના પાલનહારથી દુઆ કરો કે તે અમને ધરતી ની પેદાવાર સૂરણ, કાંકડી, ઘંઉ, મસૂર અને  ડુંગળી આપે, તેમણે કહ્યું ઉત્તમ વસ્તુના બદલામાં સાધારણ વસ્તુ કેમ માંગો છો, એવા ! શહેરમાં જાઓ ત્યાં તમારી મનચાહી વસ્તુઓ મળી જશે, તેઓ પર અપમાન અને લાચારી નાખી દેવામાં આવી અને અલ્લાહનો ક્રોધ લઇ તેઓ પાછા ફર્યા, આ એટલા માટે કે તેઓ અલ્લાહ તઆલાની આયતોનો ઇન્કાર કરતા હતા અને પયગંબરોને અન્યાયી રીતે કત્લ કરતા હતા, આ તેઓની અવજ્ઞાકારી અને અતિરેકનું પરિણામ છે."},{"id":1245177,"resource_id":226,"text":"६१.  आणि जेव्हा तुम्ही म्हणाले, हे मूसा! आम्हाला एकाच प्रकारच्या जेवणाने धीर-संयम राखला जाणार नाही, यास्तव आपल्या पालनकर्त्याजवळ दुआ-प्रार्थना करा की त्याने आम्हाला जमिनीतून उत्पन्न झालेली भाजी, काकडी, गहू, मसूर आणि कांदा द्यावा. मूसा म्हणाले की उत्तम वस्तूंऐवजी तुच्छ वस्तू का मागता? मग तर एखाद्या शहरात जा, तिथे तुम्हाला तुमच्या पसंतीच्या या सर्व चीज-वस्तू मिळतील. त्यांच्यावर अपमान आणि दुर्दशा टाकली गेली आणि ते अल्लाहचा अज़ाब (प्रकोप) घेऊन परतले. हे अशासाठी की ते अल्लाहच्या आयतींना मानत नव्हते, आणि पैगंबरांची नाहक हत्या करीत होते. त्यांच्या जुलूम अतिरेकाचा हा परिणाम होय."},{"id":1251413,"resource_id":227,"text":"మరియు అప్పుడు మీరు: \"ఓ మూసా!మేము ఒకే రకమైన ఆహారం తింటూ ఉండలేము. కావున భూమిలో ఉత్పత్తి అయ్యే ఆకు కూరలు, దోసకాయలు (కూరగాయలు), వెల్లుల్లి (గోధుమలు), ఉల్లిగడ్డలు, పప్పు దినుసులు మొదలైనవి మా కొరకు పండించమని నీ ప్రభువును ప్రార్థించు.\" అని అన్నారు. దానికతను: \"ఏమీ? శ్రేష్ఠమైన దానికి బదులుగా అల్పమైన దానిని కోరుకుంటున్నారా? (అలాగయితే) మీరు ఏదైనా నగరానికి తిరిగిపొండి. నిశ్చయంగా, అక్కడ మీకు, మీరు కోరేదంతా దొరుకుతుంది!\" అని అన్నాడు. మరియు వారు, తీవ్ర అవమానం మరియు దారిద్ర్యానికి గురయ్యారు. మరియు వారు అల్లాహ్ ఆగ్రహానికి గురయ్యారు. అదంతా వాస్తవానికి వారు అల్లాహ్ సూచన (ఆయతు) లను తిరస్కరించిన దాని మరియు ప్రవక్తలను అన్యాయంగా చంపిన దాని ఫలితం. ఇదంతా వారు చేసిన ఆజ్ఞోల్లంఘన మరియు హద్దులు మీరి ప్రవర్తించిన దాని పర్యవసానం."},{"id":1276354,"resource_id":231,"text":"Na Kumbukeni, tulipowateremshia chakula tamu na ndege wa kuvutia, mkawa hamjali, kama ilivyo desturi yenu, ikawapata dhiki na machovu na mkasema, “Ewe Mūsā! Sisi hatutavumilia chakula hicho kwa hicho kisichobadilika siku zote. Basi tuombee Mola wako Atutolee chakula katika mimea ya ardhini kama mboga, matango, mbegu zinazoliwa, adasi na vitunguu.” Musa akawaambia, kwa kuwapinga vikali, “Vipi mnataka hivyi ambavyo ni duni zaidi na mnaacha riziki yenye manufaa ambayo Mwenyezi Mungu amewachagulia? Ondokeni jangwani na mshuke mjini. Huko mtavipata mnavyovitamani sana kwenye mashamba na masoko.” Waliposhuka, iliwabainikia kuwa wao wanatanguliza chaguo lao,kila mahali, juu ya chaguo la Mwenyezi Mungu na wanayafadhilisha matamanio yao juu ya vitu ambavyo Mwenyezi Mungu Alilowachagulia. Kwa hivyo, sifa ya unyonge na umasikini wa moyo iliwaambata, na wakaondoka na kurudi wakiwa wamo kwenye ghadhabu kutoka kwa Mwenyezi Mungu, kwa kuipa  mgongo dini ya Mwenyezi Mungu, na kwa kuwa wao walikuwa wakikanusha aya za Mwenyezi Mungu na kuua Manabii kwa udhalimu na uadui. Yote hayo ni kwa sababu ya kuasi kwao na kuivuka mipaka ya Mola wao."},{"id":420479,"resource_id":88,"text":"Kujtoni kur i thatë: “O Musa! Ne nuk mund të kënaqemi vetëm me një lloj ushqimi, prandaj lutju për ne Zotit tënd të na dhurojë nga ato që jep toka: perime, tranguj, thjerrëza, qepë dhe hudhra!” Ai ju tha: “Vërtet doni të ndërroni atë që është më e mirë me atë që është më e dobët?! Shkoni në qytet, atje do të gjeni atë që kërkoni!” Ata i kaploi poshtërimi dhe përulja dhe merituan zemërimin e Allahut. Kjo ndodhi, sepse ata i mohonin shpalljet e Allahut dhe i vrisnin të dërguarit pa asnjë të drejtë. Kjo ndodhi, sepse ata kundërshtonin dhe kalonin çdo kufi."},{"id":414243,"resource_id":87,"text":"ሙሳ ሆይ፡- «በአንድ (ዓይነት) ምግብ ላይ በፍጹም አንታገሥም፤ ስለዚህ ጌታህን ከዚያ ምድር ከምታበቅለው ሁሉ ከቅጠላቅጠል ከዱባዋም ከስንዴዋም ከምስርዋም ከሽንኩርቷም ለኛ ያወጣ ዘንድ ለኛ ለምንልን» ባላችሁም ጊዜ (የኾነውን አስታውሱ፡፡ ሙሳም፡- «ያንን እርሱ ዝቅተኛ የኾነውን በዚያ እርሱ በላጭ በኾነው ነገር ለውጥን ትፈልጋላችሁን? ወደ ከተማ ውረዱ፤ ለናንተም የጠየቃችሁት ነገር አላችሁ» አላቸው፡፡ በነርሱም ላይ ውርደትና ድኽነት ተመታባቸው፡፡ ከአላህም በኾነ ቁጣ ተመለሱ፡፡ ይህ እነርሱ በአላህ ታምራቶች ይክዱና ነቢያትንም ያለ ሕግ ይገድሉ ስለነበሩ ነው፡፡ ይህ በማመጻቸውና ወሰን የሚያልፉ በመኾናቸው ነው፡፡"},{"id":1282590,"resource_id":232,"text":"Era mujjukkire lwe mwagamba Musa nti, tetujja kugumiikiriza mmere ya kika kimu kyokka. Tusabire Omuleziwo (Katonda) atumereze e bimera okuva mu ttaka nga; enkoolimbo, kyukamba,  katungulukyumu, ddengu n'obutungulu.  (Musa) kwe kugamba nti muwanyisa ebyawansi mu kifo ky'ebirungi. Mugende awantu wonna awasobola okulimwa olwo nno munaafuna ebyo bye musabye. Nebakakasibwako obuswavu n'obunaku, era ne bakakatwako obusungu bwa Katonda. Ekyo nno lwakuba baali bawakanya ebigambo bya Katonda, era nga batta ba Nnabbi awatali nsonga ntuufu. Baakola ebyo byonna olw'obujeemu nebaba nga baasukka e nsalo z'amateeka ga Katonda."},{"id":1288826,"resource_id":233,"text":"כאשר אמרתם: \"הוי, משה! לא נסבול יותר מאכל אחד. קרא בשבילנו לריבונך שתוציא לנו הארץ, מקטניות האדמה, קישואיה, שומיה, עדשיה, ובצליה”. אמר: “המחליפים אתם את הטוב בגרוע? לכו לכם והשתקעו בארץ אשר בה תמצאו את מה שאתם מבקשים”. השפלה ודלות נכפתה עליהם, ונחלו את זעמו של אללה על שכפרו באותות אללה, ועל שהם הרגו את הנביאים ללא הצדקה. ועל היותם מורדים ומכיוון שהם עברו את גבול המורשה."},{"id":953917,"resource_id":140,"text":"Y (recordad) cuando dijisteis: «¡Moisés!, no soportaremos comer un único alimento por más tiempo. Ruega a tu Señor que haga brotar para nosotros de lo que crece en la tierra: legumbres, pepinos, ajos, lentejas y cebollas». (Moisés) dijo: «¿Cambiaríais lo mejor por lo peor? Id a cualquier ciudad, que allí hallaréis lo que pedís». La humillación y la miseria se abatieron, entonces, sobre ellos e incurrieron en la ira de Al-lah. Eso sucedió porque desmentían las pruebas y evidencias de Al-lah y porque mataban injustamente a los profetas, porque desobedecían (a Al-lah) y porque transgredían los límites."},{"id":960153,"resource_id":141,"text":"Dan (ingatlah), ketika kamu berkata, “Wahai Musa! Kami tidak tahan hanya (makan) dengan satu macam makanan saja, maka mohonkanlah kepada Tuhanmu untuk kami, agar Dia memberi kami apa yang ditumbuhkan bumi, seperti: sayur-mayur, mentimun, bawang putih, kacang adas dan bawang merah.” Dia (Musa) menjawab, “Apakah kamu meminta sesuatu yang lebih rendah sebagai ganti dari sesuatu yang lebih baik? Pergilah ke kota mana saja, pasti kamu akan memperoleh apa yang kamu minta.” Kemudian mereka ditimpa kenistaan dan kemiskinan, dan mereka (kembali) mendapat kemurkaan dari Allah. Hal itu (terjadi) karena mereka mengingkari ayat-ayat Allah dan membunuh para nabi tanpa hak (alasan yang benar). Yang demikian itu karena mereka durhaka dan melampaui batas."},{"id":284553,"resource_id":50,"text":"இன்னும், \"மூஸாவே! ஒரே விதமான உணவை நாங்கள் சகிக்க மாட்டோம். ஆதலால், பூமி விளைவிக்கும் அதன் கீரையையும், அதன் வெள்ளரிக்காயையும், அதன் கோதுமையையும், அதன் பருப்பையும், அதன் வெங்காயத்தையும் எங்களுக்கு வெளிப்படுத்தித்தருமாறு உன் இறைவனிடம் எங்களுக்காகக் கேளும்\" என்று நீங்கள் கூற, \"நல்லதாக எது இருக்கிறதோ, அதற்கு பதிலாக மிகத்தாழ்வானதை நீங்கள் மாற்றிக் கொள்(ள நாடு)கிறீர்களா? நீங்கள் ஏதேனும் ஒரு பட்டணத்தில் இறங்கி விடுங்கள்; அங்கு நீங்கள் கேட்பது நிச்சயமாக உங்களுக்குக் கிடைக்கும்\" என்று அவர் கூறினார். வறுமையும் இழிவும் அவர்கள் மீது சாட்டப்பட்டு விட்டன, மேலும் அல்லாஹ்வின் கோபத்திற்கும் அவர்கள் ஆளானார்கள்; இது ஏனென்றால் திடமாகவே அவர்கள் அல்லாஹ்வின் வசனங்களை நிராகரித்தும், அநியாயமாக அவர்கள் நபிமார்களைக் கொலை செய்து வந்ததும்தான். இந்த நிலை அவர்கள் (அல்லாஹ்வுக்குப் பணியாது) மாறு செய்து வந்ததும், (அல்லாஹ் விதித்த) வரம்புகளை மீறிக்கொண்டேயிருந்ததினாலும் ஏற்பட்டது."},{"id":1313770,"resource_id":236,"text":"Mi tennam: \"a Musa! Ur nesteqnaâ bippa s yiwen n lqut. Nuj a$ Mass ik, ad a$ d Issuffe$ ayen d teggar tmurt: tizzegzewt is, axyaô is, ticcert is, laâds is, lebûel is\". Inna: \"teb$am a pbedlem ayen ilhan s wayen ixuûen? Üûubbet ar Maûeô, a n tafem, war ccekk, ayen tessutrem\". I$li d fellasen ddell akked ééelt. Sebbeben d urrif n Öebbi. Ayagi, acku llan ugin issekniyen n Öebbi, neqqen lambiyya, war ssebba. Ayagi, imi âuûan, u zgaren tilas."},{"id":364355,"resource_id":79,"text":"(И помните, как Мы низвели вам благословенную пищу, но вы опять оказались неблагодарными,) и когда вы (потомки Исраила) сказали: «О, Муса! Мы не можем терпеть одну пищу [надоело кушать одно и то же]. Так обратись же с мольбой ради нас к Господу твоему, пусть Он изведет нам то, что растит земля из своих овощей, огурцов, чесноку (или пшеницу), чечевицы и луку». (И Муса) (порицая их) сказал: «Неужели вы просите заменить тем, что ниже [обычной едой], то, что лучше [то, что для вас в качестве пищи избрал Сам Аллах]? Спуститесь (из пустыни) в (любой) город, и поистине, (там) для вас (будет) то [та пища], которую вы просили». И воздвигнуто было над ними унижение и бедность. И оказались они под гневом Аллаха. Это [то, что перечислено выше] – за то, что они стали неверующими в знамения Аллаха и убивали пророков не по праву [не имея на это права]! Это – за то, что они ослушались (Аллаха) и были преступниками [нарушали установленные Аллахом границы]!"},{"id":370591,"resource_id":80,"text":"നിങ്ങള്‍ പറഞ്ഞതോര്‍ക്കുക: \"ഓ മൂസാ, ഒരേതരം ‎അന്നംതന്നെ തിന്നു സഹിക്കാന്‍ ഞങ്ങള്‍ക്കാവില്ല. ‎അതിനാല്‍ താങ്കള്‍ താങ്കളുടെ നാഥനോട് പ്രാര്‍ഥിക്കുക: ‎അവന്‍ ഞങ്ങള്‍ക്ക് മണ്ണില്‍ മുളച്ചുണ്ടാകുന്ന ചീര, ‎കക്കിരി, ഗോതമ്പ്, പയര്‍, ഉള്ളി മുതലായവ ‎ഉത്പാദിപ്പിച്ചുതരട്ടെ.\" മൂസ ചോദിച്ചു: \"വിശിഷ്ട ‎വിഭവങ്ങള്‍ക്കുപകരം താണതരം സാധനങ്ങളാണോ ‎നിങ്ങള്‍ തേടുന്നത്? എങ്കില്‍ നിങ്ങള്‍ ഏതെങ്കിലും ‎പട്ടണത്തില്‍ പോവുക. നിങ്ങള്‍ തേടുന്നതൊക്കെ ‎നിങ്ങള്‍ക്കവിടെ കിട്ടും.\" അങ്ങനെ അവര്‍ നിന്ദ്യതയിലും ‎ദൈന്യതയിലും അകപ്പെട്ടു. ദൈവകോപത്തിനിരയായി. ‎അവര്‍ അല്ലാഹുവിന്റെ തെളിവുകളെ ‎തള്ളിപ്പറഞ്ഞതിനാലും പ്രവാചകന്മാരെ അന്യായമായി ‎കൊന്നതിനാലുമാണത്. ധിക്കാരം കാട്ടുകയും പരിധിവിട്ട് ‎പ്രവര്‍ത്തിക്കുകയും ചെയ്തതിനാലും. ‎"},{"id":389299,"resource_id":83,"text":"Y [recordad] cuando dijisteis: “¡Oh, Moisés! No podremos seguir tolerando una sola clase de comida, pide a tu Señor para que nos beneficie con lo que brota de la tierra: verduras, pepinos, ajos, lentejas y cebollas”. [Moisés os] Dijo: “¿Es que queréis cambiar lo superior por algo inferior? Volved, entonces, a [la esclavitud que sufríais en] Egipto, que allí tendréis lo que pedís”. Pero les azotó la humillación y la miseria, e incurrieron en la ira de Dios por no haber creído en los preceptos de Dios, haber matado injustamente a los profetas, rebelarse [a Dios] y transgredir la ley."},{"id":408007,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުން (މިފަދައިން) ދެންނެވިހިނދު، ހަނދުމަކުރާށެވެ! އޭ موسى ގެފާނެވެ! އެއްބާވަތެއްގެ ކާނާއެއްގެ މައްޗަކަށް ތިމަންމެންނަކަށް ކެތެއް ނުކުރެވޭނެތެވެ. ފަހެ، ބިމުން ފަޅާ ގަސްގަހާގެހީގެ ތެރެއިން އޮށްޓަރުގެ ބާވަތްތަކާއި، قثاّء (އެބަހީ: ކެކުރި ވައްތަރުގެ ތަރުކާރީއެއް) އާއި، ލޮނުމެދާއި، މުގާއި، ފިޔާ، ތިމަންމެންނަށްޓަކައި ނެރުއްވައި ދެއްވުމަށް ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة އަށް دعاء ކޮށްދެއްވާށެވެ! އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުން މޮޅު ތަކެތީގެ ބަދަލުގައި ދެރަ ތަކެއްޗަށް އެދެނީ ހެއްޔެވެ؟ (އެގޮތް އެދެނީނަމަ) ތިޔަބައިމީހުން ބޮޑު ރަށަކަށް ފައިބާށެވެ! އޭރުން، ހަމަކަށަވަރުން ތިޔަބައިމީހުން އެދުނު ތަކެތި ލިބޭހުށްޓެވެ. ދެރަކަމާއި ނިކަމެތިކަން އެއުރެންނަށް ޖެހުނެވެ. އަދި اللَّه ގެ ކޯފާ އެއުރެންގެމައްޗަށް حق ވެ، އެ ކޯފާއާއިގެން އެއުރެން އެނބުރިއައޫއެވެ. އެއީ، ހަމަކަށަވަރުން އެއުރެން اللَّه ގެ آية ތަކަށް كافر ވެ، حق އަކާ ނުލައި ނަބީބޭކަލުން قتل ކުރާ ބަޔަކު ކަމުގައިވީތީއެވެ. އެއީ، އެއުރެން އުރެދިގަނެ، އެކަމުގައި ހައްދުފަހަނަޅައި ދާކަމުގައި އެއުރެން ވިކަމަށްޓަކައެވެ."},{"id":234384,"resource_id":42,"text":"Kiedy powiedzieliście: \"O Mojżeszu! My nie możemy znieść jednego rodzaju pożywienia. Poproś dla nas swego Pana, aby On przygotował dla nas to, co wydaje ziemia, jak: jarzyny, ogórki, czosnek, soczewica i cebula.\" - On powiedział: \"Czyżbyście chcieli zamienić to, co jest lepsze, na to, co jest gorsze? Uchodźcie do Egiptu, tam będziecie mieć, o co prosicie!\" I doznali poniżenia i biedy, i ściągnęli na siebie gniew Boga. Stało się tak, ponieważ nie wierzyli w znaki Boga i zabijali proroków bez żadnego prawa. Stało się tak, ponieważ zbuntowali się i byli występni."},{"id":246856,"resource_id":44,"text":"Voi aţi spus: “O, Moise! Noi nu putem răbda întotdeauna aceeaşi mâncare. Cheamă-L pe Domnul tău ca să ne scoată nouă din cele ce răsar pe pământ: verdeţuri, castraveţi, usturoi, linte şi ceapă.” El a răspuns: “Voi vreţi să schimbaţi ce-i mai bun cu ce-i mai rău? Coborâţi în Egipt unde veţi afla ceea ce cereţi!” Atunci ei fură loviţi de umilinţă şi sărăcie şi mânia lui Dumnezeu căzu asupra lor, căci, neascultători şi călcători de lege, tăgăduiseră semnele lui Dumnezeu şi-i omorâseră, nedrept, pe profeţi."},{"id":1326242,"resource_id":238,"text":"۽ جڏھن چيوَ ته اي موسىٰ ھڪ طعام تي ڪڏھن به صبر نه ڪنداسون تنھنڪري پنھنجي پالڻھار کان اسان لاءِ (دُعا) گھر ته زمين جيڪو پنھنجو ساڳ ۽ پنھنجا بادرنگ ۽ پنھنجي ڪڻڪ ۽ پنھنجي مُھري ۽ پنھنجا بصر ڄمائيندي آھي سي اسان لاءِ پيدا ڪري، چيائين ته جيڪي چڱيون آھن سي سادين سان ڇو ٿا مٽايو؟ (جي نٿا رھو ته) ڪنھن شھر ۾ لھي وڃو ۽ پوءِ جيڪي گھرو ٿا سو سڀ اوھان لاءِ (اُتي موجود) آھي، خواري ۽ محتاجي مٿن ھنئي وئي ۽ الله جي ڏمر ھيٺ وريا، ھِيءُ ھن ڪري آھي جو اُنھن الله جي حڪمن کي نه ٿي مڃيو ۽ پيغمبرن کي ناحق ٿي ڪُٺائون، اھو ڪم بي فرمانيءَ سببان ٿي ڪيائون ۽ حد کان لنگھندڙ ھوا."},{"id":345647,"resource_id":76,"text":"ئۆز ۋاقتىدا (سىنا چۆلىدە تەرەنجىبىن ۋە بۆدۈنە بىلەنلا ئوزۇقلىنىۋاتقىنىڭلاردا) سىلەر: «ئى مۇسا! بىز بىر خىل يېمەكلىككە چىداپ تۇرالمايمىز، بىز ئۈچۈن پەرۋەردىگارىڭغا دۇئا قىلغىن، بىزگە زېمىننىڭ كۆكتاتلىرىدىن تەرخەمەك، سامساق، يېسىمۇق ۋە پىيازلارنى ئۆستۈرۈپ بەرسۇن» دېدىڭلار، مۇسا: «سىلەر ياخشىنى ناچارغا تېگىشەمسىلەر؟ (يەنى پىياز، سامساق، كۆكتاتنى تەرەنجىبىن بىلەن بۆدۈنىدىن ئارتۇق كۆرەمسىلەر؟) بىرەر شەھەرگە كىرىڭلار، (شۇ يەردە) تىلىگىنىڭلار بار» دېدى. ئۇلار خارلىقتا، موھتاجلىقتا قالدى. ئاللاھنىڭ غەزىپىگە تېگىشلىك بولدى. بۇ ئۇلارنىڭ ئاللاھنىڭ ئايەتلىرىنى ئىنكار قىلغانلىقلىرى، پەيغەمبەرلەرنى ناھەق ئۆلتۈرگەنلىكلىرى تۈپەيلىدىن بولدى. بۇ ئاللاھقا ئاسىيلىق قىلغانلىقلىرى ۋە ھەددىدىن ئاشقانلىقلىرى تۈپەيلىدىن بولدى."},{"id":339411,"resource_id":75,"text":" Onda siz dediniz: “Ey Mu­­sa! Biz eyni cür yeməklərə döz­mə­yəcə­yik. Elə buna görə də, bizim üçün Rəbbi­nə dua et ki, bizə yerin bitir­dik­lə­rin­­dən – tərə­vəzin­dən, xi­ya­rın­dan, sa­rım­sağın­dan, mər­ciməyin­dən və so­ğa­nından çıxartsın!” Musa dedi: “Siz xeyirli olan şey­lərin da­ha də­yərsiz şeylərlə əvəz olunma­sınımı istə­yir­si­niz?! Şəhərə enin! Şübhəsiz ki, ora­da sizin üçün istə­dikləriniz var­dır!” On­la­ra zə­lil­lik və düş­gün­lük üz ver­di, üstəlik, onlar Allahın qəzəbinə dü­çar ol­du­lar. Bu cəza ona görə idi ki, on­lar Allahın ayə­lərinə küfr edir­dilər və pey­ğəm­bər­ləri haq­sız yerə öl­dü­rür­dü­lər. Bu həm də on­ların asi ol­duq­la­rına və həddi aşdıq­la­rına görə idi."},{"id":358119,"resource_id":78,"text":"Вспомните, о иудеи, также тот день, когда ваши предки проявили недовольство и не выразили благодарности Аллаху за Его блага, и сказали Мусе: \"О Муса! Мы не можем выносить одну и ту же пищу - манну и перепелов. Воззови ради нас к твоему Господу, пусть Он низведёт нам то, что произрастает на земле из овощей: огурцы, чеснок, чечевицу, лук\". И сказал Муса, удивляясь: \"Неужели вы просите заменить то, что лучше, тем, что хуже и ниже? Если это ваше желание, тогда спуститесь в один из городов и там вы найдёте, что хотите и просите\". Из-за их упрямства и неблагодарности Аллаху были ниспосланы им унижение и бедность. И навлекли они на себя гнев Аллаха. Это - за то, что они не уверовали в знамения Аллаха и несправедливо убивали пророков из своего народа. Это - за то, что они из-за упорства и бунтарства, ослушались Аллаха и были грешными преступниками."},{"id":282768,"resource_id":49,"text":"Na mlipo sema: Ewe Musa! Hatuwezi kuvumilia chakula cha namna moja tu, basi tuombee kwa Mola wako Mlezi atutolee vile vinavyo mea katika ardhi, kama mboga zake, na matango yake, na thom zake, na adesi zake, na vitunguu vyake. Akasema: Mnabadili kilicho duni kwa kilicho bora? Shukeni mjini, huko mtapata mlivyo viomba. Na wakapigwa na unyonge, na umasikini, na wakastahili ghadhabu ya Mwenyezi Mungu. Na haya ni kwa sababu walikuwa wakiyakataa maneno ya Mwenyezi Mungu, na wakiwauwa Manabii pasipo haki. Hayo ni kwa walivyo asi na wakapindukia mipaka."},{"id":276451,"resource_id":48,"text":"Och [minns] att ni sade: \"Moses, vi kan inte fördra att alltid få en och samma föda. Be därför din Herre att Han av det som jorden alstrar ger oss sådant som kryddväxter, gurka, vitlök, linser och lök\", [varpå Moses svarade:] \"Vill ni byta det bättre mot det sämre? Vänd då tillbaka till [slaveriet i] Egypten! Där kan ni få det ni begär.\" De drabbades av skam och elände men de hade förtjänat Guds vrede, eftersom de inte upphörde att förneka sanningen i Guds budskap och dödade profeterna mot all rätt; ja, de trotsade ständigt [Gud] och kränkte [Hans] bud."},{"id":376827,"resource_id":81,"text":"یادی ئه‌و نیعمه‌ته بكه‌نه‌وه كاتێك به موساتان وت: ئێمه هه‌رگیز له‌سه‌ر یه‌ك جۆر خۆراك ئۆقره ناگرین و به‌ته‌نها جۆرێك خوارده‌مه‌نی ڕازی نین، له‌به‌رئه‌وه داوا له په‌روه‌ردگارت بكه له ڕزق و ڕۆزی و به‌رو بوومی زه‌ویمان بۆ به‌رهه‌م بهێنێت له ڕوه‌كی پاقله‌یی وخه‌یارو سیرو نیسك و پیاز، موسا پێی وتن: باشه چۆن ئێوه شتی كه‌م و ئایه‌خ و ناته‌واو وه‌رده‌گرن له‌جیاتی شتی له‌و چاكترو باشتر؟ ده دابه‌زن بۆ شارێك (بیابانی سینا، به‌جێبهێڵن) ئینجا به‌ڕاستی ئه‌وه‌ی داوای ده‌كه‌ن ده‌ستتان ده‌كه‌وێت. (جا به‌هۆی ئه‌و بیروباوه‌ڕو بیانوو گرتن و لاسارییه‌یانه‌وه‌) سوكیی و ڕیسوایی و لاتی و زه‌بوونی درا به‌سه‌ریاندا و شایانی خه‌شم و قینی خوایش بوون، چونكه ئه‌وان به‌ڕاستی باوه‌ڕیان نه‌ده‌كرد به‌ئایه‌ته‌كانی خواو، پێغه‌مبه‌ره‌كانیان به‌ناحه‌ق ده‌كوشت، ئه‌وه‌ش به‌هۆی ڕۆچوونیانه‌وه له‌یاخی بوون و نافه‌رمانیدا، هه‌میشه ده‌ستدرێژیان ده‌كرد (ئێسته‌ش به‌رده‌وامن له‌سه‌ر به‌رنامه‌ی باوو باپیرانی خوانه‌ناسیان)."},{"id":252980,"resource_id":45,"text":"Вот вы сказали: «О Муса (Моисей)! Мы не сможем вынести однообразную пищу. Помолись за нас своему Господу, чтобы Он взрастил для нас из того, что произрастает на земле, овощи, огурцы, чеснок, чечевицу и лук». Он сказал: «Неужели вы просите заменить лучшее тем, что хуже? Спуститесь в любой город, и там вы получите все, о чем попросили». Их постигли унижение и бедность. Они навлекли на себя гнев Аллаха тем, что не уверовали в знамения Аллаха и несправедливо убивали пророков. Это произошло потому, что они были ослушниками и преступали границы дозволенного."},{"id":351883,"resource_id":77,"text":"&quot;Ey Musa! Bir çeşit yemeğe dayanamayacağız, bizim için Rabbine yalvar, bize, yerin bitirdiği sebze, hıyar, sarımsak, mercimek ve soğan yetiştirsin&quot; demiştiniz de, &quot;Hayırlı olanı daha düşük şeyle mi değiştirmek istiyorsunuz? Bir şehre inin, şüphesiz orada istediğiniz vardır&quot; demişti. Onlara yoksulluk ve düşkünlük damgası vuruldu, Allah'ın gazabına uğradılar. Bu, Allah'ın ayetlerini inkar etmeleri ve haksız yere peygamberleri öldürmelerindendi; bu, karşı gelmeleri ve taşkınlık yapmalarındandı."},{"id":196510,"resource_id":36,"text":"그들이 모세에게 말하기를 모세여 음식 한가지로만 살 수 없 나니 목초와 오이 마늘과 아다스 그리고 양파를 하나님께 구원하여 주소서 모세 가로되 그것들보다 더 좋은것을 주셨는데 너회는 이 하찮은 것과 바꾸려 하느뇨 아무 곳이나 자 보아라 너회가 구한 것을 얻을지니 이에 하나님은 그들 을 보잘 것 없고 처량한 족속으로만들었으며 그들은 하나님의 노여움을 샀도다. 그들은 하나님의 말씀을 부인하고 예언자들을 무차별살해했으니 이들은 불신자들이라"},{"id":164190,"resource_id":30,"text":"Entä kun te sanoitte: »Mooses, me emme jaksa syödä aina samaa ravintoa; huuda siksi Herraasi puolestamme, että hän anaisi meille, mitä maa kasvaa, kuten vihanneksia, kurkkuja, leipäviljaa, herneitä ja punasipulia»? Hän vastasi: »Haluatteko saada huonompaa paremman sijasta? Menkää alas Egyptiin, siellä voitte saada mitä haluatte.» Viheliäisyys ja kurjuus kasaantuivat heidän päällensä, ja he joutuivat Jumalan vihan alaisiksi. Tämä tapahtui siksi, että he kielsivät Jumalan ilmoituksen ja vääryydessään surmasivat profeetat; siksi että he olivat tottelemattomia ja kapinallisia."},{"id":134697,"resource_id":26,"text":"A hle, řekli jste: \"Mojžíši, nelze nám snášet stále potravu jedinou. Popros Pána svého za nás, aby pro nás dal vyrůst z toho, co plodí země, zelenině, okurkám, česneku, čočce a cibuli!\" I řekl Mojžíš: \"Přejete si vyměnit to, co lepší je, za mnohem horší? Sestupte do Egypta, tam budete mít to, co si žádáte!\" A postihl je nedostatek a bída a pocítili hněv Boží, a to proto, že ve znamení Boží nevěřili a že proroky nespravedlivě zabíjeli. A také za to, že byli neposlušní a vzpurní."},{"id":333175,"resource_id":74,"text":"Ва он гоҳро, ки гуфтед: «Эй Мӯсо, мо бар як навъи таъом натавонем сабр кард, аз Парвардигорат бихоҳ то барои мо аз он чӣ аз замин мерӯяд, чун сабзӣ, бодирингу сир ва наску пиёз бируёнад». Мӯсо гуфт: «Оё мехоҳед он чиро, ки беҳтар аст ба он чӣ пасттар аст, иваз кунед? Ба шаҳре бозгардед, ки дар он ҷо ҳар чӣ хоҳед, ба шумо бидиҳанд. Муқаррар шуд бар онҳо хориву бечорагӣ ва бо хашми Худо қарин шуданд! Ва ин бад-он сабаб буд, ки ба оёти Худо кофир шуданд ва паёмбаронро ба ноҳақ куштанд ва нофармонӣ карданд ва таҷовуз намуданд»."},{"id":116803,"resource_id":23,"text":"Xatırlayın ki, siz (müəyyən müddət səhrada qalmalı olduğunuz zaman): “Ya Musa! Biz (hər gün yediyimiz) eyni təama (qüdrət halvasından və bildirçin ətindən ibarət olan yeməyə) heç vaxt dözməyəcəyik! Rəbbinə dua et ki, bizim üçün torpağın bitirdiyi şeylərdən tərəvəzindən, sarımsağından, mərciməyindən və soğanından yetirsin! – dediniz. (Musa da cavabında : ) “Siz xeyirli olan şeyləri bu cür alçaq şeylərlə dəyişdirmək istəyirsiniz? (O halda) şəhərlərdən birinə gedin, istədiyinizi orada taparsınız!” – demişdi. Onlara zəlillik, miskinlik damğası vuruldu və Allahın qəzəbinə düçar oldular. Bu (cəza) onların Allahın ayələrini inkar etdiklərinə və (Zəkəriyya, Yəhya və Şüeyb kimi) peyğəmbərləri haqsız yerə öldürdüklərinə görə idi. Bu onların (Allaha) asi olduqlarına və həddi aşdıqlarına (Allahın əmrlərini pozduqlarına) görə idi."},{"id":303305,"resource_id":53,"text":"Янә әйттегез: \"Ий Муса, без бер төрле генә ризыкка сабыр итә алмыйбыз, безнең өчен Раббыңнан дога кыл, җирдә үсә торган нәрсәләрдән: кыяр, сарымсак, суган һәм вак орлыклардан сорап\". Муса аларга әйтте: \"Аллаһ биргән әүвәлге яхшы ризыкларны үзегез сораган начар ризыкларга алыштырасызмы? Шәһәргә керегез, сез сораган нәрсәләр анда булыр\". Аларга авыр эшләр, хурлык, мескенлек вә Аллаһуның ачулы каһәре йөкләтелде. Аларга бу җәзалар Аллаһудан тиешле булды Аның аятьләрен инкяр иткәннәре һәм пәйгамбәрләрне хаксыз үтергәннәре өчен, дәхи бу җәзалар аларга тиешле булды Аллаһуга гөнаһлы булганнары һәм сызган сызыктан чыкканнары өчен."},{"id":270043,"resource_id":47,"text":"Madje kur ju thatë: “O Musa, ne nuk mund të durojmë (hamë) vetëm një ushqim (të njëjtë), lute pra Zotin tënd për ne të na furnizojë me çka mbinë toka prej perimeve të saj, prej trangujve, prej hudrave, prej thjerze (groshë) dhe prej qepëve të saj”! (Musai) Tha: “A kërkoni ta ndërroni të mirën për atë që është me e thjeshtë”? Zdirgjuni pra në qytet, se aty do të keni atë që kërkoni! E mbi ta rëndoi poshtrimi dhe skamja, e ata kundër vetes shkaktuan hidhërimin e All-llahut. Kjo ndodhi ngase ata mohonin argumentet e All-llahut, mbytnin pejgamberët pa kurrfarë të drejte, dhe për shkak se kundërshtuan dhe i kalonin kufijt në të keqe."},{"id":227936,"resource_id":41,"text":"Og da dere sa: «Hør Moses, vi holder ikke ut med bare én sort mat! Be til din Herre for oss, at Han frembringer til oss det jorden lar vokse av grønnsaker, agurker, korn, linser og løk.» Moses svarte: «Vil dere bytte det verdifulle mot det mindreverdige? Dra ned til Egypt! Der kan dere få det dere spør etter!» Og de ble slått med elendighet og usselhet og pådrog seg Guds vrede. Dette fordi de viste vantro og utakknemlighet overfor Herrens tegn, og i urett drepte profetene. Dette fordi de var ulydige og gikk over grensen."},{"id":1065309,"resource_id":106,"text":"Аш аьллера: \"ХIай Муса‚ оха тоам бийр ма бац цхьана тайпана<sup foot_note=111831>1</sup>даарх. Хьайн Кхиош-кхобучуьнга деха‚ Цо йолийтуьйла тхуна лаьтта тIехь кхуьуш болчу хасстоьмех‚ ехачу наьрсех‚ саьрмасекхех‚ хьозийн кхоьэх‚ хохех цхьацца хIума. Цо элира: \"Ткъа аш хуьйцу диканиг /цул/ лахарчух<sup foot_note=111832>2</sup>? Охьадисса Мисра<sup foot_note=111833>3</sup>‚ шуна хир ду аш дехнарг\". Царна тIетуьйхира сий дайар а‚ мискалла а‚ Делера оьгIазло хилира царна. Иза – уьш Делан аятех ца тешаш хиларна а‚ нийса доцуш пайхамарш бойуш хиларна а ду. Иза – цара дуьхьало ярна а‚ уьш дозанах бовлуш хиларна а ду."},{"id":1320006,"resource_id":237,"text":"И когато рекохте: “О, Муса, не ще изтърпим на една и съща храна. Позови своя Господ заради нас, да ни даде от онова, което земята ражда - от нейните треви и краставици, и жито, и леща, и лук.” Каза: “Нима ще замените по-доброто с по-лошо? Слезте към някой град и ще намерите онова, което търсите!” И бяха белязани с унижението и бедността, и си навлякоха гнева на Аллах. То бе, защото не повярваха в знаменията на Аллах и убиваха пророците несправедливо. То бе, защото се противяха и престъпваха."},{"id":865261,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលពួកអ្នកបាននិយាយថាៈឱមូសា.ពួកយើងមិនអាចទ្រាំបានទេចំពោះអាហារដដែលៗនេះ។ហេតុនេះសូមអ្នកសុំពីម្ចាស់របស់អ្នកឱ្យទ្រង់បពោ្ចញឱ្យពួកយើងនូវអ្វីដែលគេបណ្ដុះចេញពីដី ដូចជាជីរ ត្រសក់ ខ្ទឹមស សណ្ដែក និងខ្ទឹម ក្រហមជាដើម។ មូសាបានតបវិញថាៈ តើពួកអ្នកសុំប្ដូររបស់ដែល ល្អយករបស់ដែលអន់ឬ? ចូរពួកអ្នកចេញទៅរស់នៅទីក្រុងណាមួយចុះពួកអ្នកនឹងទទួលបាននូវអ្វីដែលពួកអ្នកសុំជាមិនខាន។(ក្រោយពេលដែលពួកគេចេញពីទីនេះ)ពួកគេត្រូវបានទទួលរងនូវភាពអាប់ឱននិងក្រខ្សត់ហើយពួកគេបានត្រឡប់មកវិញដោយមានការខឹងសម្បាពីអល់ឡោះ។ នោះគឺដោយសារតែពួកគេបានប្រឆាំងនឹងបណ្ដាភសុ្ដតាងរបស់អល់ឡោះ និងសម្លាប់ណាពីជាច្រើនដោយអយុត្ដិធម៌។ ដូចេ្នះដែរ ដោយសារតែពួកគេបានប្រព្រឹត្ដបទល្មើស ព្រមទាំងបានបំពានលើបទបញ្ជា របស់យើង ។"},{"id":728073,"resource_id":103,"text":"E lembrai-vos de quando dissestes: \"Ó Moisés! Não suportaremos um só alimento; então, suplica por nós a teu Senhor nos faça sair algo do que a terra brota: de seus legumes e de seu pepino e de seu alho e de sua lentilha e de sua cebola. \"Ele disse: \"Trocareis o que é melhor pelo que é pior? Descei a uma metrópole e, por certo, tereis o que pedis!\" E a vileza e a humilhação estenderam-se sobre eles, e incorreram em ira de Allah. Isso, porque renegavam os sinais de Allah e matavam, sem razão, os profetas. Isso, porque desobedeceram e cometiam agressão."},{"id":153854,"resource_id":29,"text":"و (به یاد آورید) زمانی را که گفتید: «ای موسی! ما هرگز بر یک نوع غذا شکیبایی نداریم، پس پروردگار خویش را بخوان، تا از آنچه زمین می‌رویاند، از سبزی و خیار و سیر و عدس و پیازش برای ما بیرون آورد». (موسی) گفت: «آیا چیزی را که پست‌تر است به جای چیز بهتر جایگزین می‌کنید؟ به شهری فرود آیید، زیرا آنچه را خواستید در آنجا برای شما هست» و (مهر) ذلت و بی‌نوایی بر آنان زده شد، و سزاوار خشم الله گردیدند، چرا که آنان به آیات الله کفر می‌ورزیدند، و پیامبران را به ناحق می‌کشتند. این‌ها به خاطر آن بود که گناهکار و متجاوز بودند."},{"id":910261,"resource_id":133,"text":"ஆனால், (நீங்கள் மூஸாவை நோக்கி) ''மூஸாவே! ஒரே (விதமான) உணவை உட்கொண்டிருக்க எங்களால் முடியாது. பூமியில் விளையக்கூடிய கீரை, வெள்ளரிக்காய், கோதுமை, பருப்பு, வெங்காயம் ஆகியவற்றை அவன் வெளிப்படுத்தித் தரும்படி உமது இறைவனை எங்களுக்காக நீர் கேட்பீராக'' என அவரிடம் கேட்டீர்கள். அதற்கு (மூஸா) ''மேலானதற்குப் பதிலாகத் தாழ்ந்ததை மாற்றிக்கொள்(ள விரும்பு)கிறீர்களா? (அவ்வாறாயின்) நீங்கள் ஏதேனும் ஒரு பட்டணத்தில் இறங்கி விடுங்கள். நீங்கள் கேட்பது நிச்சயமாக (அங்குதான்) உங்களுக்குக் கிடைக்கும்'' என்று கூறிவிட்டார். ஆகவே, வீழ்ச்சியும் இழிவும் அவர்கள் மீது விதிக்கப்பட்டுவிட்டன. அல்லாஹ்வின் கோபத்திலும் (அவர்கள்) சார்ந்து விட்டார்கள். மெய்யாகவே அவர்கள் அல்லாஹ்வுடைய வசனங்களை நிராகரித்ததும், நியாயமின்றி இறைத்தூதர்களைக் கொலை செய்து வந்ததும் இதற்குக் காரணமாகும். இ(வ்வளவு பெரிய குற்றங்களை அவர்கள் செய்யும்படி நேர்ந்த)தற்குக் காரணம்: அவர்கள் (அல்லாஹ்வின் கட்டளைகளுக்கு) மாறு செய்தனர். மேலும், வரம்பு மீறிக்கொண்டிருந்தனர்."},{"id":1140933,"resource_id":208,"text":"Und als ihr sagtet: \"O Moses, wir können uns mit einer einzigen Speise nicht mehr zufriedengeben. Bitte also deinen Herrn für uns, daß Er uns (Speise) von dem hervorbringe, was die Erde wachsen läßt, (von) Kräutern, Gurken, Knoblauch, Linsen und Zwiebeln Da sagte er: \"Wollt ihr etwa das, was geringer ist, in Tausch nehmen für das, was besser ist? Geht doch zurück in eine Stadt. Dort werdet ihr das erhalten, was ihr verlangt!\" Und Schande und Elend kamen über sie und sie verfielen dem Zorn Allahs. Dies (geschah deshalb), weil sie immer wieder die Zeichen Allahs leugneten und die Propheten zu Unrecht töteten; dies (geschah), weil sie sich auflehnten und immer wieder übertraten."},{"id":1147169,"resource_id":209,"text":"E quando avete detto: “O Mūsā ﴾مُوسَى﴿, noi non possiamo più sopportare un solo cibo, per questo invoca per noi il tuo Dio perché faccia produrre al suolo legumi, cetrioli, cereale, lenticchie e cipolle. Disse: “Volete forse cambiare il meno buono con il migliore? Scendete in Paese, Misra ﴾مِصْرَ﴿ dove avrete ciò che avete chiesto”. Così andarono incontro all'umiliazione e alla miseria, e andarono incontro all'ira di Allāh; ciò perché negavano i segni di Allāh e uccidevano i profeti ingiustamente: era a causa della loro disobbedienza, ed erano trasgressori."},{"id":658011,"resource_id":101,"text":"Эсланг: «Эй Мусо, бир хил таомга ҳеч қаноат қила олмаяпмиз. Парвардигорингга дуо қил, бизга ерда униб-ўсадиган сабзавотлардан; бодринг, саримсоқ, мош, пиёзга ўхшаган ўсимликлардан чиқариб берсин», деганингизда, у: «Яхши нарсани паст нарсага алмаштиришни истайсизларми? Қайси шаҳарга тушсангизлар сўраган нарсаларингиз турибди-ку?», деди. (Ношукрликлари сабаб) уларга хорлик ва мискинлик ёзиб қўйилди ва Аллоҳнинг ғазабига дучор бўлдилар. Бунга сабаб уларнинг Аллоҳ оятларини инкор қилганлари ва Пайғамбарларни ноҳақ қатл қилганларидир. Бунга сабаб итоат қилмай тажовузкор бўлганларидир."},{"id":978861,"resource_id":144,"text":"En (gedenkt) toen jullie zeiden: \"O Môesa! Wij verdragen het niet om van één soort voedsel te leven, roep daarom voor ons jouw Heer aan, opdat Hij voor on voortbrengt van wat de aarde doet groeien van haar groenten, haar komkommers, haar knoflook, haar linzen en haar uien.\" Hij zei: \"Willen jullie dat wat minderwaardig is, nemen in plaats van het betere? Gaat naar een ander land, en voorwaar, voor jullie zal er zijn wat jullie vroegen.\" En er werd over hen vernedering en ellende gebracht en zij keerden terug onder de toorn van Allah. Dat was omdat zij voortdurent Allah's Tekenen verwierpen en de Profeten dooden, zonder het recht te hebben. Dit was omdat zij opstandig waren en overtredingen plachten te begaan."},{"id":209454,"resource_id":38,"text":"Na gowani na pitharo iyo a: \"Hay Mosa, di ami dn khitigr so pangn´ngkn a sasa-soson; na pangniyang ka rkami ko Kadnan ka a pakagmawan kami Niyan sa pd ko pphakathoon o lopa, a llthaan on, go sikowa on, go lasona on, go kodalis on, go tiboyas on.\" Pitharo (o Mosa): \"Ino niyo pzambia ko korang so mapiya? Tana kano sa bandar a ingd, ka mataan! a khakowa niyo so piyangni niyo.\" Na miyaadn kiran so kahinaan go so kapakarondan; go miyakakholokog siran sa rarangit a phoon ko Allah. Giyoto man na sabap sa mataan! a siran na da iran paratiyayaa so manga ayat o Allah go pphamonoon iran so manga nabi sa di ontol. Giyoto man na sabap ko kiyandarowaka iran go so kiyapmalawani iran."},{"id":426715,"resource_id":89,"text":"Madje kur ju thatë: “O Musa, ne nuk mund të durojmë (hamë) vetëm një ushqim (të njëjtë), lute pra Zotin tënd për ne të na furnizojë me çka mbinë toka prej perimeve të saj, prej trangujve, prej hudrave, prej thjerze (groshë) dhe prej qepëve të saj”! (Musai) Tha: “A kërkoni ta ndërroni të mirën për atë që është me e thjeshtë”? Zdirgjuni pra në qytet, se aty do të keni atë që kërkoni! E mbi ta rëndoi poshtrimi dhe skamja, e ata kundër vetes shkaktuan hidhërimin e All-llahut. Kjo ndodhi ngase ata mohonin argumentet e All-llahut, mbytnin pejgamberët pa kurrfarë të drejte, dhe për shkak se kundërshtuan dhe i kalonin kufijt në të keqe."},{"id":321106,"resource_id":56,"text":"当时，你们说：穆萨啊！专吃一样食物，我们绝不能忍受，所以请你替我们请求你的主，为我们生出大地所产的蔬菜──黄瓜、大蒜、扁豆和玉葱。他说：难道你们要以较贵的换取较贱的吗？你们到一座城里去吧！你们必得自己所请求的食物。他们陷於卑贱和穷困中，他们应受真主的谴怒。这是因为他们不信真主的迹象，而且枉杀众先知；这又是因为他们违抗主命，超越法度。"},{"id":176620,"resource_id":32,"text":"Kuma a lõkacin da kuka ce: &quot;Yã Mũsã! Bã zã mu yi haƙuri ba a kan abinci guda. Sai ka rõƙa mana Ubangijinka Ya fitar mana daga abin da ƙasa take tsirarwa daga ganyenta, dumanta, da alkamarta da albasarta. Ya ce: &quot;Kuna nẽman musanya abin da yake mafi ƙasƙanci da wanda yake mafi alhẽri? Ku sauka wani birni (daga cikin birane), lalle ne, kuna da abin da kuka rõƙa. &quot;Kuma Muka dõka musu walãƙanci da talauci. Kuma suka kõma da wani fushi daga Allah. Wancan sabõda lalle su, sun kasance suna kãfirta da ãyõyin Allah, kuma suna kashe Aannabãwa, bãda hakki ba. Wancan, sabõda sãɓawarsu ne, kuma sun kasance suna ƙẽtarewar haddi."},{"id":207303,"resource_id":37,"text":"ഓ; മൂസാ, ഒരേതരം ആഹാരവുമായി ക്ഷമിച്ചുകഴിയുവാന്‍ ഞങ്ങള്‍ക്ക് സാധിക്കുകയില്ല. അതിനാല്‍ മണ്ണില്‍ മുളച്ചുണ്ടാവുന്ന തരത്തിലുള്ള ചീര, വെള്ളരി, ഗോതമ്പ്‌, പയറ്‌, ഉള്ളി മുതലായവ ഞങ്ങള്‍ക്ക് ഉല്‍പാദിപ്പിച്ചുതരുവാന്‍ താങ്കള്‍ താങ്കളുടെ നാഥനോട് പ്രാര്‍ത്ഥിക്കുക എന്ന് നിങ്ങള്‍ പറഞ്ഞ സന്ദര്‍ഭവും (ഓര്‍ക്കുക) മൂസാ പറഞ്ഞു: കൂടുതല്‍ ഉത്തമമായത് വിട്ട് തികച്ചും താണതരത്തിലുള്ളതാണോ നിങ്ങള്‍ പകരം ആവശ്യപ്പെടുന്നത്‌? എന്നാല്‍ നിങ്ങളൊരു പട്ടണത്തില്‍ ചെന്നിറങ്ങിക്കൊള്ളൂ. നിങ്ങള്‍ ആവശ്യപ്പെടുന്നതെല്ലാം നിങ്ങള്‍ക്കവിടെ കിട്ടും. (ഇത്തരം ദുര്‍വാശികള്‍ കാരണമായി) അവരുടെ മേല്‍ നിന്ദ്യതയും പതിത്വവും അടിച്ചേല്‍പിക്കപ്പെടുകയും, അവര്‍ അല്ലാഹുവിന്റെ കോപത്തിന് പാത്രമായിത്തീരുകയും ചെയ്തു. അവര്‍ അല്ലാഹുവിന്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, പ്രവാചകന്‍മാരെ അന്യായമായി കൊലപ്പെടുത്തുകയും ചെയ്തതിന്റെ ഫലമായിട്ടാണത് സംഭവിച്ചത്‌. അവര്‍ ധിക്കാരം കാണിക്കുകയും, അതിക്രമം പ്രവര്‍ത്തിക്കുകയും ചെയ്തതിന്റെ ഫലമായാണത് സംഭവിച്ചത്‌."},{"id":240566,"resource_id":43,"text":"E de quando dissestes: Ó Moisés, jamais nos conformaremos com um só tipo de alimento! Roga ao teu Senhor que nosproporcione tudo quanto a terra produz: suas hortaliças, seus pepinos, seus alhos, suas lentilhas e suas cebolas! Perguntou-lhes: Quereis trocar o melhor pelo pior? Pois bem: Voltai para o Egito, onde terei que implorais! E foramcondenados à humilhação e à indigência, e incorreram na abominação de Deus; isso, porque negaram os versículos osversículos de Deus e assassinaram injustamente os profetas. E também porque se rebelaram e foram agressores."},{"id":147167,"resource_id":28,"text":"Y cuando dijisteis: «¡Moisés! No podremos soportar una sola clase de alimento. ¡Pide a tu Señor de parte nuestra que nos saque algo de lo que la tierra produce: verduras, pepinos, ajos, lentejas y cebollas!» Dijo: «¿Vais a cambiar lo que es mejor por algo peor? ¡Bajad a Egipto y hallaréis lo que pedís!» La humillación y la miseria se abatieron sobre ellos e incurrieron en la ira de Alá. Porque no habían prestado fe a los signos de Alá y habían dado muerte a los profetas sin justificación. Porque habían desobedecido y violado la ley."},{"id":290881,"resource_id":51,"text":"และจงรำลึกถึงขณะที่พวกเจ้ากล่าวว่า โอ้มูซา ! เราไม่สามารถจะอดทนต่ออาหารชนิดเดียว อีกต่อไปได้ ดังนั้นจงวิงวอนต่อพระเจ้าของท่านให้แก่เราเถิด พระองค์จะทรงให้ออกมาแก่เราจากสิ่งที่แผ่นดินให้งอกเงยขึ้น อันได้แก่พืชผัก แตงกวา กระเทียม ถั่ว และหัวหอม มูซาได้กล่าวว่าพวกท่านจะขอเปลี่ยนเอาสิ่งที่มันเลวกว่า ดัวยสิ่งที่มันดีกว่ากระนั้นหรือ? พวกท่านจงลงไปอยู่ในเมืองเถิด แล้วสิ่งที่พวกท่านขอก็จะเป็นของพวกท่าน และความอัปยศ และความขัดสนก็ถูกกระหน่ำลงบนพวกเขา และพวกเขาได้นำเอาความกริ้วโกรธจากอัลลอฮ์กลับไป นั่นก็เพราะว่าพวกเขาเคยปฏิเสธสัญญาณต่างๆ ของอัลลอฮ์ และยังฆ่าบรรดานะบี โดยปราศจากความเป็นธรรม นั่นก็เนื่องจากความดื้อดันของพวกเขา และพวกเขาจึงได้กลายเป็นผู้ละเมิดขอบเขต"},{"id":170913,"resource_id":31,"text":"Et [rappelez-vous], quand vous dîtes: \" Ô Moïse, nous ne pouvons plus tolérer une seule nourriture. Prie donc ton Seigneur pour qu’Il nous fasse sortir de la terre ce qu’elle fait pousser, de ses légumes, ses concombres, son ail (ou blé), ses lentilles et ses oignons!\" Il vous répondit:\" Voulez-vous échanger le meilleur pour le moins bon? Descendez donc à n’importe quelle ville; vous y trouverez certainement ce que vous demandez!\". L’avilissement et la misère s’abattirent sur eux; et ils encoururent la colère d’Allah. Cela est parce qu’ils reniaient les révélations d’Allah, et qu’ils tuaient sans droit les prophètes. Cela parce qu’ils désobéissaient et transgressaient."},{"id":985097,"resource_id":52,"text":"Hani bir zamanlar, \"Ey Musa, biz tek çeşit yemeğe asla katlanamayacağız, yeter artık bizim için Rabbine dua et de bize yerin yetiştirdiği şeylerden; sebzesinden, kabağından, sarmısağından, mercimeğinden ve soğanından çıkarsın.\" dediniz. O da size \"O üstün olanı daha aşağı olanla değiştirmek mi istiyorsunuz? Bir kasabaya konaklayın o vakit istediğiniz elbette olacaktır.\" dedi. Üzerlerine zillet ve meskenet damgası vuruldu ve nihayet Allah'dan bir gazaba uğradılar. Evet öyle oldu, çünkü Allah'ın âyetlerini inkâr ediyorlar ve haksız yere peygamberleri öldürüyorlardı. Evet öyle oldu, çünkü isyana dalıyorlar ve aşırı gidiyorlardı."},{"id":771725,"resource_id":113,"text":"Әрі сонда сендер: «Ей, Мұса! Біз бір-ақ түрлі тамаққа шыдай алмаймыз. Біз үшін Раббыңнан тіле, бізге жерде өсетін көкөнісінен, қиярынан, сарымсағынан, бұршағынан және пиязынан шығарып берсін», - дегендеріңде ол: «Сендер жақсы нәрсені төмен нәрселерге ауыстырасыңдар ма? Кез келген қалаға түсіңдер, сендерге сонда сұрағандарың бар», - деді. Сонда оларға қорлық пен жоқшылық түсірілді әрі Аллаһтың ашуына ұшырады. Мұның себебі - олардың Аллаһтың белгілеріне күпірлік етулері  / оны теріске шығарулары / әрі пайғамбарларды жазықсыз өлтірулері. бұл - олардың бойсұнбаулары мен шектен шыққандықтары үшін."},{"id":759253,"resource_id":111,"text":"Yeroo \"Yaa Muusaa! nuti nyaata tokko irratti hin obsinuu, akka waan dachiin biqilchitu irraa, kudraa ishee irraa, dabaaqula ishee irraas, qamadii ishee irraas, misira ishee irraas, shunkurtii ishee irraas nuuf baasu Gooftaa kee nuuf kadhu\" jettanis [yaadadhaa](Muusaanis) ni jedhe: \"Sila isin isa gadi aanaa ta’etti isa caalaa ta’e jijjiirrattuu? Gara magaalaa gadi bu’aa; wanti gaafattan isiniif jira.\" Salphinaafi hiyyummaan isaan irratti haguugamtee, dallansuu Rabbi irraa ta’een deebi’anKun waan isaan keeyyattoota Rabbiitti kafaraa, nabiyyootas haqaan ala ajjeesaa turaniifiKun waan isaan fincilaa, daangaas dabraa turaniif"},{"id":765489,"resource_id":112,"text":"Sizin de: Ey Musa, biz bir çeşit yemeğe dayanamayız. Bizim için Rabbine dua et de, bize yerde biten sebze, salatalık, sarımsak, mercimek ve soğan çıkarsın, dediğiniz zaman, Musa: \"Hayırlı olanı, daha aşağı olanlarla değiştirmek mi istiyorsunuz? Şehre inin, orada istediğiniz var\" demişti ve onların üzerine zillet ve yoksulluk vuruldu. Allah’ın gazabına uğradılar. Bu, onların Allah’ın ayetlerine küfretmelerinden, Peygamberlerini haksız olarak öldürmelerinden dolayı idi. Bu, isyan etmelerinden ve sınırı aşmalarından dolayı idi."},{"id":840317,"resource_id":124,"text":"  Hani siz (verilen nimetlere karşılık): Ey Musa! Bir tek yemekle yetinemeyiz; bizim için Rabbine dua et de yerin bitirdiği şeylerden; sebzesinden, hıyarından, sarımsağından, mercimeğinden, soğanından bize çıkarsın, dediniz. Musa ise: Daha iyiyi daha kötü ile değiştirmek mi istiyorsunuz? O halde şehre inin. Zira istedikleriniz sizin için orada var, dedi. İşte (bu hadiseden sonra) üzerlerine aşağılık ve yoksulluk damgası vuruldu. Allah'ın gazabına uğradılar. Bu musibetler (onların başına), Allah'ın âyetlerini inkâra devam etmeleri, haksız olarak peygamberleri öldürmeleri sebebiyle geldi. Bunların hepsi, sadece isyanları ve taşkınlıkları sebebiyledir."},{"id":740545,"resource_id":108,"text":"६१) र, जब तिमीले भन्यौ कि हे मूसा ! हामी एउटै प्रकारको आहारमा सन्तुष्ट हुन सक्तैनौं । तसर्थ आफ्नो पालनहारसँग प्रार्थना गर्नुस् कि उनीले हाम्रो निम्ति साग–सब्जी, काँक्रा, गहुँ, मसुरो र प्याज (आदि) जो जमिनबाट उम्रन्छन्, हामीलाई देउन् । उनले भने कि ठुलो कुराको सट्टा सानो कुरा किन चाहन्छौ ? ठीक छ ! शहरतिर लाग, तिमीले चाहेको यी सबै कुरा पाउनेछौ । र, उनीहरूमाथि अपमान र अभाव लादियो र तिनीहरू अल्लाहका क्रोधका पात्र भए । यो यस कारणले भयो कि तिनीहरूले अल्लाहका आयतहरूलाई इन्कार गर्दथे र दूतहरूलाई अकारण मार्दथे । यो उनीहरूको अवज्ञा र ज्यादतीको परिणाम हो ।"},{"id":128394,"resource_id":25,"text":"I kada ste rekli: \"Musa, mi ne možemo više jednu te istu hranu jesti. Zato, moli za nas Gospodara svoga da nam podari od onoga što zemlja rađa: povrća i krastavaca, pšenice, leće i luka crvenog!\" On je rekao: \"Zar da ono što je bolje zamijenite onim što je lošije?! Idite u bilo koji grad, imat ćete ono što tražite!\" I poniženje i bijeda na njih padoše i Allahovu srdžbu oni na sebe navukoše, zato što u Allahove dokaze vjerovali nisu i što su vjerovjesnike bespravno ubijali, zato što su neposlušni bili i sve granice zla prelazili."},{"id":263720,"resource_id":46,"text":"Xusa markaad dhahdeen Muusow kuma samrayno cunno kaliya ee noobari Eebaha ha noo soo bixiyo waxa dhulku soo dhaliyo, oo ah Bagal, Xinidh, Toon, cadas iyo Basal, wuxuuna ku yidhi mawaxaad ku bedalanaysaan wax xun kii khayrka badnaa, u (hoobta) daga masar waxaad helaysaan waxaad warsateen, waxaana laguqadaray dulli iyo miskiinimo, waxayna lanoqdeen cadho Eeve, arrintaasna waxaa ugu wacan inay yihiin kuwo ka Gaalooba aayaadka Eebe, dilayeenna Nabiyada xaql…aan, taasina waa caasinimadooda darteed iyo xadgudubkoodii."},{"id":1166664,"resource_id":213,"text":"আর যখন তোমরা বলেছিলে, ‘হে মূসা ! আমারা একই রকম খাদ্যে কখনও ধৈর্য ধারণ করবো না। সুতরাং তুমি তোমার রবের কাছে আমাদের জন্য প্রার্থনা কর – তিনি যেন আমাদের জন্য ভূমিজাত দ্রব্য শাক-সবজি, কাঁকুড়, গম, মসুর ও পেঁয়াজ উৎপাদন করেন’। মূসা বললেন, ‘তোমরা কি উত্তম জিনিসের বদলে নিম্নমানের জিনিস চাও ? তবে কোনো শহরে চলে যাও, তোমরা যা চাও, সেখানে তা আছে’ [১]। আর তাদের উপর লাঞ্ছনা ও দারিদ্র্য আপতিত হলো এবং তারা আল্লাহ্‌র গযবের শিকার হলো। এটা এ জন্য যে , তারা আল্লাহ্‌র আয়াতসমূহকে অস্বিকার করতো এবং নবীগণকে অন্যায়ভাবে হত্যা করতো [২]। অবাধ্যতা ও সীমালঙ্ঘন করার জন্যই তাদের এ পরিণতি হয়েছিল [৩]।"},{"id":1197844,"resource_id":218,"text":"また、あなた方が（こう）言った時のこと（を思い起こすのだ）。「ムーサー*よ、私たちは一種類の食べ物には耐えられない。だからあなたの主*にお願いして、私たちに野菜、キュウリ、穀物、レンズ豆、玉葱といった、大地に育つものを出してもらってくれ」。彼（ムーサー*）は言った。「あなた方はより善いものを、それ以下のものと取り換えるというのか？（この荒野を去って）町に行くがよい。そうすればきっと、あなた方の求めるものがあるだろう」。彼らは屈辱と貧困に付きまとわれ、アッラー*のお怒りと共に戻って来た¹。それというのも彼らはアッラー*の御徴を否定し、不当にも預言者*たちを殺害していたからである。それは彼らが（アッラー*に）反抗し、（かれの法に反することにおいて）度を越していたためなのだ。²"},{"id":1204080,"resource_id":219,"text":"그대들이 무사(모세)에게 말하길 “무사여! 우리는 똑같은 음식을 견뎌낼 수가 없소. 그러니 그대가 우리를 위해 그대 주님께 기도하시오. 그분께서 우리를 위해 대지에서 자라나는 나물과 오이와 마늘과 편두와 양파를 내주도록 해주시오.” 그가 말하길 “그대들은 더 좋은 것을 더 나쁜 것으로 바꾸려는 것인가? 어느 마을로든 내려가 보라, 그대들이 요구한 것을 가질 수 있을 것이라.” 굴욕과 가난이 그들에게 새김질되었으며 그들은 하나님으로부터의 노여움을 초래하였노라. 그러함은 그들이 계속해서 하나님의 징표들을 불신하고 선지자들을 부당히 살해했기 때문이라. 그러함은 그들이 불복종한 것 때문이며 그들이 계속해서 경계를 넘어섰기 때문이라."},{"id":1257649,"resource_id":228,"text":"අහෝ මූසා! අප ට එකම (ආකාරයේ) ආහාරයක් මත පමණක් ඉවසා සිටිය නොහැක. එබැවින් අපට මහපොළොවෙන් හට ගැන් වන පලා වර්ග, කැකිරි, සුදු ලූනු, පරිප්පු හා ලූනු වැනි දෑ අප වෙනුවෙන් මතු කරන්නැ යි නුඹ ගේ පරමාධිපතිගෙන් අයැද සිටිනු යැයි නුඹලා පැවසූ අවස්ථාව සිහිපත් කරනු. ඔහු මෙසේ කීය. කවර දෙයක් ශ්‍රේෂ්ඨ ද, ඒ වෙනුව ට කවර දෙයක් පහත්  ද එය මාරු කර දෙන මෙන් නුඹලා පතන්නෙහු ද? නුඹලා නගරයක ට ගොඩ බසිනු. එවිට නුඹලා ඉල්ලන දෑ නුඹලා ට හිමි වේ. තව ද ඔවුන් වෙත අවමානය ද දිළිඳුකම ද වෙළා ගනු ලැබීය. අල්ලාහ් ගේ කෝපය ට ලක් වූහ. මෙයට හේතුව ඔවුන් අල්ලාහ් ගේ වදන් ප්‍රතික්ෂේප කරමින් සිටි හේතුවෙන් හා යුක්තියෙන් තොර ව නබි වරුන් ව ඝාතනය කරමින් සිටි හේතුවෙනි. එය ඔවුන් පිටු පා සීමාව ඉක්මවා යමින් සිටි හේතුවෙනි."},{"id":1115989,"resource_id":199,"text":"Y (recuerden) cuando dijeron: “¡Moisés!, no soportaremos comer un único alimento por más tiempo. Ruega a tu Señor que haga brotar para nosotros de lo que crece en la tierra: legumbres, pepinos, ajos, lentejas y cebollas”. (Moisés) dijo: “¿Cambiarían lo mejor por lo peor? Vayan a cualquier ciudad, que allí hallarán lo que piden”. La humillación y la miseria se abatieron, entonces, sobre ellos e incurrieron en la ira de Al-lah. Eso sucedió porque desmentían las pruebas y evidencias de Al-lah y porque mataban injustamente a los profetas, porque desobedecían (a Al-lah) y porque transgredían los límites."},{"id":852789,"resource_id":126,"text":"i kada ste rekli: \"O Musa, mi ne možemo više jednu te istu hranu jesti, zato zamoli, u naše ime, Gospodara svoga da nam podari od onoga što zemlja rađa: povrća, i krastavica, i pšenice, i leće, i luka crvenoga!\" – on je rekao: \"Zar želite da ono što je bolje zamijenite za ono što je gore? Idite u grad, imaćete ono što tražite!\" I poniženje i bijeda na njih padoše i Allahovu srdžbu na sebe navukoše zato što u Allahove dokaze nisu vjerovali i što su ni krive ni dužne vjerovjesnike ubijali, zato što su neposlušni bili i što su sve granice zla prelazili."},{"id":815374,"resource_id":120,"text":"আৰু যেতিয়া তোমালোকে কৈছিলা, ‘হে মূছা! আমি একেই ধৰণৰ খাদ্যৰ ওপৰত কেতিয়াও ধৈৰ্য ধাৰণ কৰিব নোৱাৰিম। এতেকে তুমি তোমাৰ প্ৰতিপালকৰ ওচৰত আমাৰ বাবে প্ৰাৰ্থনা কৰা... তেওঁ যেন আমাৰ বাবে ভূমিজাত দ্ৰৱ্য শাক-পাচলি, তিয়ঁহ, গম, দাইল আৰু পিঁয়াজ উত্পাদন কৰে’। মূছাই ক’লে, ‘তোমালোকে উত্তম বস্তুৰ পৰিবৰ্তে নিম্নমানৰ বস্তু বিচৰা নেকি? তেন্তে কোনো চহৰলৈ গুচি যোৱা, তাত তোমালোকে নিশ্চয় তোমালোকৰ বিচৰা বস্তু পাবা’; আৰু সিহঁতৰ ওপৰত লাঞ্ছনা আৰু দাৰিদ্ৰ আপতিত হ’ল আৰু সিহঁত আল্লাহৰ গযবৰ চিকাৰ হ’ল। এইটো এই বাবে যে, সিহঁতে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল আৰু নবীসকলক অন্যায়ভাৱে হত্যা কৰিছিল। অবাধ্যতা আৰু সীমালঙ্ঘন কৰাৰ বাবেই সিহঁতৰ এই পৰিণতি হৈছিল।"},{"id":1213997,"resource_id":221,"text":"Và hãy nhớ lại khi các ngươi đã bảo Musa: “Hỡi Musa! Chúng tôi không thể tiếp tục cam chịu với một loại thức ăn (này mãi). Bởi thế, xin thầy hãy cầu xin Thượng Đế (Allah) của thầy giùm chúng tôi để Ngài làm mọc ra từ đất trồng những loại thực phẩm như: rau tươi, dưa chuột, tỏi, đậu lăng-ti và hành tây của nó.” (Musa) đáp: “Phải chăng các người muốn đổi cái tốt lấy cái tệ hay sao? Hãy đi đến bất cứ thị trấn nào (của Ai Cập), các người sẽ có được những món mà các người đòi hỏi.” Và họ đã bị hạ nhục và nghèo khó và tự rước vào thân sự giận dữ của Allah. Sở dĩ như thế là vì họ đã từng phủ nhận các Lời Mặc Khải của Allah và đã giết các Nabi( của Allah không có lý do chính đáng. Như thế là vì họ bất tuân Allah và hằng vượt quá mức giới hạn (qui định bởi Allah)"},{"id":746781,"resource_id":109,"text":"当时，你们说：“穆萨啊！专吃一样食物，我们绝不能忍受，所以请你替我们请求你的主，为我们生出大地所产的蔬菜——黄瓜、大蒜、扁豆和玉葱。”他说：“难道你们要以较贵的换取较贱的吗？你们到一座城里去吧！你们必得自己所请求的食物。”他们陷于卑贱和穷困中，他们应受安拉的谴怒。这是因为他们不信安拉的迹象，而且枉杀众先知；这又是因为他们违抗主命，超越法度。"},{"id":1226469,"resource_id":223,"text":"Ва [ба ёд оваред] замонеро, ки гуфтед: \"Эй Мӯсо, мо ҳаргиз тоби таҳаммули як навъ ғизоро надорем, пас, Парвардигори хешро бихон, то аз рӯиданиҳои замин, аз сабзиву бодиринг ва гандуму наск ва пиёз бароямон бирӯёнад\". [Мӯсо] Гуфт: \"Оё чизеро, ки пасттар аст, бо чизи беҳтар ҷойгузин мекунед? Ба шаҳре фуруд оед; зеро он чи ки хостед, дар он ҷо бароятон вуҷуд дорад\" ва [чунин шуд, ки муҳри] зиллату бенавоӣ бар онон зада шуд ва сазовори хашми Аллоҳ таоло гардиданд, чаро ки онон ба оёти Аллоҳ таоло куфр меварзиданд ва паёмбаронро ба ноҳақ мекуштанд. Инҳо ба хотири он буд, ки гунаҳгору мутаҷовиз буданд"},{"id":141038,"resource_id":27,"text":"Und als ihr sagtet: „O Musa, wir halten eine Speise allein nicht aus. Bitte doch für uns deinen Herrn, Er soll für uns etwas hervorbringen von dem, was die Erde wachsen läßt an Grünzeug, Gurken, Getreide, Linsen und Zwiebeln! Er sagte: „Wollt ihr das, was besser ist, eintauschen gegen das, was geringer (an Wert) ist? Geht fort in (irgendeine) Stadt! Dann werdet ihr bekommen, was ihr verlangt habt. Und es wurde ihnen Erniedrigung und Elend auferlegt, und sie zogen sich den Zorn von Allah zu. Dies, weil sie stets Allahs Zeichen verleugneten und die Propheten ohne Recht töteten; dies, weil sie sich widersetzten und stets übertraten."},{"id":1270118,"resource_id":230,"text":"[61] และจงรำลึกถึงขณะที่พวกเจ้ากล่าวว่า โอ้มูซา! เราไม่สามารถจะอดทนต่ออาหารชนิดเดียวอีกต่อไปได้ ดังนั้นจงวิงวอนต่อพระเจ้าของท่านให้แก่เราเถิด พระองค์จะทรงให้ออกมาแก่เราจากสิ่งที่แผ่นดินให้งอกเงยขึ้น อันได้แก่พืชผัก แตงกวา กระเทียม ถั่ว และหัวหอม มูซาได้กล่าวว่า พวกท่านจะขอเปลี่ยนเอาสิ่งที่มันเลวกว่า ดัวยสิ่งที่มันดีกว่ากระนั้นหรือ พวกท่านจงลงไปอยู่ในเมืองเถิด แล้วสิ่งที่พวกท่านขอก็จะเป็นของพวกท่าน และความอัปยศ และความขัดสนก็ถูกกระหน่ำลงบนพวกเขา และพวกเขาได้นำเอาความกริ้วโกรธจากอัลลอฮฺกลับไป นั่นก็เพราะว่าพวกเขาเคยปฏิเสธสัญญาณต่าง ๆ ของอัลลอฮฺ และยังฆ่าบรรดานะบี โดยปราศจากความเป็นธรรมนั่นก็เนื่องจากความดื้อดันของพวกเขา และพวกเขาจึงได้กลายเป็นผู้ละเมิดขอบเขต"},{"id":784196,"resource_id":115,"text":"Kuma a lõkacin da kuka ce: \"Yã Mũsã! Bã zã mu yi haƙuri ba a kan abinci guda. Sai ka rõƙa mana Ubangijinka Ya fitar mana daga abin da ƙasa take tsirarwa daga ganyenta, dumanta, da alkamarta da albasarta. Ya ce: \"Kuna nẽman musanya abin da yake mafi ƙasƙanci da wanda yake mafi alhẽri? Ku sauka wani birni (daga cikin birane), lalle ne, kuna da abin da kuka rõƙa. \"Kuma Muka dõka musu walãƙanci da talauci. Kuma suka kõma da wani fushi daga Allah. Wancan sabõda lalle su, sun kasance suna kãfirta da ãyõyin Allah, kuma suna kashe Aannabãwa, bãda hakki ba. Wancan, sabõda sãɓawarsu ne, kuma sun kasance suna ƙẽtarewar haddi."},{"id":846553,"resource_id":125,"text":"(Ẹ rántí) nígbà tí ẹ wí pé: “Mūsā, a ò níí ṣe ìfaradà lórí oúnjẹ ẹyọ kan. Nítorí náà, pe Olúwa rẹ fún wa. Kí Ó mú jáde fún wa nínú ohun tí ilẹ̀ ń hù jáde ní ewébẹ̀ rẹ̀ àti kùkúḿbà rẹ̀ àti fūmu rẹ̀ (wíìtì àti àlùbọ́sà áyù) àti ọkàbàbà rẹ̀ àti àlùbọ́sà rẹ̀.” (Ànábì Mūsā) sọ pé: “Ṣé ẹ̀yin yóò fi èyí tó yẹpẹrẹ pààrọ̀ èyí tí ó dára jùlọ ni? Ẹ sọ̀kalẹ̀ sínú ìlú (mìíràn). Dájúdájú ohun tí ẹ̀ ń bèèrè fún ń bẹ (níbẹ̀) fún yín.” A sì mú ìyẹpẹrẹ àti òṣì bá wọn. Wọ́n sì padà wálé pẹ̀lú ìbínú láti ọ̀dọ̀ Allāhu. Ìyẹn nítorí pé, dájúdájú wọ́n ń ṣàì gbàgbọ́ nínú àwọn āyah Allāhu, wọ́n sì ń pa àwọn Ànábì láì lẹ́tọ̀ọ́. Ìyẹn nítorí pé, wọ́n yapa (àṣẹ Allāhu), wọ́n sì ń tayọ ẹnu-ààlà."},{"id":1532033,"resource_id":819,"text":"اور جب تم نے کہا اے موسیٰ، ہم ایک ہی قسم کے کھانے پر ہرگز صبر نہیں کرسکتے اپنے رب کو ہمارے ليے پکارو کہ وہ نکالے همارے ليے جو اگتا ہے زمین سے، ساگ اور ککڑی اور گیہوں اور مسور اور پیاز موسیٰ نے کہا کیا تم ایک بہتر چیز کے بدلے ایک ادنیٰ چیز لینا چاہتے ہو کسی شہر میں اتر و تو تم کو ملے گی وہ چیز جو تم مانگتے ہو اور ڈال دی گئی ان پر ذلت اور محتاجی اور وہ غضب ِالٰہی کے مستحق ہوگئے یہ اس وجہ سے ہوا کہ وہ اللہ کی نشانیوں کا انکار کرتے تھے اور نبیوں کو ناحق قتل کرتے تھے یہ اس وجہ سے کہ انھوں نے نافرمانی کی اور وہ حد پر نہ رہتے تھے"},{"id":1538269,"resource_id":823,"text":"When you said, ‘Moses, we cannot bear to eat only one kind of food, so pray to your Lord to bring forth for us some of the earth’s produce, its herbs and cucumbers, its garlic, lentils, and onions.’ Moses said, ‘Would you take a lesser thing in exchange for what is better? Go to some town and there you will find all that you demand.’ Abasement and destitution were stamped upon them, and they incurred the wrath of God, for having rejected His signs, and they killed His prophets unjustly, because they were rebels and transgressors."},{"id":1525797,"resource_id":771,"text":"ಮೂಸಾರವರೇ, ‘ಒಂದೇ ವಿಧ ಆಹಾರವನ್ನು ನಾವು ಸಹಿಸಲಾರೆವು, ಆದ್ದರಿಂದ ನೆಲದಲ್ಲಿ ಬೆಳೆ ಯುವ ಹರಿವೆ, ಸೌತೆ, ಗೋಧಿ, ಹೆಸರುಕಾಳು, ನೀರುಳ್ಳಿಗಳನ್ನು ಒದಗಿಸುವಂತೆ ನಿಮ್ಮ ಪ್ರಭುವಿನಲ್ಲಿ ಅಪೇಕ್ಷಿಸಿರಿ ಎಂದು ನೀವು ಮೂಸಾರಲ್ಲಿ ಹೇಳಿದಾಗ ಅವರು, ಮೇಲ್ಮಟ್ಟದ ಬದಲಿಗೆ ಕೆಳಮಟ್ಟದ್ದನ್ನು ಬಯಸುತ್ತಿದ್ದೀರಾ?’ ಹಾಗಾದರೆ ‘ನೀವು ನಗರಕ್ಕೆ ಹೋಗಿರಿ. ನೀವು ಬಯಸಿದ್ದು ಅಲ್ಲಿ ಇದೆ’ ಎಂದರು. ಹಾಗೆ ಅವರಿಗೆ ಅಪಮಾನ ಮತ್ತು ದಾರಿದ್ರ್ಯದ ಮುದ್ರೆಯೊತ್ತಲಾಗಿದೆ. ಅವರು ಅಲ್ಲಾಹನ ಕ್ರೋಧಕ್ಕೆ ತುತ್ತಾದರು. ಇದೆಲ್ಲವೂ ಅವರು ಅಲ್ಲಾಹನ ಪ್ರಮಾಣಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಹಾಗೂ ಅನ್ಯಾಯ ವಾಗಿ ಪ್ರವಾದಿಗಳನ್ನು ವಧಿಸಿದ ಹಾಗೂ ಪಾಪವೆ ಸಗಿದ ಮತ್ತು ಹದ್ದು ಮೀರಿದುದರ ಫಲವಾಗಿರುತ್ತದೆ."}]}]