[{"id":599,"verse_number":106,"verse_key":"4:106","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":73026,"position":1,"audio_url":"wbw/004_106_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":96,"line_number":1,"text":"ﭑ","translation":{"text":"And seek forgiveness","language_name":"english"},"transliteration":{"text":"wa-is'taghfiri","language_name":"english"}},{"id":73027,"position":2,"audio_url":"wbw/004_106_002.mp3","char_type_name":"word","code_v1":"ﭒﭓ","page_number":96,"line_number":1,"text":"ﭒﭓ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73029,"position":3,"audio_url":"wbw/004_106_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":96,"line_number":1,"text":"ﭔ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":73030,"position":4,"audio_url":"wbw/004_106_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":96,"line_number":1,"text":"ﭕ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73031,"position":5,"audio_url":"wbw/004_106_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":96,"line_number":1,"text":"ﭖ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":73032,"position":6,"audio_url":"wbw/004_106_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":96,"line_number":1,"text":"ﭗ","translation":{"text":"Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūran","language_name":"english"}},{"id":73033,"position":7,"audio_url":"wbw/004_106_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":96,"line_number":1,"text":"ﭘ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīman","language_name":"english"}},{"id":73034,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﭙ","page_number":96,"line_number":1,"text":"ﭙ","translation":{"text":"(106)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904556,"resource_id":131,"text":"And seek Allah’s forgiveness—indeed, Allah is All-Forgiving, Most Merciful."},{"id":998100,"resource_id":149,"text":"And ask<a class=\"sup\"><sup>sg </sup></a>Allah for forgiveness; indeed, Allah has always been Oft-Forgiving, Bestowing of mercy."},{"id":99623,"resource_id":20,"text":"And seek forgiveness of Allāh. Indeed, Allāh is ever Forgiving and Merciful."},{"id":1351341,"resource_id":171,"text":"Seek forgiveness and pardon from Allah. Allah is Forgiving and Merciful towards those of His servants who repent to Him."},{"id":1110284,"resource_id":167,"text":"And seek forgiveness from Allah. Surely, Allah is All-Forgiving, Very-Merciful."},{"id":1488912,"resource_id":790,"text":"আল্লাহৰ ওচৰত ক্ষমা আৰু মাৰ্জনা প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে।"},{"id":1385827,"resource_id":176,"text":"e chiedere il perdono di Allāh. In verità, Allāh è Perdonatore nei confronti dei SUoi sudditi pentiti, Misericordioso con lui."},{"id":1439024,"resource_id":776,"text":"Implora el perdón de Al-lah y que borre tus pecados, ya que Él perdona a aquellos de Sus siervos que se arrepienten ante Él y se muestra misericordioso con ellos."},{"id":1507620,"resource_id":795,"text":"ߌ ߦߋ߫ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߊߟߊ߫ ߟߊ߫ ߸ ߓߊߏ߬ ߊߟߊ߫ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1403883,"resource_id":179,"text":"Humiling ka ng kapatawaran at paumanhin mula kay Allāh. Tunay na si Allāh ay laging Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain dito."},{"id":1470204,"resource_id":798,"text":"Ni mum'bendeje Allah chikululuko, chisimu Allah aŵele Jwakululuka kusyene, Jwachanasa channope."},{"id":1358226,"resource_id":172,"text":"Yüce Allah'tan bağışlanma ve af dile. Allah kullarından kendisine tevbe edeni bağışlar, ona merhamet eder."},{"id":1513856,"resource_id":785,"text":"و از الله آمرزش بخواه؛ چونکه الله آمرزندۀ مهربان است."},{"id":1409396,"resource_id":180,"text":"১০৬. আল্লাহর কাছে ক্ষমা ও মার্জনা কামনা করো। নিশ্চয়ই আল্লাহ তা‘আলা তাওবাকারী বান্দার প্রতি ক্ষমাশীল ও দয়ালু।"},{"id":1395607,"resource_id":178,"text":"Проси прощения у Аллаха, ведь Аллах – Прощающий Своих раскаявшихся рабов, Милосердный к ним."},{"id":1415898,"resource_id":181,"text":"و از الله آمرزش و بخشایش بخواه؛ زیرا الله نسبت به بندگانش که به‌سوی او توبه کنند بسیار آمرزنده و مهربان است."},{"id":1495148,"resource_id":779,"text":"Et implore le pardon d’Allah qui, en vérité, est Très Clément et Très Miséricordieux."},{"id":1463968,"resource_id":792,"text":"ហើយចូរអ្នកសុំការអភ័យទោស និងការអធ្យាស្រ័យពីអល់ឡោះជាម្ចាស់។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសទៅកាន់ទ្រង់ក្នុងចំណោមបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះរូបគេ។"},{"id":1368101,"resource_id":173,"text":"Implore d’Allah le pardon et l’effacement de tes péchés car Allah pardonne à ceux de Ses serviteurs qui se repentent à Lui et se montre miséricordieux avec eux."},{"id":1374125,"resource_id":174,"text":"Dan mintalah maaf dan ampunan dari Allah. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang kepada hamba-hamba-Nya yang bertaubat kepada-Nya."},{"id":1428513,"resource_id":183,"text":"アッラーから罪の赦しを求めよ。アッラーは悔悟する僕に赦し深く、慈悲深いお方。"},{"id":1380172,"resource_id":175,"text":"I traži oprost od Allaha, jer Allah puno prašta onome ko se kaje i milostiv je prema njemu."},{"id":1389121,"resource_id":177,"text":"Ngươi (Muhammad) hãy cầu xin Allah tha thứ và xí xóa tội lỗi, quả thật Allah là Đấng Hằng Tha Thứ cho những bề tôi quay đầu sám hối với Ngài và Ngài luôn nhân từ và khoan dung với họ."},{"id":1423109,"resource_id":182,"text":"你当向真主祈求饶恕和原谅。的确，真主对忏悔的仆人确是至恕的，至慈的。"},{"id":396066,"resource_id":84,"text":"Seek forgiveness from Allah. Surely, Allah is All-Forgiving, Very-Merciful."},{"id":1451496,"resource_id":791,"text":"അല്ലാഹുവിൽ നിന്ന് പാപമോചനവും പൊറുക്കലും താങ്കൾ തേടുക. തീർച്ചയായും തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും, അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു അല്ലാഹു."},{"id":1445260,"resource_id":796,"text":"ߌ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲ ߞߍ߫ ߊߟߊ߫ ߟߊ߫߸ ߓߊ ߊߟߊ߫ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߊ߫ ߤߌߣߟߊ ߟߋ߬ ߘߌ߫"},{"id":1482676,"resource_id":782,"text":"Şi cere‑I iertare lui Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]!"},{"id":1432788,"resource_id":774,"text":"Unasabe Allah kukubabarira; mu by’ukuri, Allah ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":80904,"resource_id":17,"text":"And ask forgiveness of Allah; surely Allah has been Ever-Forgiving, Ever-Merciful."},{"id":402302,"resource_id":85,"text":"Ask God for forgiveness: He is most forgiving and merciful."},{"id":1338757,"resource_id":95,"text":"and seek forgiveness from Allah. Surely Allah is All-Forgiving, All-Compassionate."},{"id":329694,"resource_id":57,"text":"Wastaghfiri Allaha inna Allahakana ghafooran raheema"},{"id":93262,"resource_id":19,"text":"And seek forgiveness of Allah. Lo! Allah is ever Forgiving, Merciful."},{"id":112079,"resource_id":22,"text":"But seek the forgiveness of Allah; for Allah is Oft-forgiving, Most Merciful."},{"id":1128992,"resource_id":206,"text":"And seek forgiveness of Allah, for Allah is All-Forgiving, Most Merciful."},{"id":1135228,"resource_id":207,"text":"seek forgiveness from Allah (God): Allah (God) is Forgiving, Merciful,"},{"id":1122756,"resource_id":203,"text":" And seek the Forgiveness of Allâh,<sup foot_note=154472>1</sup> certainly, Allâh is Ever Oft-Forgiving, Most Merciful."},{"id":1079104,"resource_id":156,"text":"اور اللہ سے درگزر کی درخواست کرو ‘ وہ بڑا درگزر فرمانے والا اور رحیم ہے"},{"id":1345218,"resource_id":97,"text":"اور اللہ سے در گزر کی درخواست کرو، وہ بڑا درگزر فرمانے والا اور رحیم ہے"},{"id":1301829,"resource_id":234,"text":"اور خدا سے بخشش مانگنا بےشک خدا بخشنے والا مہربان ہے"},{"id":1085340,"resource_id":158,"text":"اور اللہ سے استغفار کریں یقیناً اللہ تعالیٰ بخشنے والا بہت رحم کرنے والا ہے"},{"id":1004336,"resource_id":151,"text":"اور بخشش مانگ اللہ سے بیشک اللہ بخشنے والا مہربان ہے <sup foot_note=82541>1</sup>"},{"id":310474,"resource_id":54,"text":"اور اللہ تعالیٰ سے بخشش مانگو!<sup foot_note=161546>1</sup> بے شک اللہ تعالیٰ بخشش کرنے واﻻ، مہربانی کرنے واﻻ ہے>"},{"id":214808,"resource_id":39,"text":"Dan hendaklah engkau memohon ampun kepada Allah; kerana sesungguhnya Allah adalah Maha Pengampun, lagi Maha Mengasihani."},{"id":1308065,"resource_id":235,"text":"En zoek Vergiffenis bij Allah, zeker, Allah is de Vergevingsgezinde, de Genadevolle."},{"id":929500,"resource_id":136,"text":"Et implore pour toi le pardon d’Allah, car Allah est Absoluteur et Tout Miséricordieux."},{"id":859556,"resource_id":127,"text":"Аллоҳга истиғфор айт! Албатта, Аллоҳ мағфиратли ва раҳимли Зотдир."},{"id":917028,"resource_id":134,"text":"dan mohonlah ampun kepada Allah.  Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang."},{"id":192719,"resource_id":35,"text":"アッラーの御赦しを請いなさい。アッラーは寛容にして悲慈深くあられる。"},{"id":803433,"resource_id":118,"text":" او له الله نه بخښنه غواړه، بېشكه الله ډېر بخښونكى، بې حده مهربان دى"},{"id":317361,"resource_id":55,"text":"Allohga istig`for ayt! Albatta, Alloh mag`firatli va rahimli Zotdir."},{"id":923264,"resource_id":135,"text":"و از الله آمرزش بخواه. بی‌تردید، الله آمرزندۀ مهربان است."},{"id":1153936,"resource_id":210,"text":"Allah’tan mağfiret dile. Şüphesiz Allah, çokça bağışlayan ve merhamet edendir."},{"id":828377,"resource_id":122,"text":"तथा अल्लाह से क्षमा याचना करते रहें, निःसंदेह अल्लाह अति क्षमाशील दयावान् है।"},{"id":1264416,"resource_id":229,"text":"நீர் அல்லாஹ்விடம் மன்னிப்புக் கோருவீராக. நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளனாக, பெரும் கருணையாளனாக இருக்கிறான்."},{"id":178628,"resource_id":33,"text":"dan mohonkanlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":948211,"resource_id":139,"text":"   Ва аз Аллоҳ омӯрзиш бихоҳ агар чизе аз ту сар задааст, ки Ӯ омӯрзанда ва меҳрубон аст."},{"id":1091576,"resource_id":161,"text":"আর আল্লাহর নিকট ক্ষমা চাও, নিশ্চয় আল্লাহ অতিশয় ক্ষমাশীল, পরম দয়ালু।"},{"id":1104048,"resource_id":163,"text":"এবং আল্লাহর নিকট ক্ষমা প্রার্থনা কর; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"},{"id":1097812,"resource_id":162,"text":"আর তুমি আল্লাহর কাছে ক্ষমা চাও। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1295593,"resource_id":153,"text":"Implora il perdono di Allah. Allah è perdonatore, misericordioso."},{"id":973156,"resource_id":143,"text":"داوای لێخۆشبوون لەخوا بکە بەڕاستی خوا لێخۆش بووی بە بەزەیی یە"},{"id":1160172,"resource_id":211,"text":"Humingi ka ng tawad kay Allāh. Tunay na si Allāh ay laging Mapagpatawad, Maawain."},{"id":1173431,"resource_id":214,"text":"I Allaha moli za oprost; Allah je, uistinu, Onaj Koji oprašta grijehe i milostiv je."},{"id":1192139,"resource_id":217,"text":"і благай прощення у Аллага. Воістину, Аллаг — Прощаючий, Милосердний"},{"id":1210847,"resource_id":220,"text":"Ngươi hãy cầu xin Allah tha thứ, quả thật Allah hằng tha thứ, hằng khoan dung."},{"id":1220764,"resource_id":222,"text":"Алладан жарылқану тіле. Негізінен Алла (Т.) аса жарылқаушы, ерекше мейірімді."},{"id":1233236,"resource_id":224,"text":"അല്ലാഹുവോട് പാപമോചനം തേടുക. തീര്‍ച്ചയായും അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു"},{"id":1239472,"resource_id":225,"text":"૧૦૬)  અને અલ્લાહ તઆલા પાસે માફી માંગો, નિ:શંક અલ્લાહ તઆલા માફ કરનાર, કૃપા કરનાર છે."},{"id":1245708,"resource_id":226,"text":"१०६.  आणि अल्लाहजवळ क्षमा-याचना करीत राहा. निःसंशय अल्लाह मोठा माफ करणारा, दया करणारा आहे."},{"id":1251944,"resource_id":227,"text":"మరియు అల్లాహ్ ను క్షమాభిక్ష కొరకు ప్రార్థించు. నిశ్చయంగా, అల్లాహ్ క్షమాశీలుడు, అపార కరుణా ప్రదాత."},{"id":421010,"resource_id":88,"text":"Kërko ndjesë prej Allahut! Se Allahu është Falës e Mëshirëplotë."},{"id":1276885,"resource_id":231,"text":"Na utake msamaha kwa Mwenyezi Mungu Aliyetukuka katika hali zako zote. Hakika Mwenyezi Mungu ni Mwingi wa kusamehe kwa wanaotarajia nyongeza za mema Yake na vipewa vya msamaha Wake, ni Mwingi wa huruma kwao."},{"id":1283121,"resource_id":232,"text":"Era weegayirire Katonda, mazima Katonda musonyiyi nnyo waakisa."},{"id":414774,"resource_id":87,"text":"አላህንም ምሕረትን ለምን፡፡ አላህ መሓሪ አዛኝ ነውና፡፡"},{"id":1289357,"resource_id":233,"text":"ובקש מאללה את סליחתו, אכן אללה הוא הסלחן הרחום."},{"id":954448,"resource_id":140,"text":"Y pide perdón a Al-lah (en todas las situaciones); ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":960684,"resource_id":141,"text":"Dan mohonkanlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":283372,"resource_id":50,"text":"(தவறுகளுக்காக) நீர் அல்லாஹ்விடம் மன்னிப்புக் கோரும், நிச்சமாக அல்லாஹ் மன்னிப்பவனாகவும் மிக்க கருணை உடையவனாகவும் இருக்கின்றான்."},{"id":1314301,"resource_id":236,"text":"Ssuter ssmaê i Öebbi. Öebbi, s tidep, Izga Ipsemmiê, Ipêunu."},{"id":364886,"resource_id":79,"text":"и (во всех случаях) проси прощения у Аллаха: (ведь) поистине, Аллах – прощающий (и) милосердный!"},{"id":371122,"resource_id":80,"text":"അല്ലാഹുവോട് പാപമോചനം തേടുക. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും ദയാപരനും തന്നെ; തീര്‍ച്ച."},{"id":389830,"resource_id":83,"text":"Pide perdón a Dios, porque Dios es Perdonador, Misericordioso."},{"id":408538,"resource_id":86,"text":"އަދި، ފާފަފުއްސެވުން އެދި، اللَّه ގެ حضرة އަށް ކަލޭގެފާނު ދަންނަވާށެވެ! ހަމަކަށަވަރުން، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":235905,"resource_id":42,"text":"Proś Boga o przebaczenie! Zaprawdę, Bóg jest przebaczający, litościwy!"},{"id":248354,"resource_id":44,"text":"Cere iertare lui Dumnezeu! Dumnezeu este Iertător, Milostiv."},{"id":1326773,"resource_id":238,"text":"۽ الله کان بخشش گُھر، ڇوته الله تعالىٰ بخشڻھار مھربان آھي."},{"id":346178,"resource_id":76,"text":"ئاللاھتىن مەغپىرەت تىلىگىن. ئاللاھ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر"},{"id":339942,"resource_id":75,"text":" Allahdan bağışlanma di­lə! Şüb­həsiz ki, Allah bağış­la­yan­dır, rəhm­li­dir."},{"id":358650,"resource_id":78,"text":"Когда ты (о Мухаммад!) судишь между людьми, обратись к Аллаху и вспомни Его величие, и проси прощения и милости у Него. Ведь Аллах Прощающ, Милостив!"},{"id":277479,"resource_id":49,"text":"Na muombe maghfira Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mwingi wa maghfira, Mwenye kurehemu."},{"id":271777,"resource_id":48,"text":"men be Gud förlåta [dem]. Gud är ständigt förlåtande, barmhärtig."},{"id":377358,"resource_id":81,"text":"(ئه‌ی محمد (صلی الله علیه وسلم) به‌رده‌وام) داوای لێخۆش بوون له خوا بکه‌، چونکه به‌ڕاستی ئه‌و خوایه هه‌میشه‌و به‌رده‌وام لێخۆشبوو میهره‌بانه‌."},{"id":253626,"resource_id":45,"text":"Проси прощения у Аллаха, ведь Аллах - Прощающий, Милосердный."},{"id":352414,"resource_id":77,"text":"Allah'tan mağfiret dile. Allah bağışlar ve merhamet eder."},{"id":196242,"resource_id":36,"text":"하나님께 용서를 구하라 하나님은 관용과 자비로 충만하시니 라"},{"id":158976,"resource_id":30,"text":"vaan pyydä Jumalalta anteeksiantoa. Jumala on totisesti armahtava ja laupias."},{"id":136205,"resource_id":26,"text":"a pros Boha za odpuštění, neboť Bůh je odpouštějící, slitovný!"},{"id":333706,"resource_id":74,"text":"Ва аз Худо бахшиш бихоҳ, ки Ӯ бахшанда ва меҳрубон аст."},{"id":118333,"resource_id":23,"text":"Allahdan bağışlanmaq dilə! Əlbəttə, Allah bağışlayandır, rəhm edəndir!"},{"id":304873,"resource_id":53,"text":"Янә Аллаһуның ярлыкавын сора! Әлбәттә, Аллаһ ярлыкаучы, рәхмәт кылучы булды."},{"id":265456,"resource_id":47,"text":"Kërko falje (për këtë) All-llahut. All-llahu falë, mëshiron."},{"id":229441,"resource_id":41,"text":"Be Gud om tilgivelse. Gud er tilgivende, nådig."},{"id":1065840,"resource_id":106,"text":"Деле гечдар деха. Баккъалла а, Дела хилла гечдеш верг а, къинхетаме верг а."},{"id":1320537,"resource_id":237,"text":"И моли прошка от Аллах! Аллах е опрощаващ, милосърден."},{"id":865792,"resource_id":128,"text":"ហើយចូរអ្នកសុំអភ័យទោសពីអល់ឡោះ។ ពិតប្រាកដ ណាស់ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":728604,"resource_id":103,"text":"E implora perdão a Allah. Por certo, Allah é Perdoador, Misericordiador."},{"id":155383,"resource_id":29,"text":"و از الله آمرزش بخواه، حقا که الله، آمرزندۀ مهربان است."},{"id":910792,"resource_id":133,"text":"(இதில் ஏதும் தவறேற்பட்டுவிட்டால் அதற்காக) நீங்கள் அல்லாஹ்விடம் மன்னிப்பைக் கோருங்கள். நிச்சயமாக அல்லாஹ் மிக்க பிழைபொறுப்பவனாக மிகக் கருணையுடையவனாக இருக்கிறான்."},{"id":1141464,"resource_id":208,"text":"Und bitte Allah um Vergebung. Wahrlich, Allah ist Allverzeihend, Barmherzig."},{"id":1147700,"resource_id":209,"text":"E chiedi perdono ad Allāh, in verità Allāh è stato sempre Perdonatore, Misericordioso."},{"id":658542,"resource_id":101,"text":"Аллоҳдан мағфират қилишни сўранг! Албатта, Аллоҳ мағфират қилгувчи ва меҳрибон бўлган Зотдир."},{"id":979392,"resource_id":144,"text":"En vraag om vergeving bij Allah. Voorwaar, Allah is Vergevensgezind, Meest Barmhartig."},{"id":213535,"resource_id":38,"text":"Go pangni ka sa maap ko Allah; mataan! a so Allah na aya btad Iyan na Manapi, a Makalimoon."},{"id":427246,"resource_id":89,"text":"Kërko falje (për këtë) All-llahut. All-llahu falë, mëshiron."},{"id":322570,"resource_id":56,"text":"你当向真主求饶，真主确是至赦的，确是至慈的。"},{"id":171926,"resource_id":32,"text":"Kuma ka nẽmi Allah gãfara. Lalle ne Allah Yã kasance Mai gãfara, Mai jin ƙai."},{"id":205381,"resource_id":37,"text":"അല്ലാഹുവോട് പാപമോചനം തേടുക. തീര്‍ച്ചയായും അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":242075,"resource_id":43,"text":"Implora o perdão de Deus, porque Ele é Indulgente, Misericordiosíssimo."},{"id":148687,"resource_id":28,"text":"¡Pide perdón a Alá! Alá es indulgente, misericordioso."},{"id":292431,"resource_id":51,"text":"และเจ้า จงขอภัยโทษต่ออัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":985628,"resource_id":52,"text":"Allah'tan bağışlanmanı dile. Şüphesiz, Allah bağışlayıcıdır, esirgeyicidir."},{"id":165730,"resource_id":31,"text":"Et implore d’Allah le pardon car Allah est certes Pardonneur et Miséricordieux."},{"id":772256,"resource_id":113,"text":"Аллаһтан кешірім сұра. Негізінде, Аллаһ - өте Кешірімді, ерекше Мейірімді."},{"id":759784,"resource_id":111,"text":"Rabbiin araarama kadhuDhugumatti Rabbiin akkaan araaramaa, akkaan rahmata godhaa ta'eera."},{"id":766020,"resource_id":112,"text":"Allah’tan mağfiret dile, şüphesiz Allah, bağışlayan ve merhamet edendir."},{"id":840848,"resource_id":124,"text":"Ve Allah’tan mağfiret iste, şüphe   yoktur   ki   Allah,   çok   bağışlayıcıdır,   çok merhametlidir."},{"id":129883,"resource_id":25,"text":"I Allaha moli za oprost; Allah je, uistinu, Onaj Koji oprašta grijehe i milostiv je."},{"id":741076,"resource_id":108,"text":"१०६) र अल्लाहसँग क्षमाको लागि प्रार्थना गर । निःसन्देह अल्लाह क्षमादाता, अत्यन्त दयालु छ ।"},{"id":258562,"resource_id":46,"text":"Dhambi dhaaf warso Eebe, Ilaahay waa Dambi Dhaafe Naxariista."},{"id":1167195,"resource_id":213,"text":"আর আল্লাহর কাছে ক্ষমা প্রার্থনা করুন; নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1198375,"resource_id":218,"text":"そしてアッラー*のお赦しを乞うのだ。本当にアッラー*は、もとより、赦し深いお方、慈愛深い*お方なのだから。"},{"id":1204611,"resource_id":219,"text":"하나님께 용서를 구하라 하나님은 관용과 자비로 충만하시니 라"},{"id":1258180,"resource_id":228,"text":"තවද නුඹ අල්ලාහ්ගෙන් සමාව අයැදිනු. සැබැවින්ම අල්ලාහ් අතික්ෂමාශීලී හා අසමසම කරුණාවන්ත විය."},{"id":1116520,"resource_id":199,"text":"Y pide perdón a Al-lah (en todas las situaciones); ciertamente, Al-lah es Indulgente y Misericordioso."},{"id":853320,"resource_id":126,"text":"i zamoli oprost od Allaha – Allah, uistinu, prašta i samilostan je."},{"id":815905,"resource_id":120,"text":"আৰু তুমি আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহ ক্ষমাশীল, পৰম দয়ালু।"},{"id":1214528,"resource_id":221,"text":"Và Ngươi hãy cầu xin Allah tha thứ. Quả thật, Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":1227000,"resource_id":223,"text":"Ва аз Аллоҳ таоло омурзиш бихоҳ. Бе тардид, Аллоҳ таоло омурзандаи меҳрубон аст"},{"id":747312,"resource_id":109,"text":"你当向安拉求饶。安拉确是至赦的，确是至慈的。"},{"id":1270649,"resource_id":230,"text":"[106] และเจ้าจงขออภัยโทษต่ออัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":140012,"resource_id":27,"text":"Und bitte Allah um Vergebung. Gewiß, Allah ist Allvergebend und Barmherzig."},{"id":784726,"resource_id":115,"text":"Kuma ka nẽmi Allah gãfara. Lalle ne Allah Yã kasance Mai gãfara, Mai jin ƙai."},{"id":847084,"resource_id":125,"text":"Tọrọ àforíjìn lọ́dọ̀ Allāhu,dájúdájú Allāhu, Ó ń jẹ́ Aláforíjìn, Àṣàkẹ́-ọ̀run. <sup foot_note=147351>1</sup>"},{"id":1532564,"resource_id":819,"text":"اور اللہ سے بخشش مانگو بے شک اللہ بخشنے والا، مہربان ہے"},{"id":1526328,"resource_id":771,"text":"ಪಾಪ ವಿಮೋಚನೆಗಾಗಿ ಅಲ್ಲಾಹನನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಅವನು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ, ಪರಮ ದಯಾಳುವೂ ಆಗಿರುವನು."},{"id":1538800,"resource_id":823,"text":"Ask God for forgiveness: He is most forgiving and merciful."}]},{"id":600,"verse_number":107,"verse_key":"4:107","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":73288,"position":1,"audio_url":"wbw/004_107_001.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":96,"line_number":1,"text":"ﭚ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":73289,"position":2,"audio_url":"wbw/004_107_002.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":96,"line_number":1,"text":"ﭛ","translation":{"text":"argue","language_name":"english"},"transliteration":{"text":"tujādil","language_name":"english"}},{"id":73290,"position":3,"audio_url":"wbw/004_107_003.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":96,"line_number":2,"text":"ﭜ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":73291,"position":4,"audio_url":"wbw/004_107_004.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":96,"line_number":2,"text":"ﭝ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":73292,"position":5,"audio_url":"wbw/004_107_005.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":96,"line_number":2,"text":"ﭞ","translation":{"text":"deceive","language_name":"english"},"transliteration":{"text":"yakhtānūna","language_name":"english"}},{"id":73293,"position":6,"audio_url":"wbw/004_107_006.mp3","char_type_name":"word","code_v1":"ﭟﭠ","page_number":96,"line_number":2,"text":"ﭟﭠ","translation":{"text":"themselves","language_name":"english"},"transliteration":{"text":"anfusahum","language_name":"english"}},{"id":73295,"position":7,"audio_url":"wbw/004_107_008.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":96,"line_number":2,"text":"ﭡ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":73296,"position":8,"audio_url":"wbw/004_107_009.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":96,"line_number":2,"text":"ﭢ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73297,"position":9,"audio_url":"wbw/004_107_010.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":96,"line_number":2,"text":"ﭣ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73298,"position":10,"audio_url":"wbw/004_107_011.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":96,"line_number":2,"text":"ﭤ","translation":{"text":"love","language_name":"english"},"transliteration":{"text":"yuḥibbu","language_name":"english"}},{"id":73299,"position":11,"audio_url":"wbw/004_107_012.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":96,"line_number":2,"text":"ﭥ","translation":{"text":"(the one) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73300,"position":12,"audio_url":"wbw/004_107_013.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":96,"line_number":2,"text":"ﭦ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":73301,"position":13,"audio_url":"wbw/004_107_014.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":96,"line_number":3,"text":"ﭧ","translation":{"text":"treacherous","language_name":"english"},"transliteration":{"text":"khawwānan","language_name":"english"}},{"id":73302,"position":14,"audio_url":"wbw/004_107_015.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":96,"line_number":3,"text":"ﭨ","translation":{"text":"(and) sinful","language_name":"english"},"transliteration":{"text":"athīman","language_name":"english"}},{"id":73303,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭩ","page_number":96,"line_number":3,"text":"ﭩ","translation":{"text":"(107)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904557,"resource_id":131,"text":"Do not advocate for those who wrong themselves.<sup foot_note=76581>1</sup> Surely Allah does not like those who are deceitful, sinful."},{"id":998101,"resource_id":149,"text":"And do<a class=\"sup\"><sup>sg </sup></a>not argue on behalf of those who betray themselves. Indeed, Allah does not love whoever has been consistently treacherous, sinful."},{"id":99624,"resource_id":20,"text":"And do not argue on behalf of those who deceive themselves. Indeed, Allāh loves not one who is a habitually sinful deceiver."},{"id":1351342,"resource_id":171,"text":"Do not argue on behalf of any person who commits a sin denying it, until you come to know more about the matter. Allah does not love these deceitful liars."},{"id":1110285,"resource_id":167,"text":"And do not argue on behalf of those who betray them-selves. Surely, Allah does not like anyone who is a sinful betrayer."},{"id":1451497,"resource_id":791,"text":"വഞ്ചിക്കുകയും, തൻ്റെ വഞ്ചന അങ്ങേയറ്റം മറച്ചു വെക്കുകയും ചെയ്യുന്ന ഒരാൾക്ക് വേണ്ടിയും താങ്കൾ വാദിക്കരുത്. ധാരാളമായി വഞ്ചന നടത്തുകയും, തിന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്ന ഒരുവനെയും അല്ലാഹു ഇഷ്ടപ്പെടുന്നതല്ല."},{"id":1439025,"resource_id":776,"text":"No tomes partido por los traidores que se afanan en ocultar su deslealtad. Al‑lah no ama a los traidores y los mentirosos."},{"id":1482677,"resource_id":782,"text":"Şi nu te certa în folosul acelora care se hainesc pe ei înşişi! Allah nu‑l iubeşte pe cel care este hain şi păcătos!<sup foot_note=198233>1</sup>"},{"id":1488913,"resource_id":790,"text":"কোনো এনেকুৱা ব্যক্তিৰ পক্ষ নলব, যিয়ে বিশ্বাসঘাতকতা কৰে আৰু নিজৰ বিশ্বাসঘাতকতা গোপন কৰাৰ বাবে সৰ্বতো প্ৰকাৰ প্ৰয়াস কৰে। আল্লাহে এনেকুৱা অত্যধিক বিশ্বাসঘাতকতা কৰা তথা পাপ কাম কৰা ব্যক্তিক পছন্দ নকৰে।"},{"id":1507621,"resource_id":795,"text":"ߌ ߞߊߣߊ߬ ߘߊߘߛߐߛߐ ߞߍ߫ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߞߏ߫ ߟߊ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߖߊ߲߬ߝߊ߬ ߟߊ߫ ، ߓߊߏ߬ ߊߟߊ߫ ߕߍ߫ ߡߐ߰ ߝߍ߬ ߸ ߡߍ߲ ߦߋ߫ ߖߊ߲߬ߝߊ߬ߒ߬ߕߋ߬ߓߊ߫ ߖߟߎ߬ߡߎ߲߬ߕߐ ߘߌ߫."},{"id":1463969,"resource_id":792,"text":"ហើយចូរអ្នកកុំការពារបុគ្គលណាម្នាក់ដែលក្បត់ និងនិយាយបំផ្លើសដើម្បីលាក់បាំងការក្បត់របស់គេឲ្យសោះ។ ហើយអល់ឡោះមិនស្រឡាញ់ពួកក្បត់ដែលភូតកុហកទាំងនោះនោះឡើយ។"},{"id":1368102,"resource_id":173,"text":"Ne prends pas le parti de toute personne  traître qui se donne beaucoup de mal à dissimuler sa trahison. Allah n’aime pas ces traîtres menteurs."},{"id":1513857,"resource_id":785,"text":"و از طرف آنانی که به خویشتن خیانت می‌کنند جدال (دفاع) مکن؛ زیرا الله کسی را که خائن و گنهگار باشد، دوست نمی‌دارد."},{"id":1403884,"resource_id":179,"text":"Huwag kang makipag-alitan para sa alinmang taong nagtataksil at nagpapakalabis sa pagkukubli sa pagtataksil niya. Si Allāh ay hindi umiibig sa mga taksil na sinungaling na ito."},{"id":1470205,"resource_id":798,"text":"Ngasimwakagulila (ngasimwajimila) ŵandu ŵaakulinyenga achimisyene, chisimu Allah jwangannonyela mundu jwali jwakanyengano nnope, jwasambi syejinji."},{"id":1428514,"resource_id":183,"text":"騙したり、ごまかしを隠蔽しようと躍起になったりする者のために、弁護の議論をしてはならない。アッラーは欺き、嘘をつく者たちを、お好きにはならない。"},{"id":1423110,"resource_id":182,"text":"你不要替任何奸佞并企图隐匿其奸佞行为之人辩护，真主确不喜欢这些奸诈之人。"},{"id":1374126,"resource_id":174,"text":"Janganlah kamu membela seseorang yang berkhianat dan bersungguh-sungguh dalam menyembunyikan pengkhianatannya. Sesungguhnya Allah tidak menyukai para pengkhianat dan pembohong."},{"id":1415899,"resource_id":181,"text":"و از هر شخصی که خیانت می‌کند و در پنهان‌کردن خیانتش می‌کوشد دفاع نکن، و الله این خیانتکاران دروغگو را دوست ندارد."},{"id":1409397,"resource_id":180,"text":"১০৭. আপনি খিয়ানতকারীর সাথে ঝগড়া করবেন না যে খিয়ানত লুকিয়ে রাখার ব্যাপারে বাড়াবাড়ি করে। বস্তুতঃ আল্লাহ তা‘আলা এ জাতীয় মিথ্যুক আত্মসাৎকারীদেরকে ভালোবাসেন না।"},{"id":1445261,"resource_id":796,"text":"ߌ ߞߣߊ߫ ( ߟߊ߬ߝߛߊ ) ߘߊߘߛߐߛߐ ߞߍ߫ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߞߏ ߟߊ߫߸ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߖߊ߲߬ߝߊ߬ ߟߊ߫، ߓߊߏ߬ ߊߟߊ߫ ߕߍ߫ ߡߐ߰ ߝߍ߬ ߡߍ߲ ߦߋ߫ ߖߊ߲߬ߝߊ߬ߒ߬ߕߋ߬ߓߊ߫ ߖߟߎ߬ߡߎ߲߬ߕߐ ߘߌ߫"},{"id":1432789,"resource_id":774,"text":"Kandi ntukavuganire ba bandi bihemukira ubwabo. Mu by’ukuri, Allah ntakunda umuhemu, umunyabyaha."},{"id":1385828,"resource_id":176,"text":"Non difendere qualsiasi persona che tradisca e perseveri nel nascondere il proprio tradimento, e Allāh non ama tali traditori e bugiardi."},{"id":1495149,"resource_id":779,"text":"Ne prends pas la défense de ceux qui se trahissent eux-mêmes<sup foot_note=204207>1</sup>. Allah n’aime pas les traîtres vivant dans le péché."},{"id":1359231,"resource_id":172,"text":"Sen, kim olursa olsun ihanet eden ve ihanetini gizlemek için aşırı çaba gösteren kimseyi savunma! Çünkü Allah, o yalancı hainleri sevmez."},{"id":1380173,"resource_id":175,"text":"Nemojte se raspravljati o izdajnicima, koji daju sve od sebe da sakriju svoju izdaju, jer Allah ne voli te izdajnike i lažljivce."},{"id":1391252,"resource_id":177,"text":"Ngươi (Muhammad) chớ đừng tranh cãi và biện minh cho bất kỳ kẻ nào phản bội lương tâm của hắn bởi Allah không yêu thương những kẻ dối gạt, lừa lọc, gian trá và bội phản."},{"id":396067,"resource_id":84,"text":"Do not argue on behalf of those who betray themselves. Surely, Allah does not like anyone who is a sinful betrayer."},{"id":1397248,"resource_id":178,"text":"Не заступайся за того, кто предает самого себя и хорошо скрывает свое предательство, поистине, Аллах не любит предателей и лжецов."},{"id":80905,"resource_id":17,"text":"And do not dispute concerning the ones who betray themselves; surely Allah does not love him who has been constantly treacherous, (and) vicious."},{"id":402303,"resource_id":85,"text":"Do not argue for those who betray their own souls: God does not love anyone given to treachery and sin."},{"id":1338940,"resource_id":95,"text":"Do not plead for those who are dishonest to themselves;<sup foot_note=\"177611\">1</sup> Allah does not love him who betrays trust and persists in sin."},{"id":329693,"resource_id":57,"text":"Wala tujadil AAani allatheenayakhtanoona anfusahum inna Allaha la yuhibbuman kana khawwanan atheema"},{"id":93379,"resource_id":19,"text":"And plead not on behalf of (people) who deceive themselves. Lo! Allah loveth not one who is treacherous and sinful."},{"id":112080,"resource_id":22,"text":"Contend not on behalf of such as betray their own souls; for Allah loveth not one given to perfidy and crime:"},{"id":1128993,"resource_id":206,"text":"Do not argue on behalf of those who betray themselves, for Allah does not like the treacherous and sinful."},{"id":1135229,"resource_id":207,"text":"Do not plead for those who betray themselves; Allah (God) does not love anyone who has been a vicious traitor."},{"id":1122757,"resource_id":203,"text":"  And argue not on behalf of those who deceive themselves. Verily, Allâh does not like anyone who is a betrayer, sinner."},{"id":1079105,"resource_id":156,"text":"جو لوگ اپنے نفس سے خیانت کرتے ہی تم ان کی حمایت نہ کرو ‘ اللہ کو ایسا شخص پسند نہیں ہے جو خیانت کار اور معصیت پیشہ ہو ۔"},{"id":1345219,"resource_id":97,"text":"جو لوگ اپنے نفس سے خیانت کرتے ہیں<sup foot_note=\"183550\">1</sup> تم اُن کی حمایت نہ کرو۔ اللہ کو ایسا شخص پسند نہیں ہے جو خیانت کار اور معصیت پیشہ ہو"},{"id":1301830,"resource_id":234,"text":"اور لوگ اپنے ہم جنسوں کی خیانت کرتے ہیں ان کی طرف سے بحث نہ کرنا کیونکہ خدا خائن اور مرتکب جرائم کو دوست نہیں رکھتا"},{"id":1085341,"resource_id":158,"text":"اور آپ ﷺ مت جھگڑئیے ان لوگوں کی طرف سے جو اپنی جانوں کے ساتھ خیانت کرتے ہیں \n یقیناً اللہ تعالیٰ کو بالکل پسند نہیں ہیں خیانت میں بہت بڑھے ہوئے اور گنہگار لوگ"},{"id":1004337,"resource_id":151,"text":"اور مت جھگڑ ان کی طرف سے جو اپنے جی میں دغا رکھتے ہیں اللہ کو پسند نہیں جو کوئی ہو دغاباز گنہگار"},{"id":310470,"resource_id":54,"text":"اور ان کی طرف سے جھگڑا نہ کرو جو خود اپنی ہی خیانت کرتے ہیں، یقیناً دغا باز گنہگار اللہ تعالیٰ کو اچھا نہیں لگتا۔"},{"id":217478,"resource_id":39,"text":"Dan janganlah engkau berbahas untuk membela orang-orang yang mengkhianati diri mereka sendiri. Sesungguhnya Allah tidak suka kepada orang-orang yang selalu melakukan khianat, lagi sentiasa berdosa."},{"id":1308066,"resource_id":235,"text":"En pleit niet voor degenen die zichzelf bedriegen. Waarlijk, Allah houdt niet van iemand die een verrader van Zijn onderpand is, en zich met misdaden bezig houdt."},{"id":929501,"resource_id":136,"text":"Et n’argumente pas en faveur de ceux qui se trahissent eux-mêmes. Allah n’aime pas le traître déterminé et le pécheur obstiné.<sup foot_note=194791>1</sup>"},{"id":859557,"resource_id":127,"text":"Ўз жонларига хиёнат қиладиганларни мудофаа қилма. Албатта, Аллоҳ хиёнатчи ва гуноҳкор бўлган кимсани хуш кўрмас.<sup foot_note=47382>1</sup>"},{"id":917029,"resource_id":134,"text":"Dan janganlah kamu berdebat (untuk membela) orang-orang yang mengkhianati dirinya.  Sesungguhnya Allah tidak menyukai orang-orang yang selalu berkhianat lagi bergelimang dosa,"},{"id":192721,"resource_id":35,"text":"自らの魂を歎く者を弁護してはならない。アッラーは背信して罪を犯す者を御好みになられない。"},{"id":803434,"resource_id":118,"text":" او ته د هغو كسانو  له طرفه جګړه مه كوه چې له خپلو ځانونو سره خیانت كوي، بېشكه الله له هغه چا سره مینه نه كوي چې ډېر خاين، سخت ګناهګار وي"},{"id":317362,"resource_id":55,"text":"O`z jonlariga xiyonat qiladiganlarni mudofaa qilma. Albatta, Alloh xiyonatchi va gunohkor bo`lgan kimsani xush ko`rmas.<sup foot_note=\"170884\">1</sup>"},{"id":923265,"resource_id":135,"text":"و از کسانی ‌که [با ارتکاب گناه] به خود خیانت می‌کنند دفاع نکن [زیرا] بی‌گمان، الله هر ‌کس را که خیانتکار [و] گناهکار باشد دوست ندارد."},{"id":1153937,"resource_id":210,"text":"Nefislerine (günah işleyerek) hainlik edenleri savunma. Şüphesiz Allah, hainlik eden günahkârları sevmez."},{"id":828378,"resource_id":122,"text":"और उनका पक्ष न लें, जो स्वयं अपने साथ विश्वासघात करते हों, निःसंदेह अल्लाह विश्वासघाती, पापी से प्रेम नहीं करता[। <sup foot_note=133100>1</sup>"},{"id":1264417,"resource_id":229,"text":"(மக்களுக்குத் தீங்கிழைத்து) தங்களுக்குத்தாமே மோசடி செய்பவர்கள் சார்பாக வாதிடாதீர். சதிகாரனாக, பாவியாக இருப்பவனை நிச்சயமாக அல்லாஹ் நேசிக்க மாட்டான்."},{"id":178621,"resource_id":33,"text":"Dan janganlah kamu berdebat untuk (membela) orang-orang yang mengkhianati dirinya. Sungguh, Allah tidak menyukai orang-orang yang selalu berkhianat dan bergelimang dosa,"},{"id":948212,"resource_id":139,"text":"   Ва ба хотири касоне, ки ба худ хиёнат меварзанд (гуноҳ содир мекунанд,), тарафдорӣ макун, зеро Аллоҳ дӯст надорад хоинеро, ки хиёнаташ бузург ва гуноҳаш бисёр аст."},{"id":1091577,"resource_id":161,"text":"নিজেদের (বিবেক ও জ্ঞানের) প্রতি খিয়ানতকারীদের পক্ষে তুমি বাদানুবাদ করো না, কারণ আল্লাহ অতি খিয়ানতকারী চরম পাপীকে পছন্দ করেন না।"},{"id":1104049,"resource_id":163,"text":"এবং যারা স্বীয় জীবনের প্রতি বিশ্বাসঘাতকতা করে, তুমি তাদের পক্ষে বির্তক করনা; নিশ্চয়ই আল্লাহ বিশ্বাসঘাতক পাপীকে ভালবাসেননা।"},{"id":1097813,"resource_id":162,"text":"আর যারা নিজদের খিয়ানত করে তুমি তাদের পক্ষে বিতর্ক করো না। নিশ্চয় আল্লাহ ভালবাসেন না তাকে, যে খিয়ানতকারী, পাপী।"},{"id":1295594,"resource_id":153,"text":"Non discutere in nome di coloro che tradiscono loro stessi. In verità Allah non ama il traditore inveterato, il peccatore."},{"id":973157,"resource_id":143,"text":"بەرگری مەکە لەوانەی ناپاکی دەکەن بەرامبەر خۆیان بێگومان خوا خۆشی ناوێت ئەوانەی کە بەردەوام زۆر ناپاک و گوناھبارن"},{"id":1160173,"resource_id":211,"text":"Huwag kang makipagtalo para sa mga nagtataksil sa mga sarili nila. Tunay na si Allāh ay hindi umiibig sa sinumang mapagtaksil na makasalanan."},{"id":1173432,"resource_id":214,"text":"I ne zauzimaj se za one koji sami sebe iznevjeravaju, Allah, doista, ne voli onoga koji je pronevjeritelj i grešnik."},{"id":1192140,"resource_id":217,"text":"І не сперечайся на користь тих, які зраджують самі себе. Воістину, Аллаг не любить зрадників та грішників"},{"id":1210848,"resource_id":220,"text":"Ngươi chớ đừng bênh vực cho những ai gian dối phản bội bản thân, quả thật Allah không yêu thương kẻ gian dối tội lỗi."},{"id":1220765,"resource_id":222,"text":"Өздеріне кесір істегендер үшін сөз таластырма.  Өйткені; Алла, қаралықшыл күнәкарды жақсы көрмейді."},{"id":1233237,"resource_id":224,"text":"ആത്മവഞ്ചന നടത്തിക്കൊണ്ടിരിക്കുന്ന ആളുകള്‍ക്ക് വേണ്ടി നീ തര്‍ക്കിക്കരുത്‌. മഹാവഞ്ചകനും അധര്‍മ്മകാരിയുമായ ഒരാളെയും അല്ലാഹു ഇഷ്ടപ്പെടുകയേ ഇല്ല"},{"id":1239473,"resource_id":225,"text":"૧૦૭)  અને તે લોકો તરફથી ઝઘડો ન કરો જેઓ પોતાના વિશે જ અપ્રમાણિકતા દાખવે છે, નિ:શંક અપ્રમાણિક, પાપીને અલ્લાહ તઆલા પસંદ કરતો નથી."},{"id":1245709,"resource_id":226,"text":"१०७.  आणि अशा लोकांशी बाजू घेऊन भांडू नका जे स्वतः आपलाच विश्वासघात करतात. निःसंशय, धोकेबाज विश्वासघातकीशी अल्लाह प्रेम राखत नाही."},{"id":1251945,"resource_id":227,"text":"మరియు ఆత్మద్రోహం చేసుకునే వారి పక్షమున నీవు వాదించకు. నిశ్చయంగా, అల్లాహ్ విశ్వాసఘాతకుణ్ణి, పాపిని ప్రేమించడు."},{"id":421011,"resource_id":88,"text":"Dhe mos i mbroj ata që mashtrojnë vetveten! Se Allahu nuk i do tradhtarët dhe gjynahqarët."},{"id":1276886,"resource_id":231,"text":"Na usiwatetee wanaozifanyia hiana nafsi zao kwa kumuasi Mwenyezi Mungu. Hakika Mwenyezi Mungu, Aliyetakasika na sifa za upungufu, Hampendi yule ambaye hiana yake imekuwa kubwa na dhambi zake zimekuwa nyingi."},{"id":1283122,"resource_id":232,"text":"Towakanira abo abeelyazaamanya, bulijjo Katonda tayagala muntu mukumpanya omwonoonefu."},{"id":414775,"resource_id":87,"text":"ከእነዚያም ነፍሶቻቸውን ከሚበድሉት ላይ አትከራከር፡፡ አላህ ከዳተኛ ኃጢአተኛ የኾነን ሰው አይወድምና፡፡"},{"id":1289358,"resource_id":233,"text":"ואל תגן על אלה אשר בגדו בעצמם, אכן אללה אינו אוהב את הבוגד הפושע."},{"id":954449,"resource_id":140,"text":"Y no defiendas a quienes se traicionan a sí mismos. Al-lah no ama al traidor pecador."},{"id":960685,"resource_id":141,"text":"Dan janganlah kamu berdebat untuk (membela) orang-orang yang mengkhianati dirinya. Sungguh, Allah tidak menyukai orang-orang yang selalu berkhianat dan bergelimang dosa,"},{"id":286142,"resource_id":50,"text":"ஏனென்றால் கொடிய பாவியான சதி செய்து கொண்டிருப்பவரை நிச்சயமாக அல்லாஹ் நேசிப்பதில்லை."},{"id":1314302,"resource_id":236,"text":"Ur pnnavaê $ef wid ixeynen iman nnsen. Öebbi, s tidep, ur Iêemmel ara win ixeynen, idenben."},{"id":364887,"resource_id":79,"text":"И не препирайся (заступаясь) за тех, которые поступают по отношению к себе предательски (ослушаясь Аллаха). Поистине, Аллах не любит тех, кто совершает предательство (и) (много) грешат!"},{"id":371123,"resource_id":80,"text":"ആത്മവഞ്ചന നടത്തുന്നവര്‍ക്കുവേണ്ടി നീ വാദിക്കരുത്. കൊടുംവഞ്ചകനും പെരുംപാപിയുമായ ആരെയും അല്ലാഹു ഇഷ്ടപ്പെടുന്നില്ല."},{"id":389831,"resource_id":83,"text":"Pero no intentes justificar la conducta de quienes son desleales consigo mismos. Dios no ama a quien traiciona y comete injusticias."},{"id":408539,"resource_id":86,"text":"އެއުރެންގެ އަމިއްލަ نفس ތަކަށް خيانة ތެރިވާ މީހުންގެ ފަރާތުން، ކަލޭގެފާނު ޖަދަލު ނުކުރައްވާށެވެ! ހަމަކަށަވަރުން، ފާފަވެރިވެ خيانة ތެރިވާ މީހަކު ދެކެ اللَّه ލޯބިވެވޮޑިގެނެއް ނުވެތެވެ."},{"id":235900,"resource_id":42,"text":"I nie prowadź sporu w obronie tych, którzy zdradzają samych siebie. Zaprawdę, Bóg nie kocha tego, kto jest zdrajcą i grzesznikiem!"},{"id":248355,"resource_id":44,"text":"Nu vorbiţi în apărarea celor care se trădează pe ei înşişi. Dumnezeu nu-l iubeşte pe trădătorul păcătos."},{"id":1326774,"resource_id":238,"text":"۽ جيڪي پنھنجن نفسن سان خيانت ڪندا آھن تن جي پاران (تون) نه جھيڙ، بيشڪ الله خيانتي گنھگار کي دوست نه رکندو آھي."},{"id":346179,"resource_id":76,"text":". (گۇناھ قىلىش بىلەن) ئۆزلىرىگە خىيانەت قىلغۇچىلارنىڭ تەرىپىنى ئالمىغىن. خىيانەتكە ئادەتلەنگەن، گۇناھقا چۆمگەن كىشىنى ئاللاھ ھەقىقەتەن دوست تۇتمايدۇ."},{"id":339943,"resource_id":75,"text":" Özlərinə xəyanət edən­ləri müdafiə etmə. Şüb­hə­siz ki, Allah xain gü­nah­karı sevməz."},{"id":358651,"resource_id":78,"text":"Не защищай вероломных, которые обманывают друг друга и стараются скрыть это. Поистине, Аллах не любит того, кто поступает вероломно и совершает грехи."},{"id":277481,"resource_id":49,"text":"Wala usiwatetee wanao khini nafsi zao. Hakika Mwenyezi Mungu hampendi aliye khaaini, mwenye dhambi."},{"id":271778,"resource_id":48,"text":"Och tala inte till förmån för dem som bedrar sig själva; Gud är inte bedragares och förhärdade syndares vän."},{"id":377359,"resource_id":81,"text":"به‌رگری له‌و که‌سانه‌ش مه‌که که ناپاکن و خیانه‌ت له خۆیان ده‌که‌ن، چونکه به‌ڕاستی خوا ئه‌و که‌سانه‌ی خۆش ناوێت هه‌میشه خیانه‌تکارو تاوانبارن."},{"id":253628,"resource_id":45,"text":"Не препирайся за тех, которые предают самих себя (ослушаются Аллаха), ведь Аллах не любит того, кто является изменником, грешником."},{"id":352415,"resource_id":77,"text":"Kendilerine hainlik edenlerden yana uğraşmaya kalkma. Allah, hainlikte direnen suçluyu sevmez."},{"id":197960,"resource_id":36,"text":"스스로를 기만하는 자들과 논쟁하지 말라 실로 하나님은 기 만하는 죄인들을 사랑하지 아니 하시니라"},{"id":158969,"resource_id":30,"text":"Äläkä puhu niiden puolesta, jotka itseään pettävät. Jumala ei totisesti rakasta sitä, joka on petollinen ja syntinen."},{"id":136206,"resource_id":26,"text":"Nevstupuj s námi do sporu ve prospěch těch, kdož sami sebe podvádějí, neboť Bůh nemiluje podvodníky ani hříšníky."},{"id":333707,"resource_id":74,"text":"Ва ба хотири касоне, ки ба худ хиёнат меварзанд, ҷонибдорӣ макун, ки Худо хоинони гӯнаҳкорро дӯст надорад."},{"id":118334,"resource_id":23,"text":"Özlərilə (bir-birinə) xəyanət edən şəxslərdən ötrü mübahisə etmə! Şübhəsiz ki, Allah günaha batmış xaini sevməz!"},{"id":304874,"resource_id":53,"text":"Янә үзләренә хыянәт иткән кешеләрне һәм ялганчыларны яклап тартышма, аларның эшен дөрескә санама! Бит Аллаһ хыянәтче гөнаһкәр кешеләрне һич тә сөйми."},{"id":265453,"resource_id":47,"text":"Mos polemizo për ata që tradhtojnë vetveten. All-llahu nuk e do atë që është gënjeshtar e mëkatar."},{"id":229437,"resource_id":41,"text":"Forsvar ikke dem som sviker sitt eget jeg. Gud elsker ikke den som sviker og synder."},{"id":1065841,"resource_id":106,"text":"Ахь ма къийсалахь шаьш ямартло еш болчеран дуьхьа. Баккъалла а, Далла ца веза къинош дарца ямартло еш верг."},{"id":1320538,"resource_id":237,"text":"И недей да спориш за онези, които изменят на себе си! Аллах не обича никой изменник, грешник."},{"id":865793,"resource_id":128,"text":"ហើយចូរអ្នកកុំការពារពួកដែលក្បត់ខ្លួនឯងឱ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះមិនស្រឡាញ់ចំពោះជនក្បត់ដែលសាង បាបកម្មឡើយ។"},{"id":728605,"resource_id":103,"text":"E não discutas acerca dos que se traem a si mesmos. Por certo, Allah não ama quem é traidor, pecador."},{"id":155377,"resource_id":29,"text":"و از کسانی‌که به خود خیانت کردند، دفاع مکن، یقیناً الله، افراد خیانت پیشۀ گنهکار را دوست ندارد."},{"id":910793,"resource_id":133,"text":"(நபியே!) எவர்கள் (மனிதர்களுக்குத் தீங்கிழைத்து) தங்களுக்குத்தாமே சதி செய்துகொண்டார்களோ அவர்களுக்காக (என்னிடம் மன்னிப்பைக் கோரி) நீர் தர்க்கிக்க வேண்டாம். ஏனென்றால், எவன் சதிசெய்யும் பாவியாக இருக்கிறானோ அவனை நிச்சயமாக அல்லாஹ் நேசிப்பதில்லை."},{"id":1141465,"resource_id":208,"text":"Und setze dich nicht für diejenigen ein, die sich selbst betrügen. Wahrlich, Allah liebt nicht denjenigen, der ein Betrüger, ein Sünder ist."},{"id":1147701,"resource_id":209,"text":"E non discutere a favore di quelli che fanno torto a se stessi: in verità Allāh non ama i traditori peccatori."},{"id":658543,"resource_id":101,"text":"Сиз ўзларига хиёнат қиладиган (жинояткор) кимсаларнинг ёнини олманг! Албатта, Аллоҳ хоин ва жиноятчи бўлган кимсаларни севмайди. <sup foot_note=144966>1</sup>"},{"id":979393,"resource_id":144,"text":"En plait niet voor degenen die aan zichzelf verraad plegen. Voorwaar, Allah houdt niet van wie verraderlijk en zondig is."},{"id":210851,"resource_id":38,"text":"Go di ka pakipphapawala sa linding ko siran a pndoratn iran so manga ginawa iran; mataan! a so Allah na di Niyan khabayaan so taw a aya btad iyan na makadodorata a baradosa;"},{"id":427247,"resource_id":89,"text":"Mos polemizo për ata që tradhtojnë vetveten. All-llahu nuk e do atë që është gënjeshtar e mëkatar."},{"id":322564,"resource_id":56,"text":"你不要替自欺者辩护。真主的确不喜欢奸诈的犯罪者。"},{"id":171927,"resource_id":32,"text":"Kuma kada ka yi jãyayya dõmin tunkuɗe wa waɗanda suka yaudari kansu. Lalle ne Allah ba Ya son wanda ya kasance mai yawan hã'inci mai yawan zunubi."},{"id":205443,"resource_id":37,"text":"ആത്മവഞ്ചന നടത്തിക്കൊണ്ടിരിക്കുന്ന ആളുകള്‍ക്ക് വേണ്ടി നീ തര്‍ക്കിക്കരുത്‌. മഹാവഞ്ചകനും അധര്‍മ്മകാരിയുമായ ഒരാളെയും അല്ലാഹു ഇഷ്ടപ്പെടുകയേ ഇല്ല."},{"id":242077,"resource_id":43,"text":"Não advogues por aqueles que enganaram a si mesmos, porque Deus não aprecia o pérfido, pecador."},{"id":148688,"resource_id":28,"text":"¡No discutas defendiendo a los que obran deslealmente consigo mismos! Alá no ama al que es traidor contumaz, pecador."},{"id":292433,"resource_id":51,"text":"และเจ้าจงอย่าโต้เถียงแทนบรรดาผู้ที่บิดพริ้วต่อตัวของพวกเขาเอง เลย แท้จริงอัลลอฮฺไม่ทรงชอบผู้ที่เคยบิดพริ้ว ที่เคยทำบาป"},{"id":165731,"resource_id":31,"text":"Et ne dispute pas en faveur de ceux qui se trahissent eux-mêmes. Allah vraiment, n’aime pas le traître et le pécheur."},{"id":985629,"resource_id":52,"text":"Kendilerine hainlik edenleri savunma. Muhakkak Allah hain günahkârları sevmez."},{"id":772257,"resource_id":113,"text":"Сен өздеріне опасыздық  / қиянат / жасағандар жайында тартыспа. Шын мәнінде Аллаһ қиянатшы, күнәһарды жақсы көрмейді."},{"id":759785,"resource_id":111,"text":"Isaan lubbuu isaanii ganan irraas hin falminDhugumatti Rabbiin nama akkaan ganaa dilaawaa ta’e hin jaalatu."},{"id":766021,"resource_id":112,"text":"Nefislerine (günah işleyerek) hainlik edenlerden yana olup savunma! Çünkü Allah, hainliği adet edineni ve çokça günah işleyeni sevmez."},{"id":840849,"resource_id":124,"text":"Kendi nefislerine hainlik eden kimseler için de mücadele etme. Allah, şüphesiz, hainliği âdet edinmiş günâhkârları sevmez."},{"id":129884,"resource_id":25,"text":"I ne zauzimaj se za one koji sami sebe iznevjeravaju, Allah, doista, ne voli onoga koji je pronevjeritelj i grešnik."},{"id":741077,"resource_id":108,"text":"१०७) र जुन मानिस आफूबाटै कपट राख्दछन्, त्यस्ताको तर्फबाट विवाद नगर्नु, किनभने अल्लाहले कपट गर्ने र बेईमानहरूलाई प्रेम गर्दैन ।"},{"id":258564,"resource_id":46,"text":"Ha ka Doodin kuwa Khayaamayn Naftoodda, Eebana ma Jeela Khayaamo badane Dambi badan."},{"id":1167196,"resource_id":213,"text":"আর যারা নিজেদেরকে প্রতারিত করে তাদের পক্ষে বিবাদ-বিসম্বাদ করবেন না, নিশ্চয় আল্লাহ বিশ্বাসভঙ্গকারী পাপীকে পছন্দ করেন না।"},{"id":1198376,"resource_id":218,"text":"そして、（罪を犯すことによって）自らを欺く者たちを弁護してはならない。本当にアッラー*は、欺瞞に満ち、罪に溺れた者をお好みにはならないのだから。"},{"id":1204612,"resource_id":219,"text":"스스로를 기만하는 자들과 논쟁하지 말라 실로 하나님은 기 만하는 죄인들을 사랑하지 아니 하시니라"},{"id":1258181,"resource_id":228,"text":"තමන්ට තමන්ම  වංචා කරන්නන් වෙනුවෙන් නුඹ වාද නොකරනු. සැබැවින්ම අල්ලාහ් ද්‍රෝහීන් හා පාපතරයින් ලෙස සිටින්නන්ව  ප්‍රිය නොකරයි."},{"id":1116521,"resource_id":199,"text":"Y no defiendas a quienes se traicionan a sí mismos. Al-lah no ama al traidor pecador."},{"id":853321,"resource_id":126,"text":"I ne brani one koji su u dušama svojim podmukli jer Allah nikako ne voli onoga ko je podmukao, grješnik."},{"id":815906,"resource_id":120,"text":"আৰু যিসকলে নিজকে প্ৰতাৰিত কৰে তুমি সিহঁতৰ সমৰ্থনত বিতৰ্ক নকৰিবা; নিশ্চয় আল্লাহে বিশ্বাস ভঙ্গকাৰী পাপীক পছন্দ নকৰে।"},{"id":1214529,"resource_id":221,"text":"Và chớ bênh vực thay cho những kẻ đã phản bội bản thân (linh hồn) mình bởi vì quả thật Allah không yêu thương những kẻ phản bội, tội lỗi."},{"id":747313,"resource_id":109,"text":"你不要替自欺者辩护。安拉的确不喜欢奸诈的犯罪者。"},{"id":1227001,"resource_id":223,"text":"Ва аз касоне, ки [бо иртикоби гуноҳ] ба худ хиёнат мекунанд, дифоъ накун, [чаро ки] бе гумон, Аллоҳ таоло ҳар киро хиёнаткор [ва] гунаҳгор бошад, дӯст намедорад"},{"id":1270650,"resource_id":230,"text":"[107] และเจ้าจงอย่าโต้เถียงแทนบรรดาผู้ที่บิดพลิ้วต่อตัวของพวกเขาเองเลย แท้จริงอัลลอฮฺไม่ทรงชอบผู้ที่เคยบิดพลิ้ว ที่เคยกระทำบาป"},{"id":142541,"resource_id":27,"text":"Und streite nicht zur Verteidigung derer, die sich selbst betrügen. Allah liebt nicht, wer ein Verräter und Sünder ist."},{"id":784727,"resource_id":115,"text":"Kuma kada ka yi jãyayya dõmin tunkuɗe wa waɗanda suka yaudari kansu. Lalle ne Allah ba Ya son wanda ya kasance mai yawan hã'inci mai yawan zunubi."},{"id":847085,"resource_id":125,"text":"Má ṣe bá àwọn tó ń jàǹbá ẹ̀mí ara wọn wá àwíjàre. Dájúdájú Allāhu kò fẹ́ràn ẹnikẹ́ni tí ó jẹ́ oníjàǹbá, ẹlẹ́ṣẹ̀.1 <sup foot_note=147352>1</sup>"},{"id":1532565,"resource_id":819,"text":"اور تم ان لوگوں کی طرف سے نہ جھگڑو جو اپنے آپ سے خیانت کر رہے ہیں  اللہ ایسے شخص کو پسند نہیں کرتا جو خیانت والا اور گنہ گارہو"},{"id":1538801,"resource_id":823,"text":"And do not plead on behalf of those who are dishonest to themselves. Surely God does not love one who is treacherous and sinful."},{"id":1526329,"resource_id":771,"text":"ಆತ್ಮವಂಚನೆ ಮಾಡುವವರ ಪರವಾಗಿ ನೀವು ವಾದಿಸಬೇಡಿರಿ. ವಿಶ್ವಾಸ ಘಾತಕನೂ, ಘೋರ ಅಪರಾಧಿಯೂ ಆದವನನ್ನು ಅಲ್ಲಾಹು ಖಂಡಿತ ಮೆಚ್ಚುವುದಿಲ್ಲ."}]},{"id":601,"verse_number":108,"verse_key":"4:108","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":73582,"position":1,"audio_url":"wbw/004_108_001.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":96,"line_number":3,"text":"ﭪ","translation":{"text":"They seek to hide","language_name":"english"},"transliteration":{"text":"yastakhfūna","language_name":"english"}},{"id":73583,"position":2,"audio_url":"wbw/004_108_002.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":96,"line_number":3,"text":"ﭫ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":73584,"position":3,"audio_url":"wbw/004_108_003.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":96,"line_number":3,"text":"ﭬ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":73585,"position":4,"audio_url":"wbw/004_108_004.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":96,"line_number":3,"text":"ﭭ","translation":{"text":"but not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":73586,"position":5,"audio_url":"wbw/004_108_005.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":96,"line_number":3,"text":"ﭮ","translation":{"text":"(can) they hide","language_name":"english"},"transliteration":{"text":"yastakhfūna","language_name":"english"}},{"id":73587,"position":6,"audio_url":"wbw/004_108_006.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":96,"line_number":4,"text":"ﭯ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":73588,"position":7,"audio_url":"wbw/004_108_007.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":96,"line_number":4,"text":"ﭰ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":73589,"position":8,"audio_url":"wbw/004_108_008.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":96,"line_number":4,"text":"ﭱ","translation":{"text":"and He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":73590,"position":9,"audio_url":"wbw/004_108_009.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":96,"line_number":4,"text":"ﭲ","translation":{"text":"(is) with them","language_name":"english"},"transliteration":{"text":"maʿahum","language_name":"english"}},{"id":73591,"position":10,"audio_url":"wbw/004_108_010.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":96,"line_number":4,"text":"ﭳ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":73592,"position":11,"audio_url":"wbw/004_108_011.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":96,"line_number":4,"text":"ﭴ","translation":{"text":"they plot by night","language_name":"english"},"transliteration":{"text":"yubayyitūna","language_name":"english"}},{"id":73593,"position":12,"audio_url":"wbw/004_108_012.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":96,"line_number":4,"text":"ﭵ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":73594,"position":13,"audio_url":"wbw/004_108_013.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":96,"line_number":4,"text":"ﭶ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73595,"position":14,"audio_url":"wbw/004_108_014.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":96,"line_number":4,"text":"ﭷ","translation":{"text":"(does) he approve","language_name":"english"},"transliteration":{"text":"yarḍā","language_name":"english"}},{"id":73596,"position":15,"audio_url":"wbw/004_108_015.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":96,"line_number":4,"text":"ﭸ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":73597,"position":16,"audio_url":"wbw/004_108_016.mp3","char_type_name":"word","code_v1":"ﭹﭺ","page_number":96,"line_number":4,"text":"ﭹﭺ","translation":{"text":"the word","language_name":"english"},"transliteration":{"text":"l-qawli","language_name":"english"}},{"id":73599,"position":17,"audio_url":"wbw/004_108_018.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":96,"line_number":4,"text":"ﭻ","translation":{"text":"And is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":73600,"position":18,"audio_url":"wbw/004_108_019.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":96,"line_number":5,"text":"ﭼ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":73601,"position":19,"audio_url":"wbw/004_108_020.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":96,"line_number":5,"text":"ﭽ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":73602,"position":20,"audio_url":"wbw/004_108_021.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":96,"line_number":5,"text":"ﭾ","translation":{"text":"they do ","language_name":"english"},"transliteration":{"text":"yaʿmalūna","language_name":"english"}},{"id":73603,"position":21,"audio_url":"wbw/004_108_022.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":96,"line_number":5,"text":"ﭿ","translation":{"text":"All-Encompassing","language_name":"english"},"transliteration":{"text":"muḥīṭan","language_name":"english"}},{"id":73604,"position":22,"audio_url":null,"char_type_name":"end","code_v1":"ﮀ","page_number":96,"line_number":5,"text":"ﮀ","translation":{"text":"(108)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904558,"resource_id":131,"text":"They try to hide ˹their deception˺ from people, but they can never hide it from Allah—in Whose presence they plot by night what is displeasing to Him. And Allah is Fully Aware of what they do."},{"id":998102,"resource_id":149,"text":"They seek to hide from mankind, but they do not seek to hide from Allah<sup foot_note=\"79883\">1</sup>, and He is with them when they conspire<sup foot_note=\"79884\">2</sup>,<i class=\"s\">(using) </i>what He does not accept of speech. And Allah has always been All-Encompassing of what they do."},{"id":1351345,"resource_id":171,"text":"When committing sin, they hide from people out of fear and shame; but they cannot hide from Allah. He is with them and knows what they do. Nothing is hidden from Him when they secretly plan to say things that He is not pleased with, such as defending a sinner or falsely accusing an innocent person. Allah surrounds them and knows what they do secretly and openly. Nothing is hidden from Him and He will repay them for their actions."},{"id":99625,"resource_id":20,"text":"They conceal [their evil intentions and deeds] from the people, but they cannot conceal [them] from Allāh, and He is with them [in His knowledge] when they spend the night in such as He does not accept of speech. And ever is Allāh, of what they do, encompassing."},{"id":1110286,"resource_id":167,"text":"They hide from people but do not hide from Allah. And He is with them when they make plans to say what He does not approve. And Allah encompasses whatever they do."},{"id":1439026,"resource_id":776,"text":"Cometen pecados alejados de las miradas por temor al qué dirán, pero no temen el juicio de Al-lah aun cuando Él está con ellos, por Su conocimiento y porque nada se Le escapa cuando ellos, a escondidas, traman lo que no Le complace, como cuando defienden a un culpable o acusan a un inocente. Al‑lah conoce todos sus actos, tanto públicos como secretos. Nada se Le escapa y los retribuirá por sus obras."},{"id":1451498,"resource_id":791,"text":"ജനങ്ങളെ പേടിച്ചു കൊണ്ടും, അവരിൽ നിന്നുള്ള ലജ്ജ കാരണത്താലും അവർ തിന്മകൾ പ്രവർത്തിക്കുമ്പോൾ അത് മറച്ചു വെക്കുന്നു. എന്നാൽ അല്ലാഹുവിൽ നിന്ന് അവർ മറ സ്വീകരിക്കുന്നില്ല. അവനാകട്ടെ, അവരെ വലയം ചെയ്തു കൊണ്ട് അവരോടൊപ്പം തന്നെയുണ്ട്. തെറ്റുകാരെ സഹായിക്കുന്നതിനും, നിരപരാധികളുടെ മേൽ കുറ്റം ആരോപിക്കുന്നതിനും വേണ്ടി (അല്ലാഹുവിൻ്റെ അടുക്കൽ) തൃപ്തികരമല്ലാത്ത വാക്കുകൾ പറഞ്ഞു കൊണ്ട് രഹസ്യമായി അവർ തന്ത്രം മെനഞ്ഞ വേളയിൽ അവരുടെ ഒരു കാര്യവും അവന് അവ്യക്തമായിട്ടില്ല. രഹസ്യത്തിലും പരസ്യത്തിലും അവർ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതെല്ലാം അല്ലാഹു വലയം ചെയ്തിരുന്നു; അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമായിരുന്നില്ല. അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതുമാണ്."},{"id":1385829,"resource_id":176,"text":"Si nascondono dalla gente quando commettono peccati per timore e vergogna, ma non possono nascondersi da Allāh mentre Lui li avvolge con la Sua Onniscienza; nulla Gli è nascosto. Quando bisbigliano in segreto parole che Allāh non accetta, come difendere il peccatore ed incolpare l'innocente, Allāh è Consapevole di ciò che fanno segretamente e manifestamente. Nulla Gli è nascosto e li giudicherà per le loro azioni."},{"id":1391253,"resource_id":177,"text":"Chúng che giấu thiên hạ những việc làm tội lỗi và sai trái của chúng vì lo sợ và e ngại nhưng chúng không thể che giấu được Allah bởi vì Ngài luôn có mặt cùng với chúng bằng sự bao trùm của Ngài, không có bất cứ điều gì chúng bí mật bàn tính mà Ngài không biết và Ngài không chấp nhận những lời nói xảo biện nhằm để trốn tội của chúng. Quả thật, Allah biết hết tất cả những gì chúng làm dù công khai hay bí mật rồi Ngài sẽ đáp lại xứng đáng cho các việc làm của chúng."},{"id":1488914,"resource_id":790,"text":"সিহঁতে ভয় আৰু লাজৰ কাৰণে মানুহৰ অন্তৰালত গুনাহ কৰে, কিন্তু আল্লাহৰ পৰা গোপন নকৰে। অথচ আল্লাহে নিজ জ্ঞানেৰে সিহঁতক পৰিবেষ্টন কৰি আছে। সিহঁতৰ কোনো বিষয় তেওঁৰ পৰা গোপন নহয়, লগতে ৰাতিৰ অন্ধকাৰত সিহঁতে গোপনে কৰা চক্ৰান্তও তেওঁৰ পৰা গোপন নহয় যিটোক আল্লাহে পছন্দ কৰে। যেনে- পাপিষ্ঠ ব্যক্তিৰ পক্ষ লোৱা আৰু নিৰ্দোষী ব্যক্তিক দোষাৰোপ কৰা আদি। নিশ্চয় আল্লাহ তোমালোকৰ প্ৰকাশ্য আৰু অপ্ৰকাশ্য সকলো বিষয় সম্পৰ্কে অৱগত। তেওঁৰ পৰা একো গোপন নহয় আৰু তেওঁ মানুহক সিহঁতৰ আমলৰ প্ৰতিদান দিব।"},{"id":1470206,"resource_id":798,"text":"Akulisisaga kwa ŵandu (pa yakusakala yao) kutendaga nganaŵa akombwele kulisisa kwa Allah, ngati Jwalakwe akasaŵa nao imo (ni umanyilisi Wakwe) pandema jaakulanganaga chilo pa maloŵe gangannonyela (Jwalakwe), ni aŵele Allah pa ichindu yaakutenda Jwakuisyungula (kwaimanya chenene)."},{"id":1482678,"resource_id":782,"text":"Ei încearcă să se ascundă de oameni, dar ei nu se pot ascunde de Allah, căci El este cu ei atunci când născocesc în timpul nopţii vorbe ce Lui nu‑I plac şi Allah este ştiutor a toate câte se fac."},{"id":1432790,"resource_id":774,"text":"Bihisha abantu (bagakora ibibi), ariko ntibashobora kwihisha Allah; kuko aba ari kumwe na bo igihe barara bacura imigambi y’imvugo atishimira. Kandi Allah azi neza ibyo bakora."},{"id":396068,"resource_id":84,"text":"They feel shy before people, but do not feel shy before Allah. He (Allah) is with them when they make plans at night to give a statement He (Allah) does not like. Allah encompasses whatever they do."},{"id":1507622,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߫ ߘߏ߲߰ ߦߙߐ߬ ߢߌߣߌ߲߫ ߡߐ߱ ߟߎ߫ ߟߋ߫ ߡߊ߬ ، ߒ߬ߞߵߊ߬ߟߎ߬ ߕߍ߫ ߊ߬ߟߎ߫ ߘߏ߲߰ ߦߙߐ߬ ߢߌߣߌ߲߫ ߊߟߊ߫ ߡߊ߬ ߘߋ߬ ، ߓߊ ߏ߬ ߦߴߊ߬ߟߎ߬ ߘߊߝߍ߬ ߟߋ߬ ߸ ߏ ߕߎ߬ߡߴߊ߬ߟߎ߬ ߦߋ߫ ߛߌ߬ ߟߊ߫ ߞߎߡߊ߫ ߟߎ߫ ߞߊ߲߬ ߸ ߊߟߊ߫ ߕߍ߫ ߘߌ߬ߢߍ߬ ߡߍ߲ ߠߎ߫ ߡߊ߬ ، ߊߟߊ߫ ߘߏ߲߬ ߣߵߊ߬ߟߎ߬ ߗߋߥߊߟߌ ߟߎ߬ ߟߊߝߏ߬ ߟߊ߫ ߟߋ߬ ߔߘߋߞߎ߬."},{"id":1445262,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߫ ߘߏ߲߰ ߦߙߐ߬ ߢߌߣߌ߲߫ ߡߐ߱ ߟߎ߫ ߟߋ߫ ߡߊ߬، ߊ߬ߟߎ߬ ߕߴߊ߬ߟߎ߫ ߘߏ߲߰ ߦߙߐ߬ ߢߌߣߌ߲߫ ߊߟߊ߫ ߡߊ߬߸ ߓߊ ߏ߬ ߦߴߊ߬ߟߎ߬ ߘߊߝߍ߬ ߟߋ߬ ߸ ߏ ߕߎ߬ߡߊ ߊ߬ߟߎ߬ ߦߋ߫ ߛߌ߬ ߟߊ߫ ߝߋ߲߫ ߞߊ߲߬ ߘߌ߬ߢߍ߬ ߕߍ߫ ߞߍ߫ ߡߍ߲ ߝߐ ߡߊ߬، ߊߟߊ߫ ߘߏ߲߬ ߣߵߊ߬ߟߎ߬ ߗߋߥߊߟߌ ߟߎ߬ ߟߊߝߏ߬ ߟߊ߫ ߟߋ߬ ߔߘߋߞߎ߬"},{"id":1463970,"resource_id":792,"text":"ពួកគេអាចបិទបាំងពីមនុស្សលោកនៅពេលពួកគេប្រព្រឹត្តទង្វើល្មើសដោយសារតែការភ័យខ្លាច និងការខ្មាសអៀនបាន តែពួកគេមិនអាចបិទបាំងពីអល់ឡោះជាម្ចាស់បានឡើយ ព្រោះទ្រង់នៅជាមួយពួកគេជានិច្ចតាមរយៈការជ្រាបដឹងរបស់ទ្រង់ដែលគ្របដណ្តប់លើពួកគេ។ គ្មានអ្វីមួយក្នុងអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ខណៈពេលដែលពួកគេរៀបចំគម្រោងសម្ងាត់នូវអ្វីដែលទ្រង់មិនយល់ព្រម ដូចជាការការពារអ្នកដែលប្រព្រឹត្តបាបកម្ម និងការចោទប្រកាន់ជនស្លូតត្រង់ជាដើម។ ហើយអល់ឡោះដឹងជ្រួតជ្រាបអំពីអ្វីដែលពួកគេប្រព្រឹត្តទាំងលាក់បាំង និងលាតត្រដាង។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងពួកគេទៅតាមទង្វើរបស់ពួកគេ។"},{"id":1374127,"resource_id":174,"text":"Mereka bersembunyi dari manusia ketika mereka berbuat maksiat karena takut dan malu, tetapi mereka tidak bersembunyi dari Allah. Allah senantiasa bersama mereka dan mengawasi mereka. Tidak ada sesuatu pun dari mereka yang luput dari pengawasan-Nya tatkala mereka secara sembunyi-sembunyi mengatur kata-kata yang tidak pantas. Seperti membela orang yang berdosa dan menuduh orang yang tidak bersalah. Dan Allah senantiasa mengawasi apa yang mereka perbuat secara sembunyi-sembunyi maupun terang-terangan, tidak ada sesuatu pun yang luput dari pengawasan-Nya, dan Dia akan membalas mereka dengan balasan yang setimpal."},{"id":1428515,"resource_id":183,"text":"かれらは人前では罪を犯したことを恐怖と羞恥心から隠そうとするが、アッラーに対しては隠そうとしない。罪人の弁護や無実の者の告発など、アッラーがお喜びにならない言葉を秘密裏に画策している時、かれはかれらのことを包囲しており、全てお見通しなのだ。アッラーは、かれらが秘密裏にでも公にでも、行っていること全てをご存知であり、その行いに応じてかれらに報われる。"},{"id":1415900,"resource_id":181,"text":"هنگام ارتکاب گناه، آن را از روی ترس و حیا از مردم پنهان می‌کنند، ولی نمی‌توانند آن را از الله که همیشه با آنها است، پنهان کنند. او تعالی به آنها احاطه دارد، و هیچ‌چیز از امور آنها بر او پوشیده نیست، وقتی پنهانی سخنانی را که الله از آن خشنود نیست طرح می‌ریزند. مانند دفاع از گناهکار و متهم‌کردن بی‌گناه؛ و الله به آنچه پنهانی و آشکارا انجام می‌دهند علم فراگیر دارد، ذره‌ای بر او پوشیده نمی‌ماند، و آنها را به خاطر اعمال‌شان مجازات خواهد کرد."},{"id":1407333,"resource_id":180,"text":"১০৮. তারা ভয়ে ও লজ্জায় কোন পাপে লিপ্ত হওয়ার সময় মানুষের দৃষ্টি থেকে লুকিয়ে থাকে। তবে তারা আল্লাহ থেকে কখনোই লুকোতে পারবে না। তিনি তাদের সাথেই রয়েছেন তাদেরকে বেষ্টন করে। তারা যখন আল্লাহর অপছন্দনীয় কথা যেমন: নির্দোষকে দোষীর অপবাদ দিয়ে দোষীর পক্ষপাতিত্ব করার গোপন পরিকল্পনা করে তখন তাদের কোন কিছুই তাঁর নিকট গোপন নয়। বস্তুতঃ আল্লাহ তা‘আলা তারা প্রকাশ্য ও অপ্রকাশ্য যা কিছু করে তা সবই বেষ্টন করে আছেন। তাঁর নিকট কোন কিছুই গোপন নয়। তাই তিনি অচিরেই তাদেরকে তাদের সকল আমলের প্রতিদান দিবেন।"},{"id":1397249,"resource_id":178,"text":"Они со страхом и стеснением скрываются от людей, когда совершают грехи, но не скрывают это от Аллаха, Ему известно о них все и ничего от Него не скрыто, Он недоволен ими, когда они тайно произносят речи в защиту лжецов и обвиняют невиновных, однако Аллаху известно обо всем, что они совершают, будь это тайно или явно. Ничего не скроется от Аллаха, и Он воздаст каждому по его делам."},{"id":1380174,"resource_id":175,"text":"Kriju se od ljudi kada urade kakav grijeh, iz straha i stida od ljudi, a ne kriju se od Allaha premda je On sa njima, zna sve ono što krijući dogovaraju, a čime On nije zadovoljan, poput stajanja na stranu grešnika i optuživanje nedužnog za taj grijeh. Allah zna ono što rade tajno i javno, i obračunat će ih za njihova djela."},{"id":1368103,"resource_id":173,"text":"Ils commettent des péchés à l’abri des regards par peur du qu’en-dira-t-on, mais ils ne craignent pas le jugement d’Allah alors qu’Il est avec eux par Sa Connaissance et que rien ne Lui échappe lorsqu’ils préparent en cachette des discours qu’Il n’agrée pas, comme  lorsqu’ils prennent la défense d’un coupable ou accusent un innocent.\nAllah connaît tous leurs agissements, publics comme secrets. Rien ne Lui échappe et Il les rétribuera pour leurs œuvres."},{"id":1495150,"resource_id":779,"text":"Ils se dérobent aux regards des hommes sans chercher à se cacher d’Allah qui pourtant est avec eux lorsqu’ils prononcent secrètement des paroles qu’Il réprouve. Mais aucune de leurs manœuvres n’échappe à Allah."},{"id":1513858,"resource_id":785,"text":"ایشان (اعمال زشت خود را) از مردم می‌پوشانند اما از الله نمی‌پوشانند، (چگونه از الله می‌پوشانند) در حالیکه او تعالی با آنهاست؛ وقتی که در شب (در میان خود) در باره نقشه‌ها و سخنانی که الله آن را نمی‌پسندد طرح‌ریزی می‌کنند، و الله به آنچه می‌کنند (با علم خود) احاطه دارد."},{"id":1403885,"resource_id":179,"text":"Nakapaglilihim sila mula sa mga tao sa sandali ng pagkagawa nila ng isang pagsuway dala ng pangamba at pagkahiya at hindi sila nakapaglilihim mula kay Allāh. Siya ay kasama sa kanila sa pamamagitan ng pagkakasaklaw Niya sa kanila. Walang naikukubli sa Kanya mula sa kanila na anuman nang nagpapanukala sila nang pakubli ng anumang hindi Siya nalulugod na sinasabi gaya ng pagtatanggol sa nagkakasala at pagpaparatang sa inosente. Laging si Allāh, sa anumang ginagawa nila nang palihim at hayagan, ay Tagapalibot: walang nakakukubli sa Kanya na anuman. Gaganti Siya sa kanila sa mga gawa nila."},{"id":1423111,"resource_id":182,"text":"当他们犯下罪恶，因害怕和羞愧而遮人耳目，然而他们无法隐瞒真主，真主对他们的行为确是彻知的，当他们想方设法隐瞒真主所不悦的言语，如：为罪犯申辩，陷害无辜者等，真主是周知他们的一切行径的。真主彻知他们隐藏的和显露的，真主对万事是全知的，并将以此报偿他们。"},{"id":1359232,"resource_id":172,"text":"Onlar bir günah işleyecekleri zaman insanlardan korkarak ve utanarak gizlenirler ama Allah’tan bir şey gizleyemezler. Allah onları kuşatmış olarak onların yanı başındadır. Günahkârı savunmak, suçsuz kimseleri itham etmek gibi, gizli işler çevirdikleri zaman Allah’ın razı olmadığı sözlerden söyledikleri hiçbir şey O'na gizli kalmaz. Allah onların gizlice ve açıkça yaptıkları bütün işleri kuşatmıştır. O'na hiç bir şey gizli kalmaz. Yaptıkları amellerin karşılığında onları cezalandıracaktır."},{"id":80906,"resource_id":17,"text":"They seek to conceal themselves from (other) men, (Literally: mankind) and they do not seek to conceal themselves from Allah, and He is with them as they brood by night a saying with which He is not satisfied; and Allah has been Supremely Encompassing of whatever they do."},{"id":402304,"resource_id":85,"text":"They try to hide themselves from people, but they cannot hide from God. He is with them when they plot at night, saying things that do not please Him: He is fully aware of everything they do."},{"id":1338957,"resource_id":95,"text":"They can hide (their deeds) from men but they cannot hide (them) from Allah for He is with them even when they hold nightly counsels that are unpleasing to Allah. Allah encompasses all their doings."},{"id":329692,"resource_id":57,"text":"Yastakhfoona mina annasi walayastakhfoona mina Allahi wahuwa maAAahum ithyubayyitoona ma la yarda mina alqawli wakanaAllahu bima yaAAmaloona muheeta"},{"id":93380,"resource_id":19,"text":"They seek to hide from men and seek not to hide from Allah. He is with them when by night they hold discourse displeasing unto Him. Allah ever surroundeth what they do."},{"id":112081,"resource_id":22,"text":"They may hide (Their crimes) from men, but they cannot hide (Them) from Allah, seeing that He is in their midst when they plot by night, in words that He cannot approve: And Allah Doth compass round all that they do."},{"id":1128994,"resource_id":206,"text":"They seek to hide from people but they do not seek to hide from Allah, although He is with them when they devise plans to say things that are displeasing to Him. Indeed, Allah encompasses all what they do."},{"id":1135230,"resource_id":207,"text":"They may try to hide from people while they can never hide from Allah (God): He stands alongside them when they spend the night talking about something He does not approve of; Allah (God) surrounds anything they do."},{"id":1122758,"resource_id":203,"text":"  They may hide (their crimes) from men, but they cannot hide (them) from Allâh; for He is with them (by His Knowledge), when they plot by night in words that He does not approve. And Allâh ever encompasses what they do."},{"id":1079106,"resource_id":156,"text":"یہ لوگ انسانوں سے اپنی حرکات چھپا سکتے ہیں مگر خدا سے نہیں چھپا سکتے ‘ وہ تو اس وقت بھی ان کے ساتھ ہوتا ہے جب یہ راتوں کو چھپ کر اس کی مرضی کے خلاف مشورے کرتے ہیں ‘ ان کے سارے اعمال پر اللہ محیط ہے"},{"id":1345220,"resource_id":97,"text":"یہ لو گ انسانوں سے اپنی حرکات چھپا سکتے ہیں مگر خدا سے نہیں چھپا سکتے وہ تواُس وقت بھی اُن کے ساتھ ہوتا ہے جب یہ راتوں کو چھپ کر اُس کی مرضی کے خلاف مشورے کرتے ہیں اِن کے سارے اعمال پر اللہ محیط ہے"},{"id":1301831,"resource_id":234,"text":"یہ لوگوں سے تو چھپتے ہیں اور خدا سے نہیں چھپتے حالانکہ جب وہ راتوں کو ایسی باتوں کے مشورے کیا کرتے ہیں جن کو وہ پسند نہیں کرتا ان کے ساتھ ہوا کرتا ہے اور خدا ان کے (تمام) کاموں پر احاطہ کئے ہوئے ہے"},{"id":1085342,"resource_id":158,"text":"یہ لوگوں سے تو چھپتے ہیں مگر اللہ سے نہیں چھپ سکتے اور وہ تو ان کے ساتھ ہوتا ہے جب وہ راتوں کو چھپ کر اس کی مرضی کے خلاف مشورے کرتے ہیں اور جو کچھ وہ کر رہے ہیں اللہ تعالیٰ اس کا احاطہ کیے ہوئے ہے"},{"id":1004338,"resource_id":151,"text":"شرماتےہیں لوگوں سے اور نہیں شرماتے اللہ سے اور وہ انکے ساتھ ہے جبکہ مشورہ کرتے ہیں رات کو اس بات کا جس سے اللہ راضی نہیں اور جو کچھ وہ کرتے ہیں سب اللہ کے قابو میں ہے <sup foot_note=82542>1</sup>"},{"id":310471,"resource_id":54,"text":"وه لوگوں سے تو چھﭗ جاتے ہیں، (لیکن) اللہ تعالیٰ سے نہیں چھﭗ سکتے، وه راتوں کے وقت جب کہ اللہ کی ناپسندیده باتوں کے خفیہ مشورے کرتے ہیں اس وقت بھی اللہ ان کے پاس ہوتا ہے، ان کے تمام اعمال کو وه گھیرے ہوئے ہے۔"},{"id":217479,"resource_id":39,"text":"Mereka menyembunyikan (kejahatan mereka) daripada manusia, dalam pada itu mereka tidak menyembunyikan (kejahatan mereka) daripada Allah. Padahal Allah ada bersama-sama mereka, ketika mereka merancangkan pada malam hari, kata-kata yang tidak diredhai oleh Allah. Dan (ingatlah) Allah sentiasa Meliputi PengetahuanNya akan apa yang mereka lakukan."},{"id":1308067,"resource_id":235,"text":"Zij kunnen (hun misdaden) voor de mensen verbergen, maar zij kunnen (het) niet voor Allah verbergen, want Hij is bij hen wanneer zij in de nacht samenzweren met woorden die Hij niet kan goedkeuren. En Allah weet altijd wat zij doen."},{"id":929502,"resource_id":136,"text":"Ils font tout pour se cacher des hommes mais ne font rien pour se cacher d’Allah. Il est pourtant avec eux quand, la nuit, ils tiennent des propos qu’Il n’agrée pas. Allah, (par Son savoir), Cerne ce qu’ils font."},{"id":859558,"resource_id":127,"text":"Одамлардан яширарлар ва Аллоҳдан яшира олмаслар. Ҳолбуки, У Ўзи рози бўлмайдиган гапни хуфёна келишаётганларида ҳам улар ила биргадир. Ва Аллоҳ улар қилаётган амалларни иҳота қилувчи Зотдир."},{"id":917030,"resource_id":134,"text":"mereka bersembunyi dari manusia, tetapi mereka tidak bersembunyi dari Allah, padahal Allah beserta mereka ketika pada suatu malam mereka menetapkan keputusan rahasia yang Allah tidak rida. Dan adalah Allah Maha Meliputi (ilmu-Nya) terhadap apa yang mereka kerjakan."},{"id":195467,"resource_id":35,"text":"かれらは人に（その罪を）隠せるが，アッラーに隠しだてすることは出来ない。夜中にかれの御喜びになられないことを，策謀する時でも，かれはかれらと共においでになられる。誠にアッラーは，かれらの行う一切のことを御存知であられる。"},{"id":803435,"resource_id":118,"text":" دوى (خپل جرمونه) له خلقو نه ډېر پټوي او له الله نه يې نه پټوي، حال دا چې هغه (الله) له دوى سره وي كله چې دوى د شپې د هغې خبرې په باره كې مشورې كوي چې هغه يې نه خوښوي، او الله هغو عملونو لره چې دوى يې كوي، راګېروونكى دى"},{"id":317363,"resource_id":55,"text":"Odamlardan yashirarlar va Allohdan yashira olmaslar. Holbuki, U O`zi rozi bo`lmaydigan gapni xufyona kelishayotganlarida ham ular ila birgadir. Va Alloh ular qilayotgan amallarni ihota qiluvchi Zotdir."},{"id":923266,"resource_id":135,"text":"آنها [زشتکاری‌های خود را] از مردم پنهان می‌دارند، ولی نمی‌توانند چیزی را از الله پنهان کنند؛ و [حال آنکه] او تعالی همراهشان است آنگاه که شبانه چاره‌اندیشی می‌کنند و [از سرِ دروغ و افترا] سخنانی می‌گویند که او نمی‌پسندد؛ و الله همواره به آنچه می‌کنند احاطه دارد."},{"id":1153938,"resource_id":210,"text":"İnsanlardan gizlerler de Allah'tan gizlemezler. Hâlbuki onlar O'nun razı olmayacağı sözü, geceleyin konuşup düzenledikleri zaman da O onlarla beraberdi. Allah yapacakları her şeyi kuşatıcıdır."},{"id":828379,"resource_id":122,"text":"वे (अपने करतूत) लोगों सो छुपा सकते हैं,परन्तु अल्लाह से नहीं छुपा सकते और वह उनके साथ होता है, जब वे रात में उस बात का परामर्श करते हैं, जिससे वह प्रसन्न नहीं[ होता तथा अल्लाह उसे घेरे हुए है, जो वे कर रहे हैं। <sup foot_note=133101>1</sup>"},{"id":178622,"resource_id":33,"text":"mereka dapat bersembunyi dari manusia, tetapi mereka tidak dapat bersembunyi dari Allah, karena Allah bersama mereka, ketika pada suatu malam mereka menetapkan keputusan rahasia yang tidak diridai-Nya. Dan Allah Maha Meliputi terhadap apa yang mereka kerjakan."},{"id":1264418,"resource_id":229,"text":"(இவர்கள் தம் குற்றத்தை) மக்களிடம் மறைக்கத் தேடுகிறார்கள். அவர்கள் அல்லாஹ்விடம் மறைக்கத்தேடுவதில்லை. பேச்சில் (அல்லாஹ்) விரும்பாததை இவர்கள் இரவில் சதித்திட்டம் செய்யும்போது அவன் அவர்களுடன் இருக்கிறான். அல்லாஹ் அவர்கள் செய்வதை சூழ்ந்(தறிந்)தவனாக இருக்கிறான்."},{"id":948213,"resource_id":139,"text":"   Онҳо пинҳон мекунанд аз мардум амалҳои ношоистаи худро ва аз Аллоҳ пинҳон ва шарм намекунанд, ҳол он ки Ӯ бо онҳост он гоҳ ки дар\nшаб миёни худ машварат мекунанд<sup foot_note=151602>1</sup> ва суханонеро ба забон меоранд, ки Аллоҳ аз он нохушнуд аст. Ва Аллоҳ ба он чи мекунанд, фарогирандааст. (Донандаи ҳамаи сирҳои пинҳониву ошкоро аст)<sup foot_note=151603>2</sup>"},{"id":1091578,"resource_id":161,"text":"তারা মানুষ হতে গোপন করে থাকে, কিন্তু তারা আল্লাহ হতে গোপন করতে পারে না; কেননা যে সময়ে তারা রাত্রে এমন বিষয়ে পরামর্শ করে যা আল্লাহ পছন্দ করেন না, তখনও তিনি তাদের সঙ্গেই থাকেন; আল্লাহ তাদের সমুদয় কার্যকলাপকে বেষ্টন করে আছেন।"},{"id":1104050,"resource_id":163,"text":"তারা মানব হতে গোপন করতে চায়, কিন্তু আল্লাহ হতে গোপন করতে পারেনা; এবং তিনি তাদের সঙ্গে রয়েছেন যখন তারা রজনীতে এমন বিষয়ে পরামর্শ করে যাতে তিনি সম্মত নন; এবং তারা যা করছে আল্লাহ তার পরিবেষ্টনকারী।"},{"id":1097814,"resource_id":162,"text":"তারা মানুষের কাছ থেকে লুকাতে চায়, আর আল্লাহর কাছ থেকে লুকাতে চায় না। অথচ তিনি তাদের সাথেই থাকেন যখন তারা রাতে এমন কথার পরিকল্পনা করে যা তিনি পছন্দ করেন না। আর আল্লাহ তারা যা করে তা পরিবেষ্টন করে আছেন।"},{"id":1295595,"resource_id":153,"text":"Cercano di nascondersi agli uomini, ma non si nascondono ad Allah. Egli è al loro fianco quando di notte pronunciano parole che Lui non gradisce. Allah abbraccia [nella Sua scienza tutto] quello che fanno."},{"id":973158,"resource_id":143,"text":"(تاوانەکانی) خۆیان دەشارنەوە لەخەڵکی (لەترساندا) و نایشارنەوە لە خوا (و شەرمی لێ ناکەن) لەکاتێکدا خوا لەگەڵیاندایە کاتێک (کە بەنھێنی) لەشەودا تەگبیر دەکەن و قسەیەک دەکەن کە خوا پێی ڕازی نیە وە خوا ھەمیشە زاناو ئاگادارە بەھەر کردەوەیەک کە ئەوان دەیکەن"},{"id":1160174,"resource_id":211,"text":"Nagpapakubli sila mula sa mga tao ngunit hindi sila nagpapakubli mula kay Allāh at Siya ay kasama sa kanila noong nagpapanukala sila sa magdamag ng anumang hindi Siya nalulugod na sinasabi. Laging si Allāh, sa anumang ginagawa nila, ay Tagasaklaw."},{"id":1173433,"resource_id":214,"text":"Oni se kriju od ljudi, a ne kriju se od Allaha, a On je s njima i kada noću smišljaju riječi kojima On nije zadovoljan. A Allah sve što oni rade, obuhvata."},{"id":1192141,"resource_id":217,"text":"Вони можуть заховатися від людей, але не зможуть заховатися від Аллага. Адже Він перебуває із ними, коли вони вночі замишляють слова, якими Він не буде задоволений. Аллаг осягає те, що роблять вони"},{"id":1210849,"resource_id":220,"text":"(Những kẻ gian dối, phản bội) tìm cách trốn thiên hạ nhưng họ không trốn được Allah, bởi Ngài luôn ở cùng (giám sát) họ khi họ âm thầm bàn bạc trong đêm điều không được Ngài hài lòng. Quả thật, Allah là Đấng thâu tóm mọi hành vi của bọn họ."},{"id":1220766,"resource_id":222,"text":"Олар адамнан жасырса да, Алладан жасыра алмайды. Алла, олар түнделетіп, разы болмайтын сөз қылғанда олармен бірге еді. Алла олардың не істегендерін бұлжытпай біледі."},{"id":1233238,"resource_id":224,"text":"അവര്‍ ജനങ്ങളില്‍ നിന്ന് (കാര്യങ്ങള്‍) ഒളിച്ചു വെക്കുന്നു. എന്നാല്‍ അല്ലാഹുവില്‍ നിന്ന് (ഒന്നും) ഒളിച്ചുവെക്കാന്‍ അവര്‍ക്ക് കഴിയില്ല. അല്ലാഹു ഇഷ്ടപ്പെടാത്ത വാക്കുകളിലൂടെ അവര്‍ രാത്രിയില്‍ ഗൂഢാലോചന നടത്തിക്കൊണ്ടിരിക്കുമ്പോള്‍ അവര്‍ അവരുടെ കൂടെത്തന്നെയുണ്ട്‌. അവര്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം സമ്പൂര്‍ണ്ണമായി അറിയുന്നവനാകുന്നു അല്ലാഹു"},{"id":1239474,"resource_id":225,"text":"૧૦૮)  તે લોકોથી છુપાઇ જાય છે (પરંતુ) અલ્લાહ તઆલાથી છૂપાઇ શકતા નથી, તે રાત્રિના સમયે જ્યારે કે અલ્લાહ ની અનિચ્છનીય વાતો વિશે સલાહસૂચન કરે છે, તે સમયે પણ અલ્લાહ તેઓની સાથે હોય છે, તેઓના દરેક કાર્યોને તેણે ઘેરાવવમાં રાખેલ છે."},{"id":1245710,"resource_id":226,"text":"१०८.  ते लोकांपासून तर लपतात, परंतु अल्लाहपासून लपू शकत नाही. तो त्यांच्यासोबत आहे जेव्हा ते रात्री अप्रिय गोष्टींच्या योजना आखतात आणि अल्लाहने त्यांच्या कारवायांना घेरा टाकलेला आहे."},{"id":1251946,"resource_id":227,"text":"వారు (తమ దుష్కర్మలను) మానవుల నుండి దాచగలరు, కాని అల్లాహ్ నుండి దాచలేరు. ఎందుకంటే ఆయన (అల్లాహ్) కు సమ్మతం లేని విషయాలను గురించి వారు రాత్రులలో రహస్య సమాలోచనలను చేసేటపుడు కూడా ఆయన వారితో ఉంటాడు. మరియు వారి సకల చర్యలను అల్లాహ్ పరివేష్టించి ఉన్నాడు."},{"id":1276887,"resource_id":231,"text":"Wao wanajificha na watu ili wasipate kuyaona matendo yao mabaya, wala hawajifichi na Mwenyezi Mungu Aliyetukuka wala hawamuonei haya, ilhali Yeye, Mtukufu wa mambo, Yupo na wao kwa ujuzi Wake, Anawaona wanapopanga, kipindi cha usiku, maneno Asiyoridhika nayo. Na Mwenyezi Mungu, Aliyetukuka, Ameyazunguka(kwa ujuzi Kwake) maneno yao yote na vitendo vyao vyote, hakuna kitu chochote chenye kufichika Kwake."},{"id":421012,"resource_id":88,"text":"Ata fshihen nga njerëzit, por nuk fshihen dot nga Allahu. Ai është pranë tyre edhe natën, kur trillojnë gjëra me të cilat Ai nuk është i kënaqur. Se Allahu përfshin (me dijen e Tij) gjithçka që ata bëjnë."},{"id":1283123,"resource_id":232,"text":"Beekweka abantu nebatasonyiwalira Katonda, so nga bulijjo aba nabo bwebasula nga abayiiya ebigambo byatayagala, ate nga bulijjo Katonda yetoolodde bye bakola."},{"id":414776,"resource_id":87,"text":"ከሰው ይደበቃሉ፡፡ አላህም እርሱ (በዕውቀቱ) ከእነሱ ጋር ሲኾን ከንግግር የማይወደውን ነገር (በልቦቻቸው) በሚያሳድሩ ጊዜ (ከእርሱ) አይደበቁም፡፡ አላህም በሚሠሩት ሁሉ (በዕውቀቱ) ከባቢ ነው፡፡"},{"id":1289359,"resource_id":233,"text":"הם מנסים להסתתר מן האנשים, אך הם לא יצליחו להסתתר מאללה, מפני שהוא כל הזמן איתם, גם שהם זוממים בחשיבת הלילה דברים שהוא אינו אוהב. ואללה מאגף את כל מעשיהם."},{"id":954450,"resource_id":140,"text":"(Los hipócritas) ocultan a los hombres (sus malas acciones) pero no pueden ocultárselas a Al-lah, pues Él está con ellos (a través de Su conocimiento) cuando conspiran por la noche con palabras que no son de Su agrado. Y (el conocimiento de) Al-lah abarca todo lo que hacen."},{"id":960686,"resource_id":141,"text":"Mereka bersembunyi dari manusia, tetapi mereka tidak bersembunyi dari Allah, padahal Allah beserta mereka, ketika pada suatu malam mereka menetapkan keputusan rahasia yang tidak diridai-Nya. Dan Allah Maha Meliputi terhadap apa yang mereka kerjakan."},{"id":286108,"resource_id":50,"text":"இவர்கள் (தங்கள் சதிகளை) மனிதர்களிடமிருந்து மறைத்து விடுகின்றனர்;. ஆனால் (அவற்றை) அல்லாஹ்விடமிருந்து மறைக்க முடியாது. ஏனெனில் அவன் பொருந்திக் கொள்ளாத சொற்களில் அவர்கள் இரவில் (சதி) ஆலோசனை செய்யும் போது அவன் அவர்களுடன் இருக்கின்றான். மேலும் அவர்கள் செய்பவற்றையெல்லாம் அல்லாஹ் சூழ்ந்து அறிந்தவனாக இருக்கின்றான்."},{"id":1314303,"resource_id":236,"text":"B$an ad ffren i medden, ur zmiren ad ffren i Öebbi. Neppa Illa yidsen mara d qqaôen, deg iv, awalen i$ef ur Iôuva. Öebbi Izga Izzi i wayen xeddmen."},{"id":364888,"resource_id":79,"text":"Они скрываются от людей (боясь, что будут раскрыты их плохие дела), но не скрываются они от Аллаха (и не стыдятся пред Ним). Ведь Он – с ними (Своим знанием), когда ночью они замышляют речи, которыми Он не доволен: и ведь Аллах объемлет то, что они делают (и ничто не скроется от Него)!"},{"id":371124,"resource_id":80,"text":"അവര്‍ ജനങ്ങളില്‍നിന്ന് മറച്ചുപിടിക്കുന്നു. എന്നാല്‍ അല്ലാഹുവില്‍നിന്ന് മറച്ചുവെക്കാനവര്‍ക്കാവില്ല. അല്ലാഹുവിന് ഇഷ്ടപ്പെടാത്ത സംസാരത്തിലൂടെ രാത്രിയിലവര്‍ ഗൂഢാലോചന നടത്തിക്കൊണ്ടിരിക്കുമ്പോഴും അവന്‍ അവരോടൊപ്പമുണ്ട്. അവര്‍ ചെയ്യുന്നതൊക്കെ സൂക്ഷ്മമായി അറിയുന്നവനാണ് അല്ലാഹു."},{"id":389832,"resource_id":83,"text":"[Los hipócritas] pueden engañar a la gente, pero no pueden engañar a Dios, porque Él está con ellos cuando pasan la noche tramando lo que no Le complace. Dios bien sabe cuanto hacen."},{"id":408540,"resource_id":86,"text":"އެއުރެން މީސްތަކުންނަށް ވަންހަނާވެގަނެތެވެ. އެކަމަކު، اللَّه ގެ حضرة އަށް އެއުރެންނަކަށް ވަންހަނާވެއެއް ނުގަނެވެތެވެ. އެކަލާނގެ ރުހިވޮޑިގެންނުވާ ބަސްތައް، އެއުރެން ވަންހަނާގައި تدبير ކޮށް އުޅޭހިނދު، އެއުރެންނާ އެކުގައި އެކަލާނގެ ވޮޑިގެންވެއެވެ. އެއުރެން ކުރާ عمل ތައް، ފުރިހަމަޔަށް ދެނެވޮޑިގެންވާ ކަލަކުކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":235901,"resource_id":42,"text":"Starają się ukryć przed ludźmi, a nie starają się ukryć przed Bogiem. A On jest z nimi, kiedy oni nocą zamyślają słowa, które się Jemu nie podobają. A Bóg obejmuje to, co oni czynią."},{"id":248356,"resource_id":44,"text":"Ei caută să se ascundă de oameni, însă nu se pot ascunde de Dumnezeu. Dumnezeu este lângă ei când noaptea ţin sfaturi ce nu-i sunt plăcute lui Dumnezeu a cărui ştiinţă se întinde asupra a tot ceea ce ei fac."},{"id":1326775,"resource_id":238,"text":"ماڻھن کان لڪندا آھن ۽ الله کان لڪي نه سگھندا ۽ جڏھن رات جو اُھا صلاح ڪندا آھن جنھن صلاح کان الله راضي نه آھي (تڏھن) اُھو (الله) ساڻن آھي، ۽ جيڪي ڪندا آھن تنھن کي الله گھيرو ڪندڙ آھي."},{"id":346180,"resource_id":76,"text":"ئۇلار (خىيانەتلىرىنى) ئىنسانلاردىن (خىجىل بولۇپ) يوشۇرىدۇ، ئاللاھتىن (خىجىل بولۇپ) يوشۇرمايدۇ؛ ئۇلار ئاللاھ رازى بولمايدىغان سۆزنى (يەنى بوھتان چاپلاش، يالغان گۇۋاھلىق بېرىش ۋە يالغان قەسەمنى) پىلانلىغان چاغدا، ئاللاھ ئۇلار بىلەن بىللە ئىدى (يەنى ئۇلارنىڭ ئەھۋالىنى بىلىپ تۇراتتى، سۆزىنى ئاڭلاپ تۇراتتى). ئۇلارنىڭ قىلمىشلىرىنى ئاللاھ تامامەن بىلگۈچىدۇر."},{"id":339944,"resource_id":75,"text":" Onlar Alla­hın razı qal­madığı söz­ləri gecələr xəl­vət­də söylə­yərkən, onu in­sanlardan gizlədir, öz yanlarında olan Allahdan isə gizlətmirlər. Allah on­­la­rın nə etdik­lə­rini əha­tə edir."},{"id":358652,"resource_id":78,"text":"Они скрывают своё вероломство от людей, но не могут скрыть от Аллаха. Он знает все их вероломные поступки. Он с ними, когда ночью они ведут речи, неугодные Ему, бросают несправедливые обвинения в адрес невинных людей. Аллах - слава Ему Всевышнему! - Всеведущий! Он знает все их деяния."},{"id":277480,"resource_id":49,"text":"Wanataka kujificha kwa watu, wala hawataki kujificha kwa Mwenyezi Mungu, naye yu pamoja nao pale wanapo panga njama usiku kwa maneno asiyo yapenda. Na Mwenyezi Mungu anayajua vyema wanayo yatenda."},{"id":271779,"resource_id":48,"text":"De försöker gömma sig för människorna, men de kan inte gömma sig för Gud; Han är med dem när de överlägger i nattens mörker om lögnaktiga utsagor, som Han inte godkänner. Ja, Gud har full uppsikt över allt vad de företar sig."},{"id":377360,"resource_id":81,"text":"ئه‌وانه ده‌یانه‌وێت خیانه‌ت و تاوانه‌کانیان له‌خه‌ڵکی بشارنه‌وه‌، له‌کاتێکدا ناتوانن له خوای بشارنه‌وه که له‌گه‌ڵیاندایه‌و چاودێریانه‌، به‌شه‌ودا قسه‌ی واهه‌ڵده‌به‌ستن خوا پێی ڕازی نیه و خوا به‌رده‌وام گه‌مارۆده‌ری ئه‌و کارو کرده‌وانه‌یه که ئه‌نجامی ده‌ده‌ن."},{"id":253630,"resource_id":45,"text":"Они укрываются от людей, но не укрываются от Аллаха, тогда как Он находится с ними, когда они произносят по ночам слова, которыми Он не доволен. Аллах объемлет то, что они совершают."},{"id":352416,"resource_id":77,"text":"Allah'ın razı olmadığı sözü gece kurarlarken, onu, insanlardan gizliyorlar da kendileriyle beraber olan Allah'dan gizlemiyorlar. Allah işlediklerinin hepsini bilmektedir."},{"id":197959,"resource_id":36,"text":"그들은 그들의 죄악을 사람들에게 숨길 수 있으되 하나님에 게는 숨기지 못하니 그분은 그들 이 밤을 새워 모략하는 그밤을 지 키시니 하나님은 그들이 행하는 모든 것을 알고 계시니라"},{"id":158971,"resource_id":30,"text":"He kätkeytyvät ihmisiltä, mutta eivät voi kätkeytyä Jumalalta; Hän on heidän luonaan, kun he öisin puhuvat sellaista, mikä ei Häntä miellytä, sillä Jumala piirittää kaikki heidän tekonsa tiedollaan."},{"id":136207,"resource_id":26,"text":"Snaží se ukrýt před lidmi, avšak neukryjí se před Bohem, který je stále s nimi, když v noci vedou řeči, jež se Mu nelíbí - a Bůh objímá věděním Svým vše, co dělají."},{"id":333708,"resource_id":74,"text":"Аз мардум пинҳон медоранд ва аз Худо пинҳон намедоранд, зеро он гоҳ ки шабҳангом суханоне, ки Худо аз он нохушнуд бувад, мегуфтанд, Худо бо онҳо буд ва Худо бар ҳар чӣ мекарданд, иҳота дошт. (яъне медонист)."},{"id":118335,"resource_id":23,"text":"Onlar (xəyanətlərini) insanlardan gizlətsələr də, Allahdan gizlədə bilməzlər. Onlar (Allaha) xoş getməyən sözləri ürəklərində tutduqda belə, yenə O onların yanındadır (Allah onları bilir). Allah onların nələr etdiyini biləndir."},{"id":304875,"resource_id":53,"text":"Хыянәтче кешеләр урлаган әйберләрен яки башка яман эшләрен кешеләрдән яшерәләр, ләкин Аллаһудан яшерә алмаслар, хәлбуки аларның хыянәтләрен карап торыр өчен Аллаһ алар белән бергәдер, кич белән Аллаһ риза булмый торган сүзләрне сөйләгән вакытларыңда. Әлбәттә, Аллаһ хыянәтчеләрнең эшләрен чорнап алучы."},{"id":265455,"resource_id":47,"text":"Ata fshihen (turpërohen) prej njreëzve, e nuk turëprohen prej All-llahut, e Ai është me ta edhe kur planifikojnë fshehtas thënie me të cilat nuk është ikënaqur Ai. All-llahu nuk mund t’i shpëtojnë veprimet etyre."},{"id":229438,"resource_id":41,"text":"De skjuler seg for menneskene, men de kan ikke skjule seg for Gud. Han er hos dem når de nattestid pønsker ut ting å si som ikke behager Ham. Gud har full kontroll med det de gjør."},{"id":1065842,"resource_id":106,"text":"Уьш дIахьуллуш бу нахах, дIахьуллуш бац Делах, ткъа Иза уьш гуш ву, цара буса И реза воцу дешнаш дуьйцуш. Дела хилла цара динчунна го лоцуш верг<sup foot_note=112298>1</sup>."},{"id":1320539,"resource_id":237,"text":"Прикриват се от хората, но от Аллах не се прикриват. Той е с тях, когато нощем замислят думи, от които е недоволен. Аллах обхваща техните дела."},{"id":865794,"resource_id":128,"text":"ពួកគេអាចរកវិធីបិទបាំង(អំពើអាក្រក់នានា)ពីមនុស្ស បាន តែពួកគេមិនអាចរកវិធីបិទបាំងពីអល់ឡោះបានឡើយ ព្រោះ ទ្រង់នៅជាមួយពួកគេ(ដោយការដឹង) ខណៈដែលពួកគេបានរៀប ចំគំរោងក្បត់នៅពេលយប់នូវអ្វីដែលទ្រង់មិនយល់ព្រម។ ហើយ អល់ឡោះដឹងជ្រួតជ្រាបអំពីអ្វីដែលពួកគេប្រព្រឹត្ដ។"},{"id":728606,"resource_id":103,"text":"Eles se escondem dos homens, e não se escondem de Allah, enquanto Ele está em sua companhia quando maquinam, à noite, o que Lhe não agrada do dito. E Allah está, sempre, abarcando o que fazem."},{"id":155378,"resource_id":29,"text":"آن‌ها (زشتکاری‌های خود را) از مردم پنهان می‌دارند، اما از الله پنهان نمی‌دارند، و او با ایشان است؛ هنگامی‌که در جلسات شبانه سخنانی را که الله نمی‌پسندد، تدبیر می‌کنند، و الله به آنچه انجام می‌دهند؛ احاطه دارد."},{"id":910794,"resource_id":133,"text":"இவர்கள் (சதி செய்யும் தங்கள் குற்றத்தை) மனிதர்களுக்கு மறைக்கிறார்கள். எனினும், (அதை) அல்லாஹ்வுக்கு மறைத்துவிட முடியாது. (அல்லாஹ்) விரும்பாத விஷயங்களைக்கொண்டு இவர்கள் இரவெல்லாம் பேசி சதி ஆலோசனை செய்யும் போது அவன் அவர்களுடன்தான் இருக்கிறான். அல்லாஹ் அவர்களுடைய (சதிச்) செயலை(த் தன் ஞானத்தால்) சூழ்ந்துகொண்டும் இருக்கிறான்."},{"id":1141466,"resource_id":208,"text":"Sie möchten sich vor den Menschen verbergen, doch vor Allah können sie sich nicht verborgen halten; und Er ist bei ihnen, wenn sie sich auf verwerfliche Intrigen vorbereiten. Und Allah ist ihres Tuns kundig."},{"id":1147702,"resource_id":209,"text":"Si nascondono dalla gente e non si nascondono da Allāh, e Lui è con loro quando si scambiano di notte le dicerie, e Allāh circonda ciò che fanno."},{"id":658544,"resource_id":101,"text":"Улар (ўзларининг жиноятларини) одамлардан яшира оладилар, аммо Аллоҳдан яшира олмайдилар. У Ўзи рози бўлмайдиган гапларнинг режасини хуфёна тузаётган пайтларида ҳам улар билан бирга бўлур. Аллоҳ уларнинг қилаётган амалларини иҳота қилгувчи бўлган Зотдир."},{"id":979394,"resource_id":144,"text":"Zij verbergen zich voor de mensen, maar zij (kunnen) zich niet voor Allah verbergen. En Hij is bij hen wanneer zij in het verborgene besluiten woorden (te zeggen) die Hij afkeurt. En Allah omvat alles wat zij doen."},{"id":210850,"resource_id":38,"text":"Pphagma siran ko manga manosiya, na di siran phagma ko Allah, a Skaniyan na katawan Iyan siran gowani a gi iran mbabasagawiinan magantangan, so di phakasoat a katharo: Na so Allah na tatap a so gi iran nggolawlaan na katawan Iyan."},{"id":427248,"resource_id":89,"text":"Ata fshihen (turpërohen) prej njreëzve, e nuk turëprohen prej All-llahut, e Ai është me ta edhe kur planifikojnë fshehtas thënie me të cilat nuk është ikënaqur Ai. All-llahu nuk mund t’i shpëtojnë veprimet etyre."},{"id":322565,"resource_id":56,"text":"他们躲避世人，而不躲避真主；其实，当他们策划真主所不喜悦的计谋的时 候，真主是与他们同在的，真主是周知他们的行为的。"},{"id":171928,"resource_id":32,"text":"Suna nẽman ɓõyewa daga mutãne kuma bã su nẽmanɓõyewa daga Allah, alhãli kuwa Shi Yana tãre da su a lõkacin da suke kwãna da niyyar yin abin da bã Ya yarda da shi daga maganar. Kuma Allah Yã kasance ga abin da suke aikatãwa Mai kẽwayẽwa."},{"id":205444,"resource_id":37,"text":"അവര്‍ ജനങ്ങളില്‍ നിന്ന് (കാര്യങ്ങള്‍) ഒളിച്ചു വെക്കുന്നു. എന്നാല്‍ അല്ലാഹുവില്‍ നിന്ന് (ഒന്നും) ഒളിച്ചുവെക്കാന്‍ അവര്‍ക്ക് കഴിയില്ല. അല്ലാഹു ഇഷ്ടപ്പെടാത്ത വാക്കുകളിലൂടെ അവര്‍ രാത്രിയില്‍ ഗൂഢാലോചന നടത്തിക്കൊണ്ടിരിക്കുമ്പോള്‍ അവര്‍ അവരുടെ കൂടെത്തന്നെയുണ്ട്‌. അവര്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം സമ്പൂര്‍ണ്ണമായി അറിയുന്നവനാകുന്നു അല്ലാഹു."},{"id":242076,"resource_id":43,"text":"Eles se ocultam das pessoas, não podendo, contudo, ocultar-se de Deus, porque Deus está pressente, com eles, quando, à noite, discorrem sobre o que Ele desagrada. Deus está inteirado de tudo quanto fazem."},{"id":148689,"resource_id":28,"text":"Se esconden de los hombres, pero no pueden esconderse de Alá, Que está presente cuando traman de noche algo que no Le satisface. Alá abarca todo lo que hacen."},{"id":292432,"resource_id":51,"text":"พวกเขาจะปกปิดให้พ้นจากมนุษย์ได้แต่พวกเขาจะปกปิดให้พ้นจากอัลลอฮฺนั้นไม่ได้ โดยที่พระองค์ร่วมอยู่ด้วย กับพวกเขาขณะที่พวกเขาวางแผนกันเวลากลางคืน ซึ่งคำพูดที่พระองค์ไม่ทรงพอพระทัย และอัลลอฮฺนั้นทรงล้อม ไว้เสมอซึ่งสิ่งที่พวกเขากระทำกัน"},{"id":165732,"resource_id":31,"text":"Ils cherchent à se cacher des gens, mais ils ne cherchent pas à se cacher d’Allah. Or, Il est avec eux quand ils tiennent la nuit des paroles qu’Il (Allah) n’agrée pas. Et Allah cerne (par Sa science) ce qu’ils font."},{"id":985630,"resource_id":52,"text":"Bunlar, insanlardan (hainliklerini) gizlerler de, Allah'tan gizlemezler. Oysa O, geceleyin istemediği şeyi kurarlarken onların yanı başlarındadır. Allah, onların yaptıklarını (ilmiyle) kuşatmıştır."},{"id":772258,"resource_id":113,"text":"Олар адамдардан жасырады да, ал Аллаһтан жасырмайды. Өйткені олар түнде Ол разы болмайтын сөздерін ойластырғанда, Аллаһ олармен бірге еді. Аллаһ - олардың не істеп жатқандарын Қамтушы."},{"id":759786,"resource_id":111,"text":"Nama irraa ni dhokatu; haala inni yeroo isaan jecha irraa waan inni hin jaalanne bulfatan isaanii wajjin jiruun Rabbi irraa hin dhokatanuRabbiin waan isaan dalagan (beekumsa Isaatiin) marsaa ta'eera."},{"id":766022,"resource_id":112,"text":"İnsanlardan gizlerler de Allah’tan gizlemezler/utanmazlar. Oysa, Allah’ın razı olmadığı sözü gece planlarken Allah onlarla beraberdi. Allah, bütün yaptıklarını kuşatmıştır."},{"id":840850,"resource_id":124,"text":"(Bunlar, hainliklerini) insanlardan gizlerler de Allah'tan gizlemezler. Halbuki geceleyin, O’nun razı olmadığı sözü düzüp kurarken O, onlarla beraber idi. Allah, onların yaptıklarını (ilmiyle) çepeçevre kuşatmıştır."},{"id":741078,"resource_id":108,"text":"१०८) तिनीहरू मानिसहरूबाट त लुक्न सक्दछन् तर अल्लाहबाट लुक्न सक्दैनन् । जब यिनीहरू रातिराति आपसमा ती कुराहरूबारे छलफल गर्दछन्, जसलाई अल्लाहले रुचाउँदैनन् । त्यतिखेर पनि अल्लाह यिनीहरूको नजीक हुने गर्दछ । अल्लाहले यिनीहरूका सम्पूर्ण क्रियाकलापलाई आफ्नो घेरामा राखेको छ ।"},{"id":129885,"resource_id":25,"text":"Oni se kriju od ljudi, a ne kriju se od Allaha, a On je s njima i kada noću smišljaju riječi kojima On nije zadovoljan. A Allah sve što oni rade, obuhvata."},{"id":258563,"resource_id":46,"text":"Waxay iska darin Dadka iskamana Qariyaan Eebe isagoo la jooga markay Maamuli wuxuusan raalli ka ahayn oo hadal ah. Eebana waxay Camal fali wuu Koobay."},{"id":1167197,"resource_id":213,"text":"তারা মানুষ থেকে গোপন করতে চায় কিন্তু আল্লাহর থেকে গোপন করে না, অথচ তিনি তাদের সংগেই আছেন রাতে যখন তারা, তিনি যা পছন্দ করেন না– এমন বিষয়ে পরামর্শ করে এবং তারা যা করে আল্লাহ তা পরিবেষ্টন করে আছেন।"},{"id":1198377,"resource_id":218,"text":"彼らは人々から（自分たちの罪を）隠そうとはするが、アッラー*から隠そうとはしない。彼らが、かれのお喜びにならない言葉を夜中に企む¹時でも、かれは彼らと共におられる²というのに。アッラー*はもとより、彼らの行うことを悉く包囲*されているお方。"},{"id":1204613,"resource_id":219,"text":"그들은 그들의 죄악을 사람들에게 숨길 수 있으되 하나님에 게는 숨기지 못하니 그분은 그들 이 밤을 새워 모략하는 그밤을 지 키시니 하나님은 그들이 행하는 모든 것을 알고 계시니라"},{"id":1258182,"resource_id":228,"text":"ඔවුන් ජනතාවට සැඟවිය හැකිය. අල්ලාහ්ට සැඟවිය නොහැකිය. දෙවියන් ප්‍රිය නොකරන කථා රාත්‍රියේදී කතා කරමින් කුමන්ත්‍රණ කළ විට ඔහු ඔවුන් සමඟ සිටියේ ය. අල්ලාහ් ඔවුන් කරන දේ ගැන සහමුලින් ම දැන සිටින්නෙකි."},{"id":1116522,"resource_id":199,"text":"(Los hipócritas) ocultan a los hombres (sus malas acciones) pero no pueden ocultárselas a Al-lah, pues Él está con ellos (a través de Su conocimiento) cuando conspiran por la noche con palabras que no son de Su agrado. Y (el conocimiento de) Al-lah abarca todo lo que hacen."},{"id":853322,"resource_id":126,"text":"Oni se kriju od ljudi, ali se ne mogu sakriti od Allaha, a On je s njima i kad noću smišljaju riječi kojima On nije zadovoljan; Allah dobro zna sve ono što oni rade."},{"id":815907,"resource_id":120,"text":"সিহঁতে মানুহৰ পৰা গোপন কৰিব বিচাৰে অথচ আল্লাহৰ পৰা গোপন নকৰে, যদিও তেওঁ সিহঁতৰ লগতেই আছে যেতিয়া সিহঁতে ৰাতিত এনেকুৱা কথাৰ পৰিকল্পনা কৰে যিটো তেওঁ পছন্দ নকৰে, আৰু সিহঁতে যি কৰে সেয়া আল্লাহে পৰিবেষ্টন কৰি আছে।"},{"id":1214530,"resource_id":221,"text":"Chúng tìm cách trốn khỏi thiên hạ nhưng chúng không thể trốn thoát khỏi Allah đặng bỏi vì Ngài có mặt với chúng khi chúng mưu định kế hoạch ban đêm bằng những lời nói mà Ngài không thể chấp nhận. Và Allah là Đấng Tóm Thâu tất cả mọi điều chúng làm."},{"id":747314,"resource_id":109,"text":"他们躲避世人，而不躲避安拉；其实，当他们策划安拉所不喜悦的计谋的时候，安拉是与他们同在的，安拉是周知他们的行为的。"},{"id":1227002,"resource_id":223,"text":"Онҳо [зишткориҳои худро] аз мардум пинҳон медоранд, вале наметавонанд, чизеро аз Аллоҳ таоло пинҳон кунанд ва [ҳол он ки] Ӯ ҳамроҳашон аст, он гоҳ, ки шабона чораандешӣ мекунанд ва [аз сари дурӯғу ифтиро] суханоне мегӯянд, ки Ӯ намеписандад ва Аллоҳ таоло ҳамвора ба он чи мекунанд, иҳота дорад"},{"id":1270651,"resource_id":230,"text":"[108] พวกเขาจะปกปิดให้พ้นจากมนุษย์ได้ แต่พวกเขาจะปกปิดให้พ้นจากอัลลอฮฺนั้นไม่ได้ โดยที่พระองค์ร่วมอยู่ด้วย กับพวกเขาขณะที่พวกเขาวางแผนกันในเวลากลางคืน ซึ่งคำพูดที่พระองค์ ไม่ทรงพอพระทัย และอัลลอฮฺนั้นทรงล้อมไว้เสมอ ซึ่งสิ่งที่พวกเขากระทำกัน"},{"id":142538,"resource_id":27,"text":"Sie verbergen sich vor den Menschen; verbergen sich jedoch nicht vor Allah, wo Er doch bei ihnen ist, wenn sie an Worten aushecken, womit Er nicht zufrieden ist. Allah umfaßt, was sie tun."},{"id":784728,"resource_id":115,"text":"Suna nẽman ɓõyewa daga mutãne kuma bã su nẽmanɓõyewa daga Allah, alhãli kuwa Shi Yana tãre da su a lõkacin da suke kwãna da niyyar yin abin da bã Ya yarda da shi daga maganar. Kuma Allah Yã kasance ga abin da suke aikatãwa Mai kẽwayẽwa."},{"id":847086,"resource_id":125,"text":"Wọ́n ń fi ara pamọ́ fún àwọn ènìyàn, wọn kò sì lè fara pamọ́ fún Allāhu (nítorí pé) Ó wà pẹ̀lú wọn (pẹ̀lú ìmọ̀ Rẹ̀) nígbà tí wọ́n ń pètepèrò lórí ohun tí (Allāhu) kò yọ́nú sí nínú ọ̀rọ̀ sísọ.Allāhu sì ń jẹ́ Alámọ̀tán nípa ohun tí wọ́n ń ṣe níṣẹ́. <sup foot_note=147353>1</sup>"},{"id":1538802,"resource_id":823,"text":"They feel ashamed before men but do not feel ashamed before God, despite His being present with them when they plot at night, uttering things of which He does not approve; and indeed God is fully aware of what they do."},{"id":1526330,"resource_id":771,"text":"ಅವರು ಜನರಿಂದ (ನಾಚಿಕೆಯಿಂದ) ಮರೆ ಮಾಚುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಾಹುವಿನಿಂದ ಮರೆ ಮಾಚುತ್ತಿಲ್ಲ. ಅಲ್ಲಾಹನಾದರೋ ಅವನು ತೃಪ್ತಿಪಡದ ಗೂಢಾಲೋಚನೆಯಲ್ಲಿ ಅವರು ತೊಡಗಿರುವಾಗ ಅವರ ಸಂಗಡ ಇರುತ್ತಾನೆ. ಅವರ ಎಲ್ಲ ಕೃತ್ಯಗಳ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಪರಿಪೂರ್ಣವಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."},{"id":1532566,"resource_id":819,"text":"وہ انسانوں سے شرماتے ہیں اور اللہ سے نہیں شرماتے حالاں کہ وہ ان کے ساتھ ہوتا ہے جب کہ وہ سرگوشیاں کرتے ہیں اس بات کی جس سے اللہ راضی نہیں  اور جو کچھ وہ کرتے ہیں اللہ اس کا احاطہ کيے ہوئے ہے"}]},{"id":602,"verse_number":109,"verse_key":"4:109","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":73780,"position":1,"audio_url":"wbw/004_109_001.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":96,"line_number":5,"text":"ﮁ","translation":{"text":"Here you are ","language_name":"english"},"transliteration":{"text":"hāantum","language_name":"english"}},{"id":73781,"position":2,"audio_url":"wbw/004_109_002.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":96,"line_number":5,"text":"ﮂ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"hāulāi","language_name":"english"}},{"id":73782,"position":3,"audio_url":"wbw/004_109_003.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":96,"line_number":5,"text":"ﮃ","translation":{"text":"[you] argue","language_name":"english"},"transliteration":{"text":"jādaltum","language_name":"english"}},{"id":73783,"position":4,"audio_url":"wbw/004_109_004.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":96,"line_number":6,"text":"ﮄ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":73784,"position":5,"audio_url":"wbw/004_109_005.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":96,"line_number":6,"text":"ﮅ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":73785,"position":6,"audio_url":"wbw/004_109_006.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":96,"line_number":6,"text":"ﮆ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayati","language_name":"english"}},{"id":73786,"position":7,"audio_url":"wbw/004_109_007.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":96,"line_number":6,"text":"ﮇ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":73787,"position":8,"audio_url":"wbw/004_109_008.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":96,"line_number":6,"text":"ﮈ","translation":{"text":"but who","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":73788,"position":9,"audio_url":"wbw/004_109_009.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":96,"line_number":6,"text":"ﮉ","translation":{"text":"will argue","language_name":"english"},"transliteration":{"text":"yujādilu","language_name":"english"}},{"id":73789,"position":10,"audio_url":"wbw/004_109_010.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":96,"line_number":6,"text":"ﮊ","translation":{"text":"(with) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73790,"position":11,"audio_url":"wbw/004_109_011.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":96,"line_number":6,"text":"ﮋ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":73791,"position":12,"audio_url":"wbw/004_109_012.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":96,"line_number":6,"text":"ﮌ","translation":{"text":"(on the) Day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":73792,"position":13,"audio_url":"wbw/004_109_013.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":96,"line_number":7,"text":"ﮍ","translation":{"text":"(of) [the] Resurrection","language_name":"english"},"transliteration":{"text":"l-qiyāmati","language_name":"english"}},{"id":73793,"position":14,"audio_url":"wbw/004_109_014.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":96,"line_number":7,"text":"ﮎ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"am","language_name":"english"}},{"id":73794,"position":15,"audio_url":"wbw/004_109_015.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":96,"line_number":7,"text":"ﮏ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73795,"position":16,"audio_url":"wbw/004_109_016.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":96,"line_number":7,"text":"ﮐ","translation":{"text":"will be","language_name":"english"},"transliteration":{"text":"yakūnu","language_name":"english"}},{"id":73796,"position":17,"audio_url":"wbw/004_109_017.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":96,"line_number":7,"text":"ﮑ","translation":{"text":"[over them]","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":73797,"position":18,"audio_url":"wbw/004_109_018.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":96,"line_number":7,"text":"ﮒ","translation":{"text":"(their) defender","language_name":"english"},"transliteration":{"text":"wakīlan","language_name":"english"}},{"id":73798,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﮓ","page_number":96,"line_number":7,"text":"ﮓ","translation":{"text":"(109)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904559,"resource_id":131,"text":"Here you are! You ˹believers˺ are advocating for them in this life, but who will ˹dare to˺ advocate for them before Allah on the Day of Judgment? Or who will come to their defence?"},{"id":998103,"resource_id":149,"text":"There you<a class=\"sup\"><sup>pl </sup></a>are, having argued on their behalf in the Earlier Life, but who will argue with Allah on their behalf on the Day of Resurrection? Or who will be their trustee?"},{"id":99626,"resource_id":20,"text":"Here you are - those who argue on their behalf in [this] worldly life - but who will argue with Allāh for them on the Day of Resurrection, or who will [then] be their representative?"},{"id":1351346,"resource_id":171,"text":"You – O those concerned with the matter of these people who commit sin – argued on behalf of them in the world in order to establish their innocence and protect them from the punishment; but who will argue with Allah for them on the Day of Judgement when He knows their real condition? Who will be their representative in the matter on that day? Without any doubt, no one will be able to do that."},{"id":1110287,"resource_id":167,"text":"Look, this is what you are -- you have argued for them in the worldly life but who shall argue for them with Allah on Doomsday, or who shall be their defender?"},{"id":1439027,"resource_id":776,"text":"Ustedes que se preocupan por aquellos que cometen pecados, toman partido por ellos en este mundo para probar su inocencia y evitarles el castigo. ¿Quién defenderá su causa ante Al-lah el Día de la Resurrección, cuando Él sabe quiénes son realmente? ¿Quién será su protector ese día? Es indudable que nadie será capaz de defenderlos."},{"id":1451499,"resource_id":791,"text":"അല്ലയോ കൂട്ടരേ -അധർമ്മികളുടെ കാര്യത്തിൽ ഏറെ ശ്രദ്ധ ചെലുത്തുന്നവരേ-! അവർ നിരപരാധികളാണെന്ന് സ്ഥാപിക്കുന്നതിനും ശിക്ഷയിൽ നിന്ന് അവരെ പ്രതിരോധിക്കുന്നതിനും വേണ്ടി ഐഹിക ജീവിതത്തിൽ ധാരാളം നിങ്ങൾ അവർക്കുവേണ്ടി തർക്കിച്ചു. എന്നാൽ ഖിയാമത് നാളിൽ അവർക്ക് വേണ്ടി അല്ലാഹുവിനോട് വാദിക്കാൻ ആരാണുള്ളത്?! അവനാകട്ടെ, അവരുടെ യഥാർത്ഥ അവസ്ഥ നന്നായി അറിയുകയും ചെയ്തിരിക്കുന്നു. അന്നേ ദിവസം അവർക്ക് വേണ്ടി വകാലത്ത് വാദിക്കാൻ ആർക്കാണ് സാധിക്കുക?! ആർക്കും അതിന് സാധിക്കുകയില്ല എന്നതിൽ യാതൊരു സംശയവുമില്ല."},{"id":1445263,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߸ ߊߟߎ ߟߋ߫ ߞߊ߬ ( ߟߊ߬ߝߛߊ߬ߟߌ ) ߘߊߘߛߐߛߐ ߞߍ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ ߟߊ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫ ߞߏߘߌ߬، ߒ߬ߓߊ߬ ߖߍߣߍ߲ ߘߌ߫ ߘߊߘߛߐߛߐ ߞߍ߫ ߊߟߊ߫ ߝߍ߬ ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ ߟߊ߫ ߟߐ߬ߓߊ ߟߏ߲؟ ߥߟߊ߫ ߖߍߣߍ߲ ߘߌ߫ ߞߴߊ߬ߟߎ߬ ߦߋ߫ ߛߍ߲߬ߓߍ߬ߟߊ߲ ߘߌ߫؟"},{"id":1374128,"resource_id":174,"text":"Kalian -wahai orang-orang yang membela urusan orang yang berbuat dosa- bisa berdebat untuk membela mereka di dunia guna membuktikan bahwa mereka tidak bersalah dan membebaskan mereka dari hukuman. Tetapi siapakah yang akan berdebat dengan Allah untuk membela mereka kelak di hari Kiamat, sedangkan kalian telah mengetahui keadaan mereka yang sebenarnya? Dan siapakah yang akan menjadi pelindung mereka pada hari itu? Tidak ada keraguan bahwa tidak ada satu pun yang sanggup melakukan hal itu."},{"id":1432791,"resource_id":774,"text":"Dore mwe murabavuganira mu buzima bwo ku isi; ariko se ni nde uzagisha impaka Allah abavuganira ku munsi w’imperuka, cyangwa se ni nde uzababera umuhagararizi?"},{"id":1488915,"resource_id":790,"text":"হে অপৰাধীসকলৰ শুভাকাংক্ষী সকল! এই পাৰ্থিৱ জীৱনত তোমালোকে ইহঁতক নিৰপৰাধ প্ৰমাণ কৰিবলৈ আৰু শাস্তিৰ পৰা বচাবলৈ যিমান পাৰা চেষ্টা কৰিলা কিন্তু কিয়ামতৰ দিনা ইহঁতৰ ফালৰ পৰা আল্লাহৰ লগত কোনে বাদানুবাদ কৰিব, যেতিয়া ইহঁতৰ প্ৰকৃত চৰিত্ৰ ওলাই পৰিব? সেইদিনা ইহঁতৰ প্ৰতিনিধি কোন হব? ইয়াত কোনো সন্দেহ নাই যে, এইটো কোনেও কৰিব নোৱাৰিব।"},{"id":1495151,"resource_id":779,"text":"Voilà que vous prenez leur défense ici-bas. Mais qui, le Jour de la résurrection, prendra leur défense devant Allah ? Qui se chargera, ce Jour-là, de les protéger de Son châtiment ?"},{"id":1463971,"resource_id":792,"text":"ពួកអ្នក(ឱអ្នកដែលយកចិត្តទុកដាក់លើកិច្ចការពួកដែលប្រព្រឹត្តបទល្មើស)ដែលបានជួយការពារពួកគេ(ពួកក្បត់)នៅក្នុងជីវិតលោកិយនេះ ដើម្បីបញ្ជាក់ពីភាពស្អាតស្អំរបស់ពួកគេ និងការពារពួកគេពីការដាក់ទណ្ឌកម្មនោះ តើអ្នកណាដែលអាចការពារពួកគេនៅចំពោះព្រះភក្ដ្រអល់ឡោះនាថ្ងៃបរលោកបាន ខណៈដែលទ្រង់បានដឹងពីស្ថានភាពពិតប្រាកដរបស់ពួកគេនោះ? ហើយតើមានអ្នកណាដែលអាចគាំពារពួកគេ(ពីទណ្ឌកម្មរបស់អល់ឡោះ)នាថ្ងៃនោះបាន?! ជាការពិតណាស់ គ្មាននរណាម្នាក់អាចជួយពួកគេបានឡើយ។"},{"id":1470207,"resource_id":798,"text":"Ha! Jenumanja niaŵala ŵankuŵa nkwakagulila ŵanganyao pa umi wa duniya, ana ni nduni jwataakakagulile ŵanganyao kwa Allah lisiku lya Kiyama? Kapena nduni jwatakaŵe nkwachenjela jwao?"},{"id":1513859,"resource_id":785,"text":"آگاه! شما آن گروهی هستید که از خیانت کاران در زندگی دنیا دفاع می‌کردید، پس کیست که در روز قیامت به پیشگاه الله از آنها دفاع کند؟ یا کیست که برای (دفاع) از آنها (در روز قیامت) وکیل باشد؟"},{"id":1482679,"resource_id":782,"text":"Iată că voi le‑aţi luat apărarea în această lume. Dar cine le va lua apărarea înaintea lui Allah în Ziua Învierii sau cine le va fi lor ocrotitor?"},{"id":1407896,"resource_id":180,"text":"১০৯. হে অপরাধীদের কর্মকাÐকে গুরুত্বদাতারা! তোমরা তো দুনিয়ার জীবনে তাদের পবিত্রতা প্রমাণ ও তাদের থেকে শাস্তি প্রতিহত করার জন্য তাদের পক্ষ হয়ে ঝগড়া করেছো। তোমাদের কে আছে এমন যে তাদের পক্ষাবলম্বন করে কিয়ামতের দিন আল্লাহর সাথে ঝগড়া করবে। অথচ সে তাদের মূল অবস্থাটি নিশ্চিতভাবে জানে?! কে সে দিন তাদের দায়িত্বশীল হবে? নিশ্চয়ই কেউ তা পারবে না।"},{"id":1388735,"resource_id":177,"text":"Đây - hỡi những ai cố gắng bênh vực cho những kẻ tội lỗi - những kẻ này đã được các ngươi biện minh cho chúng tránh tội ở trên cuộc sống trần gian để chúng thoát khỏi hình phạt nhưng vào Ngày Phán Xét, khi chúng đứng trình diện trước Allah thì ai sẽ là người có thể bênh vực cho chúng bởi Ngài đã tường tận mọi sự thật của chúng, và ai sẽ đứng ra thụ lãnh tội lỗi giùm cho chúng?! Dĩ nhiên, chắc chắn không một ai có khả năng làm điều đó."},{"id":1507623,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߸ ߊߟߎ ߟߋ߫ ߞߊ߬ ߘߊߘߛߐߛߐ ߞߍ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߫ ߟߊ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫ ، ߒ߬ߓߊ߬ ߖߍߣߍ߲ ߘߌ߫ ߘߊߘߛߐߛߐ ߞߍ߫ ߊߟߊ߫ ߝߍ߬ ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߫ ߟߊ߫ ߟߐ߬ߓߊ ߟߏ߲؟ ߥߟߊ߫ ߖߍߣߍ߲ ߘߌ߫ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߛߍ߲߬ߓߍ߬ߟߊ߲߫ ߘߌ߫؟"},{"id":1385830,"resource_id":176,"text":"Eccovi, voi a cui interessa la situazione di costoro che commettono crimini: Li avete difesi nella vita terrena per dimostrare la loro innocenza e li proteggete dalla punizione. Chi è colui che intercederà per loro presso Allāh, nel Giorno del Giudizio, mentre Egli è Consapevole della verità dei fatti?! E chi sarà loro difensore, in quel Giorno? Senza dubbio, nessuno è in grado di fare ciò."},{"id":1403886,"resource_id":179,"text":"Kayo, O mga nagpapahalaga sa nauukol sa mga gumagawa na ito ng krimen, ay nakipag-alitan para sa kanila sa buhay na makamundo upang magpatunay kayo sa pagkainosente nila at magsanggalang kayo sa kanila sa kaparusahan, ngunit sino ang makikipagtalo kay Allāh para sa kanila sa Araw ng Pagbangon gayong nalaman nga Niya ang reyalidad ng kalagayan nila? Sino ang magiging isang pinananaligan para sa kanila sa Araw na iyon? Walang duda na hindi kakayanin ng isa iyon."},{"id":1423112,"resource_id":182,"text":"你们中关注这些犯罪者的人们啊！你们在今世中能为他们的罪行申辩，以此确定他们的无辜，那谁能在复活日，在真主面前为他们辩解呢？那谁能在复活日，在真主面前为他们辩解呢？有谁知道他们的真实情况呢？谁又能成为他们在复活日的监护者呢？"},{"id":1368104,"resource_id":173,"text":"Ô vous qui vous souciez de ceux qui commettent des péchés, vous  prenez leur parti dans le bas monde afin de prouver leur innocence et de leur épargner la punition.\nQui plaidera leur cause devant Allah le Jour de la Résurrection alors qu’Il sait qui ils sont réellement? \nQui sera leur protecteur ce jour-là ?\nIl est indubitable que personne ne sera capable de les défendre."},{"id":1359233,"resource_id":172,"text":"Ey suç işleyen bu kimselerin durumu kendilerini ilgilendiren kimseler! İşte siz, onların suçsuz olduklarının ispatlanması ve cezalarının geri çevrilmesi için onları dünya hayatında müdafaa ettiniz. Peki, kıyamet günü, kim gerçek hallerini bilen Allah'a karşı onları savunacak? Kim o gün onlara vekil olacak? Şüphesiz buna hiç kimsenin gücü yetmez."},{"id":1428516,"resource_id":183,"text":"罪を犯しているそれらの者たちに関係している者たちよ、あなた方はかれらの潔白を証明し、刑罰から守るために、現世においてかれらのために弁護をした。しかし審判の日には、誰がかれらの弁護のためにアッラーと議論するのか？アッラーはかれらの真実をご存知であるのに。その日、一体誰がかれらの請負人となるのか？疑いの余地なく、誰もそうすることが出来る者はいない。"},{"id":1380175,"resource_id":175,"text":"Eto, vi koje zanimaju ovi počinioci zločina, raspravljate braneći ih na dunjaluku, kako biste dokazali njihovu nevinost i sačuvali ih od kazne, ali ko će sa Allahom raspravljati na Sudnjem danu braneći ih, kad Allah zna njihovo stvarno stanje? Ko će biti njihov advokat u tom Danu? Bez sumnje, niko."},{"id":1415901,"resource_id":181,"text":"هان شما – ای کسانی‌که کار این مجرمان شما را آشفته می‌کند- در زندگی دنیا از آنها دفاع کردید تا بی‌گناهی‌شان را ثابت نموده و مجازات را از آنها دفع کنید، چه کسی در روز قیامت در برابر الله از آنها دفاع می‌کند درحالی‌که از حقیقت حال آنها آگاهی یافته است؟! و چه کسی کارساز آنها در آن روز خواهد بود؟! بدون تردید هیچ‌کس را یارای این کار نیست."},{"id":1395002,"resource_id":178,"text":"О вы, кто озабочен делами преступников, и ведет тяжбу за них в мирской жизни для того, чтобы оправдать их и защищает их от наказания! Кто тот, который будет препираться за них в Судный день перед Аллахом, когда станет известна вся истина о них?! И кто тот, кто станет их попечителем в этот день?! И нет сомнения, что никто не сможет сделать это!"},{"id":396069,"resource_id":84,"text":"Look, this is what you are! You have argued for them in the worldly life, but who shall argue for them with Allah on the Day of Judgement, or who shall be their defender?"},{"id":80907,"resource_id":17,"text":"Now, you are the ones (Literally: these) who have disputed concerning them in the present (Literally: the lowly life, i.e., the life of this world) life; then who will dispute with Allah concerning them on the Day of the Resurrection, or who will be a constant trustee for them?"},{"id":402305,"resource_id":85,"text":"There you [believers] are, arguing on their behalf in this life, but who will argue on their behalf with God on the Day of Resurrection? Who will be their defender?"},{"id":1338958,"resource_id":95,"text":"You pleaded on their behalf in this worldly life but who will plead with Allah on their behalf on the Day of Resurrection, or who will be their defender there?"},{"id":329691,"resource_id":57,"text":"Haantum haola-i jadaltumAAanhum fee alhayati addunya famanyujadilu Allaha AAanhum yawma alqiyamati amman yakoonu AAalayhim wakeela"},{"id":93381,"resource_id":19,"text":"Ho! ye are they who pleaded for them in the life of the world. But who will plead with Allah for them on the Day of Resurrection, or who will then be their defender?"},{"id":112082,"resource_id":22,"text":"Ah! These are the sort of men on whose behalf ye may contend in this world; but who will contend with Allah on their behalf on the Day of Judgment, or who will carry their affairs through?"},{"id":1128995,"resource_id":206,"text":"Here you are, you are those who argue on their behalf in the life of this world, but who will argue on their behalf before Allah on the Day of Resurrection, or who will be their defender?"},{"id":1135231,"resource_id":207,"text":"There you are, those who have pleaded in favor of them during worldly life! Who will plead with Allah (God) about them on Resurrection Day, will act as an agent for them?"},{"id":1122759,"resource_id":203,"text":"  Lo! You are those who have argued for them in the life of this world, but who will argue for them on the Day of Resurrection against Allâh, or who will then be their defender?"},{"id":1079107,"resource_id":156,"text":"ہاں تم لوگوں نے ان مجرموں کی طرف سے دنیا کی زندگی میں تو جھگڑا کرلیا ‘ مگر قیامت کے روز ان کے لئے اللہ سے کون جھگڑا کرے گا ؟ آخر وہاں کون ان کا وکیل ہوگا ؟"},{"id":1345221,"resource_id":97,"text":"ہاں! تم لوگوں نے اِن مجرموں کی طرف سے دنیا کی زندگی میں تو جھگڑا کر لیا، مگر قیامت کے روز ان کی طرف سے کون جھگڑا کرے گا؟آخر وہاں کون اِن کا وکیل ہوگا؟"},{"id":1301832,"resource_id":234,"text":"بھلا تم لوگ دنیا کی زندگی میں تو ان کی طرف سے بحث کر لیتے ہو قیامت کو ان کی طرف سے خدا کے ساتھ کون جھگڑے گا اور کون ان کا وکیل بنے گا؟"},{"id":1085343,"resource_id":158,"text":"یہ تم لوگ ہو جنہوں نے دنیا کی زندگی میں ان (مجرموں) کی طرف سے جھگڑا کرلیا مگر قیامت کے دن اللہ سے ان کے بارے میں کون جھگڑا کرے گا ؟ یا کون ہوگا جو (وہاں) ان کا وکیل بن سکے گا ؟"},{"id":1004339,"resource_id":151,"text":"سنتے ہو تم لوگ جھگڑا کرتے ہو ان کی طرف سے دنیا کی زندگی میں پھر کون جھگڑا کرے گا ان کے بدلے اللہ سے قیامت کے دن یا کون ہو گا ان کا کارساز <sup foot_note=82543>1</sup>"},{"id":310448,"resource_id":54,"text":"ہاں تو یہ ہو تم لوگ کہ دنیا میں تم نے ان کی حمایت کی لیکن اللہ تعالیٰ کے سامنے قیامت کے دن ان کی حمایت کون کرے گا؟ اور وه کون ہے جو ان کا وکیل بن کر کھڑا ہو سکے گا؟<sup foot_note=161547>1</sup>"},{"id":217480,"resource_id":39,"text":"Sedarlah! Kamu ini adalah orang-orang (yang telah menyimpang dari kebenaran), kamu telah berhujah membela mereka (yang bersalah) dalam kehidupan dunia ini, maka siapakah yang akan berhujah kepada Allah untuk membela mereka itu pada hari kiamat kelak? Atau siapakah yang akan menjadi pelindung mereka (dari azab seksa yang disediakan oleh Allah)?"},{"id":1308068,"resource_id":235,"text":"Zie! Jullie zijn degenen voor hen pleiten in het tegenwoordige leven, maar wie zal voor hen pleiten op de Dag der Opstanding tegen Allah, of wie zal hun verdediger zijn?"},{"id":929503,"resource_id":136,"text":"Voilà donc que vous plaidez pour eux dans ce bas monde. Mais alors qui plaidera pour eux au Jour de la Résurrection ? Et qui sera leur défenseur ?"},{"id":859559,"resource_id":127,"text":"Ҳой, сизлар! Бу ҳаёти дунёда уларнинг ёнини олдингиз. Қиёмат кунида Аллоҳ олдида уларнинг ёнини ким оладир ёки ким уларга вакил бўладир?!"},{"id":917031,"resource_id":134,"text":"Beginilah kamu, kamu sekalian adalah orang-orang yang berdebat untuk (membela) mereka dalam kehidupan dunia ini.  Maka siapakah yang akan mendebat Allah untuk (membela) mereka pada hari kiamat? Atau siapakah yang menjadi pelindung mereka (terhadap siksa Allah)?"},{"id":192724,"resource_id":35,"text":"これ，あなたがたは現世の生活の上でかれらのために弁護している。だが誰が，復活の日に，かれらのためアッラーに弁護出来よう。また誰が，かれらの事の保護者となろうか。"},{"id":803436,"resource_id":118,"text":" واورئ! دا تاسو خلق یئ چې د دوى له طرفه مو په دنيايي ژوند كې جګړه وكړه، نو د قیامت په ورځ به له الله سره د دوى له طرفه څوك جګړه كوي؟ یا څوك به د دوى لپاره كارساز جوړېږي؟"},{"id":317365,"resource_id":55,"text":"Hoy, sizlar! Bu hayoti dunyoda ularning yonini oldingiz. Qiyomat kunida Alloh oldida ularning yonini kim oladir yoki kim ularga vakil bo`ladir?!"},{"id":923267,"resource_id":135,"text":"هان! شما کسانی هستید که در زندگی دنیا از آنان دفاع کردید؛ پس کیست که روز قیامت در برابر الله از آنان دفاع کند؟ یا چه کسی است که [مراقب و‌] کارسازشان باشد؟"},{"id":1153939,"resource_id":210,"text":"İşte siz, dünya hayatında onları savunuyorsunuz. Kıyamet gününde kim onları Allah'a karşı müdafaa eder, kim onlara vekil olur?"},{"id":828380,"resource_id":122,"text":"सुनो! तुम ही वो हो कि सांसारिक जीवन में उनकी ओर से झगड़ लिए। तो परलय के दिन उनकी ओर से कौन अल्लाह से झगड़ेगा और कौन उनका अभिभाषक (प्रतिनिधि) होगा?"},{"id":178623,"resource_id":33,"text":"Itulah kamu! Kamu berdebat untuk (membela) mereka dalam kehidupan dunia ini, tetapi siapa yang akan menentang Allah untuk (membela) mereka pada hari Kiamat? Atau siapakah yang menjadi pelindung mereka (terhadap azab Allah)?"},{"id":1264419,"resource_id":229,"text":"(நம்பிக்கையாளர்களே!) நீங்கள் இவர்கள் சார்பாக இவ்வுலக வாழ்க்கையில் வாதிடுகிறீர்களா? மறுமை நாளில் இவர்கள் சார்பாக அல்லாஹ்விடம் யார் வாதிடுவார்? அல்லது இவர்கள் மீது பொறுப்பாளராக யார் இருப்பார்?"},{"id":948214,"resource_id":139,"text":"   Огоҳ бошед, ин шумоед, ки дар ин ҷаҳон аз онон сахт ҷонибдорӣ кардед, кист, ки дар рӯзи қиёмат аз онҳо дар баробари Аллоҳ ҷонибдорӣ кунад ё чӣ касе вакили онҳо хоҳад буд?"},{"id":1091579,"resource_id":161,"text":"দেখ, ওরা সেই লোক যাদের পক্ষে পার্থিব জীবনে তোমরা বিতর্ক করছ কিন্তু ক্বিয়ামাত দিবসে তাদের পক্ষ হতে আল্লাহর সম্মুখে কে ঝগড়া করবে? কিংবা কে তাদের উকীল হবে?"},{"id":1104051,"resource_id":163,"text":"সাবধান! তোমরাই ঐ লোক যারা ওদের পক্ষ হতে পার্থিব জীবন সম্বন্ধে বিতর্ক করছ; কিন্তু কিয়ামাত দিবসে তাদের পক্ষ হতে কে আল্লাহর সাথে বিতর্ক করবে এবং কে তাদের কার্য সম্পাদনকারী হবে?"},{"id":1097815,"resource_id":162,"text":"হে, তোমরাই তো তারা, যারা দুনিয়ার জীবনে তাদের পক্ষে বিতর্ক করেছ। সুতরাং কিয়ামতের দিন তাদের পক্ষে আল্লাহর সাথে কে বিতর্ক করবে? কিংবা কে হবে তাদের তত্ত্বাবধায়ক?"},{"id":1295596,"resource_id":153,"text":"Avete disputato a loro favore nella vita presente? Ma chi contenderà con Allah per loro nel Giorno della Resurrezione? Chi diverrà loro garante?"},{"id":973159,"resource_id":143,"text":"(ئیمانداران) بێداربن وا ئێوە بەرگریتان لەناپاکان کرد لەژیانی دونیادا دەی ئایا کێ بەرگرییان لێ دەکات (لە سزای خوا) لە ڕۆژی دواییدا یان کێ کارو باریان دەگرێتە دەست"},{"id":1160175,"resource_id":211,"text":"Kayo itong nakipagtalo para sa kanila sa buhay na makamundo, ngunit sino ang makikipagtalo kay Allāh para sa kanila sa Araw ng Pagbangon, o sino ang sa kanila ay magiging isang pinananaligan?"},{"id":1173434,"resource_id":214,"text":"Eto, vi se zauzimate za njih u životu na dunjaluku, a ko će se pred Allahom za njih zauzimati na Kijametskom danu, ili ko će im zastupnik biti?!"},{"id":1192142,"resource_id":217,"text":"Ось ви сперечаєтесь на їхню користь у земному житті. Але хто буде сперечатись на їхню користь перед Аллагом у Судний День? І хто буде їхнім опікуном"},{"id":1210850,"resource_id":220,"text":"Những người này, các ngươi có thể bênh vực cho họ trong cuộc sống trần gian này nhưng ai sẽ đứng ra bênh vực cho họ trước Allah vào Ngày Phán Xét và ai sẽ đứng ra bảo lãnh cho họ?"},{"id":1220767,"resource_id":222,"text":"Ал міне сендер дүние тіршілігінде олар тарапынан дауластыңдар, сонда қиямет күні олар тарапынан Алламен кім дауласа алады? Немесе оларға кім уәкіл бола алады?"},{"id":1233239,"resource_id":224,"text":"ഹേ! കൂട്ടരേ, ഐഹികജീവിതത്തില്‍ നിങ്ങളവര്‍ക്ക് വേണ്ടി തര്‍ക്കിച്ചു. എന്നാല്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ അവര്‍ക്ക് വേണ്ടി അല്ലാഹുവോട് തര്‍ക്കിക്കാന്‍ ആരാണുള്ളത്‌? അല്ലെങ്കില്‍ അവരുടെ കാര്യം ഏറ്റെടുക്കാന്‍ ആരാണുണ്ടായിരിക്കുക?"},{"id":1239475,"resource_id":225,"text":"૧૦૯)  હાં તો તમે જ છો તે લોકો, જેમણે દુનિયામાં તેઓની મદદ કરી, પરંતુ અલ્લાહ તઆલા સમક્ષ કયામતના દિવસે તેઓની મદદ કોણ કરશે ? અને તે કોણ છે જે તેઓનો વકીલ બની ઉભો રહેશે ?"},{"id":1245711,"resource_id":226,"text":"१०९.  हे तुम्ही आहात की त्यांच्या हक्कात या जगात वाद घालता, परंतु कयामतच्या दिवशी त्यांच्यातर्फे कोण हुज्जत घालील आणि कोण त्यांचा समर्थक बनून उभा राहील?"},{"id":1251947,"resource_id":227,"text":"అవును, మీరే! వారి (ఈ అపరాధుల) పక్షమున ఇహలోక జీవితంలోనైతే వాదించారు. అయితే! తీర్పుదినమున వారి పక్షమున అల్లాహ్ తో ఎవడు వాదించగలడు? లేదా వారికి ఎవడు రక్షకుడు కాగలడు?"},{"id":1276888,"resource_id":231,"text":"Haya nyinyi, enyi Waumini, mnatoa hoja za kuwatetea hawa mahaini wa nafsi zao katika huu uhai wa kilimwengu. Basi, ni nani mwenyemuhoji Mwenyezi Mungu, Aliyetukuka, kwa kuwatetea wao Siku ya kufufuliwa na kuhesabiwa? Au ni nani atakayekuwa wakili wao Siku ya Kiyama?"},{"id":421013,"resource_id":88,"text":"Ja, ju i mbrojtët ata në këtë botë, por kush do t’i mbrojë tek Allahu në Ditën e Kiametit ose kush do të bëhet përfaqësues i tyre?"},{"id":1283124,"resource_id":232,"text":"Abaffe mmwe beebo ababawakanira mu bulamu obwensi kati ani aliboogerera ewa Katonda ku lunaku lwokuzuukira! oba ani alibeera omweyimirize waabwe!"},{"id":414777,"resource_id":87,"text":"እነሆ እናንተ እነዚያ በቅርቢቱ ሕይወት ከነሱ የተከራከራችሁ ናችሁ፡፡ በትንሣኤ ቀን አላህን ስለእነሱ የሚከራከር ማን ነው ወይስ ለእነሱ ኃላፊና መመኪያ የሚኾን ማን ነው"},{"id":1289360,"resource_id":233,"text":"הנה אתם הגנתם עליהם בעולם הזה, אך ביום תחיית- המתים מי יגן עליהם מפני אללה, או מי יהיה אדונם?"},{"id":954451,"resource_id":140,"text":"(Algunos de) vosotros los defendisteis en esta vida, pero ¿quién los defenderá ante Al-lah el Día de la Resurrección? ¿Quién los protegerá?"},{"id":960687,"resource_id":141,"text":"Itulah kamu! Kamu berdebat untuk (membela) mereka dalam kehidupan dunia ini, tetapi siapa yang akan menentang Allah untuk (membela) mereka pada hari Kiamat? Atau siapakah yang menjadi pelindung mereka (terhadap azab Allah)?"},{"id":286120,"resource_id":50,"text":"(முஃமின்களே!) என்னே! இத்தகைய மனிதர்களுக்காகவா இவ்வுலகில் நீங்கள் வாதாடுகிறீர்கள் - நியாயத் தீர்ப்பு நாளில் அவர்களுக்காக அல்லாஹ்விடம் யார் வாதாடுவார்கள்? அல்லது (அந்நாளில்) அவர்களுக்காக பொறுப்பாளியாக ஆகுபவன் யார்?"},{"id":1314304,"resource_id":236,"text":"Atan kunwi tnuvêem fellasen, di tmeddurt n ddunit. Anwa ara innavêen Öebbi fellasen, ass n tnekra? Ne$ anwa ar yilin fellasen d awkil?"},{"id":364889,"resource_id":79,"text":"Вот, вы (о, верующие) препираетесь за них [за тех изменников] в земной жизни, а кто будет препираться с Аллахом за них в День Воскресения? Или кто будет за них покровителем [защитником, заступником]?"},{"id":371125,"resource_id":80,"text":"ഐഹികജീവിതത്തില്‍ അവര്‍ക്കുവേണ്ടി വാദിക്കാന്‍ നിങ്ങളുണ്ട്. എന്നാല്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പുനാളില്‍ അവര്‍ക്കുവേണ്ടി അല്ലാഹുവോട് തര്‍ക്കിക്കാന്‍ ആരാണുണ്ടാവുക? ആരാണ് അവിടെ അവരുടെ വക്കാലത്ത് ഏറ്റെടുക്കുക?"},{"id":389833,"resource_id":83,"text":"[Creyentes,] podéis defenderlos en esta vida; pero, ¿quién los defenderá de Dios el Día de la Resurrección? Y, ¿quién abogará por ellos?"},{"id":408541,"resource_id":86,"text":"ދުނިޔޭގެ حياة ގައި އެއުރެންގެ ފަރާތުން، ތިޔަބައިމީހުން ތިޔަ ޖަދަލު ކުރީއެވެ. قيامة ދުވަހުން އެއުރެންގެ ފަރާތުން اللَّه އާ جدل ކުރާނީ ފަހެ ކާކުހެއްޔެވެ؟ ނުވަތަ، އެއުރެންގެ ކަންތަކާ حوال ވެ دفاع ކުރާނޭ وكيل އަކަށްވާނީ ފަހެ ކާކުހެއްޔެވެ؟"},{"id":235902,"resource_id":42,"text":"Oto wy jesteście tymi, którzy w życiu na tym świecie spór toczą w ich obronie. A kto będzie spierał się z Bogiem w ich obronie w Dniu Zmartwychwstania? albo kto będzie dla nich opiekunem?"},{"id":248357,"resource_id":44,"text":"În Viaţa de Acum aţi vorbit în apărarea lor. Cine însă le va lua apărarea înaintea lui Dumnezeu în Ziua Învierii? Cine va fi ajutorul lor?"},{"id":1326776,"resource_id":238,"text":"خبردار اوھين اھڙي قوم آھيو جو دنيا جي حياتي ۾ (ته) سندن پاران بحث ڪندا آھيو، پوءِ قيامت جي ڏينھن سندن پاران الله سان ڪير جھيڙو ڪندو؟ يا مٿن ڪير ڀرجھلو ٿيندو؟"},{"id":346181,"resource_id":76,"text":" سىلەر شۇنداق كىشىلەركى، ھاياتى دۇنيادا ئۇلارنىڭ (يەنى ئوغرى ۋە خائىنلارنىڭ) تەرىپىنى ئالدىڭلار، قىيامەت كۈنى كىم ئاللاھقا قارشى ئۇلارنىڭ تەرىپىنى ئالىدۇ؟ (يەنى ئاللاھنىڭ ئازابىنى كىم ئۇلاردىن دەپئى قىلىدۇ؟) ياكى كىم ئۇلارغا ھامىي بولىدۇ؟"},{"id":339945,"resource_id":75,"text":" Bax, siz o kəslərsiniz ki, dünya həyatında onlardan öt­rü mü­­bahisə etdiniz, bəs Qi­yamət günü onlardan ötrü Allahla kim mübahisə edəcək, yaxud onlara kim vəkil olacaq?"},{"id":358653,"resource_id":78,"text":"Вот вы препираетесь о них в ближайшей жизни, чтобы оправдать их и чтобы они не были наказаны в этой жизни; но никто не сможет защитить их перед Аллахом Всевышним в День воскресения, никто не согласится тогда быть их поручителем и покровителем."},{"id":277482,"resource_id":49,"text":"Hivyo nyinyi mmewatetea hawa katika uhai huu wa duniani. Basi nani atakaye watetea kwa Mwenyezi Mungu Siku ya Kiyama? Au ni nani atakuwa wakili wao wa kumtegemea?"},{"id":271782,"resource_id":48,"text":"Här är det ni som tar dem i försvar i frågor som gäller det jordiska, men vem skall försvara dem på Uppståndelsens dag inför Gud? Vem skall vara deras talesman"},{"id":377361,"resource_id":81,"text":"باشه ئه‌وه‌ته ئێوه به‌رگریان لێده‌که‌ن له ژیانی ئه‌م دنیایه‌دا، ئه‌ی ڕۆژی قیامه‌ت، لای خوا کێ به‌رگریان لێده‌کات؟ یاخود کێ پشتیوان و یاریده‌ده‌ریان ده‌بێت (تا له سزای دۆزه‌خ ڕزگاریان بکات)؟"},{"id":253632,"resource_id":45,"text":"Вот вы препираетесь за них в этом мире. Но кто станет препираться за них с Аллахом в День воскресения? Или кто будет их защитником?"},{"id":352417,"resource_id":77,"text":"İşte siz dünya hayatında onları savunuyorsunuz ama, kıyamet günü onları Allah'a karşı kim savunacak? Veya onların vekaletini kim üzerine alacaktır?"},{"id":197962,"resource_id":36,"text":"보라 현세에서는 그들을 옹호하려는 자가 있으리라 그러나 심판의 날 그들을 위해 누가 하나 님께 옹호할 수 있겠느뇨 아니면 누가 그들을 위해 대변하겠느뇨"},{"id":158972,"resource_id":30,"text":"Katso, te olette puolustelleet heitä maallisessa elämässä, mutta kuka on puhuva heidän puolestaan Jumalan edessä Ylösnousemuksen päivänä tai kuka on oleva heidän suojelijansa?"},{"id":136208,"resource_id":26,"text":"Hle, vy jste ti, kdož přou se v prospěch jejich v životě pozemském, však kdo se bude o ně přít s Bohem v den zmrtvýchvstání či kdo bude jejich ochráncem?"},{"id":333709,"resource_id":74,"text":"Огоҳ бошед, ин шумоед, ки дар ин ҷаҳон аз онон сахт ҷонибдорӣ кардед, кист, ки дар рӯзи қиёмат аз онон дар баробари Худо ҷонибдорӣ кунад ё чӣ касе вакили онҳо хоҳад буд?"},{"id":118336,"resource_id":23,"text":"(Ey xainləri müdafiə edənlər!) Budur, siz dünyada onlardan ötru (onların xeyrinə) mübahisə etdiniz, bəs qiyamət günü kim onlardan ötrü Allahla mübahisə edəcəkdir? Yaxud onlara kim vəkil olacaqdır?"},{"id":304876,"resource_id":53,"text":"Ий сез ошбу хыянәтче, ялганчы монафикъларны яклаучылар! \"Аларның гаебе юк\", – дип хакка каршы тартыштыгыз дөньяда. Ахирәттә аларны яклап, Аллаһ белән кем тартышыр? Яки аларны химая кылыр өчен кыямәт көнендә алар файдасына кем вәкил булыр? Юк! Аларны яклаучы булмас!"},{"id":265458,"resource_id":47,"text":"Ja, ju jeni ata që i mbrojtët (gënjeshtarët) në ejtën e kësaj bote, kush do të polemizojë me All-llahun për ditën e gjykimit, apo kush do ti marrë në mbrojtje?"},{"id":229439,"resource_id":41,"text":"Slik er dere! Dere forsvarer dem under jordelivet, men hvem vil forsvare dem fremfor Gud på oppstandelsens dag, eller da ta seg av deres sak?"},{"id":1065843,"resource_id":106,"text":"ХIай, шу ма ду церан дуьхьа дуьненан дахарехь къуьйсуш. Хьан къуьйсур ду Делаца церан духьа къематдийнахь? Я мила хир ву царна тIехь векал /церан г1аролхо/?"},{"id":1320540,"resource_id":237,"text":"Ето, вие спорехте заради тях в земния живот, но кой ще спори с Аллах заради тях в Деня на възкресението? Или кой ще им бъде покровител?"},{"id":865795,"resource_id":128,"text":"ពួកអ្នកទាំងអស់នេះហើយជាអ្នកដែលបានជួយការពារ ពួកគេ(ពួកក្បត់)នៅក្នុងជីវិតលោកិយនេះ។ តើអ្នកណាដែលអាច ការពារពួកគេនៅចំពោះមុខអល់ឡោះនាថ្ងៃបរលោក? ឬអ្នកណា ដែលអាចគាំពារពួកគេ(អំពីទារុណកម្មរបស់អល់ឡោះ)បាន?"},{"id":728607,"resource_id":103,"text":"Ei-vos que discutis acerca deles na vida terrena, mas quem discutirá com Allah, acerca deles no Dia da Ressurreição, ou quem será sobre eles patrono?"},{"id":155380,"resource_id":29,"text":"هان! شما کسانی هستید که در زندگی دنیا، از آنان دفاع کردید، پس کیست که در روز قیامت در برابر الله از آن‌ها دفاع کند؟ یا چه کسی است که وکیل و حامی آن‌ها خواهد بود؟"},{"id":910795,"resource_id":133,"text":"நம்பிக்கையாளர்களே! இவர்களுக்(கு உதவுவதற்)காகவா நீங்கள் இவ்வுலகத்தில் தர்கிக்கிறீர்கள்? மறுமைநாளில் இவர்களுக்காக அல்லாஹ்விடம் தர்க்கிப்பவன் யார்? இன்னும், (அந்நாளில்) இவர்களுக்குப் பரிந்து பேசுபவன் யார்?"},{"id":1141467,"resource_id":208,"text":"Ihr habt euch also für sie in diesem irdischen Leben eingesetzt. Wer aber wird sich für sie vor Allah am Tage der Auferstehung einsetzen? Oder wer wird ihr Beschützer sein?"},{"id":1147703,"resource_id":209,"text":"Voi discutete a loro favore in questa vita: chi discuterà a loro favore davanti ad Allāh il Giorno della Resurrezione? O chi sarà il loro protettore?."},{"id":658545,"resource_id":101,"text":"Ҳой сизлар, бу дунёда-ку, уларнинг ёнини олдингиз. Энди Қиёмат Кунида ким уларни Аллоҳдан ҳимоя қилиб ёнларини олур ёки ким уларнинг устида вакил бўлиб турар?!"},{"id":979395,"resource_id":144,"text":"Zo, zijn jullie degenen die voor hen pleitten tijdens wereldse leven? Maar wie zal voor hen pleiten bij Allah op de Dag der Opstanding, of wie zal een beschermer voor hen zijn?"},{"id":210853,"resource_id":38,"text":"Ah! Na skano wai na miyakiphapawala kano sa linding kiran sii ko kawyagoyag ko doniya; na antawaa onon i makapawal ko Allah sa linding kiran ko alongan a qiyamah, ba adn a taw a khabaloy a khasarigan iran?"},{"id":427249,"resource_id":89,"text":"Ja, ju jeni ata që i mbrojtët (gënjeshtarët) në ejtën e kësaj bote, kush do të polemizojë me All-llahun për ditën e gjykimit, apo kush do ti marrë në mbrojtje?"},{"id":322566,"resource_id":56,"text":"你们这些人啊！在今世生活中，你们替他们辩护，复活日，谁替他们辩护呢？谁做他们的监护者呢？"},{"id":171931,"resource_id":32,"text":"Gã ku, yã waɗannan! Kun yi jidãli, dõmin tunkuɗe musu (kunya) a cikin rãyuwar dũniya, to, wane ne zai yi jidali domin tunkuɗe musu a Rãnar ¡iyãma? Ko kuwa wãne ne zai kasance wakĩli a kansu?"},{"id":205445,"resource_id":37,"text":"ഹേ! കൂട്ടരേ, ഐഹികജീവിതത്തില്‍ നിങ്ങളവര്‍ക്ക് വേണ്ടി തര്‍ക്കിച്ചു. എന്നാല്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ അവര്‍ക്ക് വേണ്ടി അല്ലാഹുവോട് തര്‍ക്കിക്കാന്‍ ആരാണുള്ളത്‌? അല്ലെങ്കില്‍ അവരുടെ കാര്യം ഏറ്റെടുക്കാന്‍ ആരാണുണ്ടായിരിക്കുക?"},{"id":242078,"resource_id":43,"text":"Eis que vós, na vida terrena, advogastes por eles. Quem advogará por eles, ante Deus, no Dia da Ressurreição ou quemserá seu defensor?"},{"id":148690,"resource_id":28,"text":"¡Mirad cómo sois! Discutís en favor de ellos en la vida de acá, pero ¿quién va a defenderles contra Alá el día de la Resurrección? ¿Quién será entonces su protector?"},{"id":292434,"resource_id":51,"text":"พึงรู้เถิดว่า พวกเจ้านี้แหละ ได้เถียงแทนพวกเขา กันในชีวิตความเป็นอยู่แห่งโลกนี้ แล้วใครเล่าที่จะเถียงกับอัลลอฮฺแทนพวกเขาในวันกิยามะฮ์ หรือว่าใครเล่าจะเป็นผู้รับมอบหมายให้คุ้มครองรักษา"},{"id":985631,"resource_id":52,"text":"Haydi siz dünya hayatında onları savunuverdiniz (diyelim). Peki kıyamet gününde Allah'ın huzurunda onları kim savunacaktır? Yahut onlara kim vekil olacaktır?"},{"id":165735,"resource_id":31,"text":"Voilà les gens en faveur desquels vous disputez dans la vie présente. Mais qui va disputer pour eux devant Allah au Jour de la Résurrection ? Ou bien qui sera leur garant ?"},{"id":772259,"resource_id":113,"text":"Міне, сендер осы өмірде олар  / опасыздар /  жайында тартыстыңдар. Ал енді, Қайта тірілу күні олар жайында Аллаһпен кім тартыспақ? Немесе оларға кім қорғаушы болып араша түспек?"},{"id":759787,"resource_id":111,"text":"Dhaga'aa! Isin warri kun jireenya addunyaa keessatti isaan irraa falmitanii, Guyyaa Qiyaamaa immoo eenyutu isaan irraa falma? Yookiin eenyutu isaan irratti tiksaa ta'a?"},{"id":766023,"resource_id":112,"text":"İşte siz, dünya hayatında  onları savunuyorsunuz. Kıyamet gününde kim onları Allah'a karşı müdafaa eder, kim onlara vekil olur?"},{"id":840851,"resource_id":124,"text":"Haydi siz dünya hayatında onlara taraf çıkıp savundunuz, ya kıyamet günü Allah'a karşı onları kim savunacak yahut onlara kim vekil olacak?"},{"id":129886,"resource_id":25,"text":"Eto, vi se zauzimate za njih u životu na dunjaluku, a ko će se pred Allahom za njih zauzimati na Kijametskom danu, ili ko će im zastupnik biti?!"},{"id":741079,"resource_id":108,"text":"१०९) हो तिमी त्यही नै हौ जसले सांसारिक जीवनमा त तिनीहरूको पक्ष लियौ, तर कियामतको दिन (प्रलयको दिन) तिनीहरूको तर्फबाट अल्लाहसँग कसले पक्ष लिने छ ? र त्यो को हो जसले तिनीहरूको वकालत गर्न सकोस् ?"},{"id":258565,"resource_id":46,"text":"Idinku kuwaasow waad ka doodeen Xaggooda Nolosha Adduunyo, yaase ka doodi Xaggooda Maalinta Qiyaame ama u noqon Wakiil."},{"id":1167198,"resource_id":213,"text":"দেখ, তোমরাই ইহ জীবনে তারে পক্ষে বিতর্ক করছ; কিন্তু কিয়ামতের দিন আল্লাহর সম্মুখে কে তাদের পক্ষে বিতর্ক করবে অথবা কে তাদের উকিল হবে?"},{"id":1198378,"resource_id":218,"text":"ほら、本当にあなた方という人たちは、現世の生活において彼らを弁護した。では誰が復活の日*に、アッラー*に対して彼らを弁護するのか？いや、誰が彼らの代理人となるのか？"},{"id":1204614,"resource_id":219,"text":"보라 현세에서는 그들을 옹호하려는 자가 있으리라 그러나 심판의 날 그들을 위해 누가 하나 님께 옹호할 수 있겠느뇨 아니면 누가 그들을 위해 대변하겠느뇨"},{"id":1258183,"resource_id":228,"text":"මෙන්න, නුඹලා මෙලොව ජීවිතයෙහි ඔවුන් වෙනුවෙන් වාද කරන්නෙහුය. නමුත් මළවුන් කෙරෙන් නැගිටුවනු ලබන දිනයේ ඔවුන් ගැන අල්ලාහ් සමඟ වාද කරනුයේ කවුද? එසේ නොමැති නම් ඔවුන් කෙරෙහි භාරකරු‍වෙකු වනුයේ කවුද?"},{"id":1116523,"resource_id":199,"text":"(Algunos de) ustedes los defendieron en esta vida, pero ¿quién los defenderá ante Al-lah el Día de la Resurrección? ¿Quién los protegerá?"},{"id":853323,"resource_id":126,"text":"Eto, vi ih branite na ovome svijetu, a ko će ih pred Allahom na Sudnjem danu braniti, ili ko će im zastupnik biti?"},{"id":815908,"resource_id":120,"text":"চোৱা, তোমালোকেই সেইসকল লোক যিসকলে পাৰ্থিৱ জীৱনত সিহঁতৰ সমৰ্থনত বিতৰ্ক কৰিছা; কিন্তু ক্বিয়ামতৰ দিনা আল্লাহৰ সন্মুখত কোনে সিহঁতৰ সমৰ্থনত বিতৰ্ক কৰিব অথবা কোন হ’ব সিহঁতৰ তত্ত্বাৱধায়ক?"},{"id":1214531,"resource_id":221,"text":"À này! Đây là những kẻ mà các ngươi có thể bênh vực giùm cho ở đời này nhưng ai có thể bênh vực giùm cho chúng trước Allah vào Ngày phục sinh và ai là kẻ sẽ thụ lãnh việc làm (tội lỗi) của chúng?"},{"id":747315,"resource_id":109,"text":"你们这些人啊！在今世生活中，你们替他们辩护，复活日，谁替他们辩护呢？谁做他们的监护者呢？"},{"id":1227003,"resource_id":223,"text":"Ҳон! Шумо касоне ҳастед, ки дар зиндагии дунё аз онон дифоъ кардед. Пас, кист, ки рӯзи қиёмат дар баробари Аллоҳ таоло аз онон дифоъ кунад? Ё чи касест, ки [муроқибу] коргузорашон бошад?"},{"id":1270652,"resource_id":230,"text":"[109] พึงรู้เถิดว่า พวกเจ้านี้แหละ ได้เถียงแทนพวกเขา กันในชีวิตความเป็นอยู่แห่งโลกนี้ แล้วใครเล่าที่จะเถียงกับอัลลอฮฺแทนพวกเขาในวันกิยามะฮฺ หรือว่าใครเล่าจะเป็นผู้รับมอบหมายให้คุ้มครองรักษา"},{"id":142539,"resource_id":27,"text":"Ihr da seid es doch, die ihr im diesseitigen Leben zu ihrer Verteidigung gestritten habt. Aber wer wird am Tag der Auferstehung mit Allah zu ihrer Verteidigung streiten, oder wer wird (dann) ihr Sachwalter sein?"},{"id":784729,"resource_id":115,"text":"Gã ku, yã waɗannan<sup foot_note=131853>1</sup>! Kun yi jidãli, dõmin tunkuɗe musu (kunya) a cikin rãyuwar dũniya, to, wane ne zai yi jidali domin tunkuɗe musu a Rãnar ¡iyãma? Ko kuwa wãne ne zai kasance wakĩli a kansu?"},{"id":847087,"resource_id":125,"text":"Kíyè sí i, ẹ̀yin wọ̀nyí ni ẹ̀ ń bá wọn mú àwíjàre wá nílé ayé. Ta ni ó máa bá wọn mú àwíjàre wá ní ọ̀dọ̀ Allāhu ní Ọjọ́ Àjíǹde? Tàbí ta ni ó máa jẹ́ aláàbò fún wọn?"},{"id":1532567,"resource_id":819,"text":"تم لوگوں نے دنیا کی زندگی میں تو ان کی طرف سے جھگڑا کرلیامگر قیامت کے دن کون ان کے بدلے اللہ سے جھگڑا کرے گا یا کون ہوگا ان کا کام بنانے والا"},{"id":1538803,"resource_id":823,"text":"You might argue on their behalf in the life of this world: but who will argue on their behalf with God on the Day of Resurrection and who will be their defender?"},{"id":1526331,"resource_id":771,"text":"(ಓ ಜನರೇ!) ನೀವು ಇಹಲೋಕ ಜೀವನದಲ್ಲಿ ಅವರಿಗಾಗಿ (ಈ ಅಪರಾಧಿಗಳ ಪರವಾಗಿ) ವಾದಿಸಿದಿರಿ. ಆದರೆ ಪರಲೋಕದಲ್ಲಿ ಅವರ ಪರವಾಗಿ ಅಲ್ಲಾಹನೊಂದಿಗೆ ವಾದಿಸುವವರು ಯಾರಿದ್ದಾರೆ ? ಅವರ ಕಾರ್ಯ ವಹಿಸಿಕೊಳ್ಳಲು ಯಾರಾದರೂ ಇರುತ್ತಾರೆಯೇ?"}]},{"id":603,"verse_number":110,"verse_key":"4:110","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":74162,"position":1,"audio_url":"wbw/004_110_001.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":96,"line_number":7,"text":"ﮔ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":74163,"position":2,"audio_url":"wbw/004_110_002.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":96,"line_number":7,"text":"ﮕ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yaʿmal","language_name":"english"}},{"id":74164,"position":3,"audio_url":"wbw/004_110_003.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":96,"line_number":8,"text":"ﮖ","translation":{"text":"evil","language_name":"english"},"transliteration":{"text":"sūan","language_name":"english"}},{"id":74165,"position":4,"audio_url":"wbw/004_110_004.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":96,"line_number":8,"text":"ﮗ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":74166,"position":5,"audio_url":"wbw/004_110_005.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":96,"line_number":8,"text":"ﮘ","translation":{"text":"wrongs","language_name":"english"},"transliteration":{"text":"yaẓlim","language_name":"english"}},{"id":74167,"position":6,"audio_url":"wbw/004_110_006.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":96,"line_number":8,"text":"ﮙ","translation":{"text":"his soul","language_name":"english"},"transliteration":{"text":"nafsahu","language_name":"english"}},{"id":74168,"position":7,"audio_url":"wbw/004_110_007.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":96,"line_number":8,"text":"ﮚ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":74169,"position":8,"audio_url":"wbw/004_110_008.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":96,"line_number":8,"text":"ﮛ","translation":{"text":"seeks forgiveness","language_name":"english"},"transliteration":{"text":"yastaghfiri","language_name":"english"}},{"id":74170,"position":9,"audio_url":"wbw/004_110_009.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":96,"line_number":8,"text":"ﮜ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":74171,"position":10,"audio_url":"wbw/004_110_010.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":96,"line_number":8,"text":"ﮝ","translation":{"text":"he will find","language_name":"english"},"transliteration":{"text":"yajidi","language_name":"english"}},{"id":74172,"position":11,"audio_url":"wbw/004_110_011.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":96,"line_number":8,"text":"ﮞ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":74173,"position":12,"audio_url":"wbw/004_110_012.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":96,"line_number":8,"text":"ﮟ","translation":{"text":"Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūran","language_name":"english"}},{"id":74174,"position":13,"audio_url":"wbw/004_110_013.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":96,"line_number":9,"text":"ﮠ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīman","language_name":"english"}},{"id":74175,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮡ","page_number":96,"line_number":9,"text":"ﮡ","translation":{"text":"(110)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904560,"resource_id":131,"text":"Whoever commits evil or wrongs themselves then seeks Allah’s forgiveness will certainly find Allah All-Forgiving, Most Merciful."},{"id":998104,"resource_id":149,"text":"Yet whoever commits evil or does injustice to himself then asks Allah for forgiveness will find Allah Oft-Forgiving, Bestowing of mercy."},{"id":1351347,"resource_id":171,"text":"If anyone does an evil action or wrongs themselves by committing sins, and then they ask for forgiveness from Allah, regretfully admitting their sin and leaving it, they will find that Allah is always ready to forgive their sins and show them mercy."},{"id":99594,"resource_id":20,"text":"And whoever does a wrong or wrongs himself but then seeks forgiveness of Allāh will find Allāh Forgiving and Merciful."},{"id":1110288,"resource_id":167,"text":"And whoever acts evil or wrongs himself, then seeks forgiveness from Allah, shall find Allah Most-Forgiving, Very-Merciful."},{"id":1403887,"resource_id":179,"text":"Ang sinumang gumagawa ng isang masagwang gawain o lumalabag sa katarungan sa sarili niya sa pamamagitan ng paggawa ng mga pagsuway, pagkatapos humihiling ng kapatawaran mula kay Allāh habang umaamin sa pagkakasala niya, na nagsisisi roon, na kumakalas doon, makatatagpo siya na si Allāh ay magpakailanman Mapagpatawad sa mga pagkakasala niya, Maawain sa kanya."},{"id":1391254,"resource_id":177,"text":"Ai làm điều tội lỗi hay bất công với chính bản thân mình qua việc làm trái lệnh rồi y ăn năn sám hối cầu xin Allah tha thứ thì Ngài chắc chắn sẽ tha thứ cho y bởi Ngài là Đấng Hằng Tha Thứ tội lỗi và Hằng Thương Xót các bề tôi của Ngài."},{"id":1423075,"resource_id":182,"text":"谁做恶，或犯罪而自欺了，之后，他承认自己的过错，后悔所做之事，虔心向真主忏悔，那他就会发现真主永远是至恕的，是至慈的。"},{"id":1439028,"resource_id":776,"text":"Si alguien realiza una mala acción o es injusto consigo mismo desobedeciendo a Al-lah, luego implora el perdón de Al-lah reconociendo sus pecados, arrepintiéndose, y resuelve no volver a cometerlos, esta persona puede esperar la clemencia divina. Al-lah perdona los pecados de quien se arrepiente, y se muestra misericordioso con él."},{"id":1451500,"resource_id":791,"text":"ആരെങ്കിലും ഒരു തിന്മ പ്രവർത്തിക്കുകയോ, തെറ്റുകൾ ചെയ്തു കൊണ്ട് സ്വന്തത്തോട് അതിക്രമം പ്രവർത്തിക്കുകയോ ചെയ്യുകയും, ശേഷം തിന്മ ചെയ്തുവെന്ന് സമ്മതിച്ചുകൊണ്ടും, സംഭവിച്ചു പോയതിൽ ഖേദിച്ചു കൊണ്ടും, ആ തിന്മ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനോട് പാപമോചനം തേടുകയും ചെയ്താൽ അവൻ്റെ തെറ്റുകൾ പൊറുത്തു നൽകുന്നവനും, അവനോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമായി അല്ലാഹുവിനെ അവന് എന്നെന്നും കണ്ടെത്താൻ കഴിയുന്നതാണ്."},{"id":1445264,"resource_id":796,"text":"ߡߍ߲ ߓߊ߯ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߥߟߊ߫ ߞߵߊ߬ ߖߍ߬ߘߍ߫ ߕߐ߬ߢߍ߰ ߞߏ߫ ߞߍ߫ ߸ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲ ߞߍ߫ ߊߟߊ߫ ߟߊ߫߸ ߏ߬ ߘߌ߫ ߊߟߊ߫ ߕߍ߬ߘߍ߫ ߡߊ߬ߞߕߏ߬ߟߊ߫ ߤߌߣߟߊ ߘߌ߫"},{"id":1495152,"resource_id":779,"text":"Quiconque, après avoir lésé autrui ou s’être fait injustice à lui-même, implore le pardon d’Allah trouvera Allah Très Clément et Très Miséricordieux."},{"id":1432792,"resource_id":774,"text":"N’ukoze ikibi cyangwa akihemukira, hanyuma agasaba imbabazi Allah, azasanga Allah ari Ubabarira ibyaha, Nyirimpuhwe."},{"id":1409449,"resource_id":180,"text":"১১০. কোন পাপী নিজের উপর যুলুম করে অতঃপর পাপ বর্জন করতঃ নিজের দোষ নিজেই স্বীকার করে লজ্জিত হয়ে আল্লাহর নিকট ক্ষমা প্রার্থনা করলে সে সর্বদা আল্লাহকে তার গুনাহের ক্ষমাশীল ও দয়ালু হিসেবেই পাবে।"},{"id":1482680,"resource_id":782,"text":"Acela care săvârşeşte un rău sau este nedrept cu sine însuşi iar apoi se roagă lui Allah de iertare, acela Îl va afla pe Allah Iertător, Îndurător [Ghafur, Rahim]."},{"id":1488916,"resource_id":790,"text":"যিয়ে অসৎ কৰ্ম কৰিব অথবা গুনাহত লিপ্ত হৈ নিজৰ ওপৰত অন্যায় কৰিব। তাৰ পিছত যিয়ে নিজৰ গুনাহ স্বীকাৰ কৰি অনুতপ্ত হৈ গুনাহৰ পৰা দূৰৈত থকাৰ সিদ্ধান্ত গ্ৰহণ কৰি আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰিব। সি নিশ্চয় আল্লাহক তাৰ গুনাহ ক্ষমাকাৰী হিচাপে আৰু তাৰ প্ৰতি দয়াৱান হিচাপে পাব।"},{"id":1513860,"resource_id":785,"text":"و هر کس کار بدی را (در حق دیگران) انجام دهد، یا بر خود ظلم کند، باز از الله مغفرت بخواهد (توبۀ او قبول خواهد شد چون) الله را آمرزندۀ مهربان می‌یابد."},{"id":1507624,"resource_id":795,"text":"ߡߍ߲ ߓߊ߯ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߥߟߊ߫ ߞߵߊ߬ ߖߍ߬ߘߍ߫ ߕߐ߬ߢߍ߰ ߞߏ߫ ߞߍ߫ ߸ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߊߟߊ߫ ߟߊ߫ ߸ ߏ߬ ߘߌ߫ ߊߟߊ߫ ߕߘߍ߬ ߦߝߊ߬ߟߊ߫ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1470208,"resource_id":798,"text":"Sano jwachatende chakusakala chilichose kapena kulitenda lupuso nsyene, kaneka nikum'benda chikululuko Allah, chansimane Allah ali Jwakululuka kusyene, Jwachanasa channope."},{"id":1380176,"resource_id":175,"text":"Ko bude uradio grijeh, čineći tako nepravdu samom sebi, a zatim zatraži oprost od Allaha, priznajući svoj grijeh i napuštajući ga, vidjet će da će mu Allah oprostiti i milostiv prema njemu biti."},{"id":1385801,"resource_id":176,"text":"E chi compie una cattiva azione o fa torto a se stesso, commettendo peccati, e poi chiede perdono presso Allāh, riconoscendo la propria colpa, pentito per ciò che ha commesso, troverà che Allāh è Perdonatoredei suoi peccati, Misericordioso con lui."},{"id":1463972,"resource_id":792,"text":"ហើយជនណាដែលបានប្រព្រឹត្តអំពើអាក្រក់អ្វីមួយ ឬបំពានលើខ្លួនឯងដោយបានប្រព្រឹត្តអំពើល្មើស ក្រោយមក គេបានសុំការអភ័យទោសពីអល់ឡោះជាម្ចាស់ដោយទទួលស្គាល់ពីបាបកម្មរបស់ខ្លួន សោកស្ដាយចំពោះវា(អ្វីដែលគេបានប្រព្រឹត្ត) និងបោះបង់វាចោលនោះ គេនឹងឃើញថា អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់គេ និងមហាអាណិតស្រឡាញ់ចំពោះគេ។"},{"id":1359234,"resource_id":172,"text":"Kim kötü bir iş yapar veya bir günah işleyerek kendine zulmeder de sonrasında günahından dönmüş pişman bir halde onu itiraf ederek Allah'tan bağışlanma dilerse, ebediyete kadar yüce Allah’ı günahları çokça bağışlayan ve ona karşı çokça merhamet eden olarak bulacaktır."},{"id":396070,"resource_id":84,"text":"Whoever acts evil or wrongs himself, then seeks forgiveness from Allah, shall find Allah Most-Forgiving, Very-Merciful."},{"id":1415879,"resource_id":181,"text":"هرکس عمل بدی مرتکب شود یا با ارتکاب گناهان به خودش ستم کند، سپس با اقرار به گناه خویش و پشیمانی و بریدن از آن از الله آمرزش بخواهد، الله را همیشه برای گناهان خویش، بسیار آمرزنده و مهربان خواهد یافت."},{"id":1397251,"resource_id":178,"text":"Если кто-либо совершит злодеяние или будет несправедлив по отношению к самому себе, совершив грех, а затем попросит у Аллаха прощения, признавая свой грех, сожалея о нем и намереваясь не повторять его более, то найдет Аллаха Прощающим и Милосердным к нему."},{"id":1374129,"resource_id":174,"text":"Barangsiapa yang berbuat buruk atau menganiaya dirinya sendiri dengan berbuat dosa, kemudian ia meminta ampun kepada Allah seraya mengakui dosanya, menyesalinya, dan meninggalkannya secara total, ia akan senantiasa mendapati bahwa Allah adalah Rabb Yang Maha Pengampun atas dosa-dosanya lagi Maha Penyayang kepadanya."},{"id":1428517,"resource_id":183,"text":"罪を犯すことで自分自身に不正を働いた後、自分の罪を認め、後悔し、そこから手を引く者は、アッラーが常に赦し深く、慈悲深いお方であることを見出すだろう。"},{"id":1368738,"resource_id":173,"text":"Si quelqu’un accomplit une mauvaise action ou commet une injustice envers lui-même en désobéissant à Allah, puis implore le pardon d’Allah en reconnaissant ses péchés, en les regrettant tout en étant résolu à ne pas commettre de nouveau, il peut espérer la clémence divine. Allah pardonne toujours les péchés du repenti et se montre miséricordieux avec lui."},{"id":80910,"resource_id":17,"text":"And whoever earns an odious (deed) or does an injustice to himself (and) thereafter asks Allah His forgiveness, he will find Allah Ever-Forgiving, Ever-Merciful."},{"id":402306,"resource_id":85,"text":"Yet anyone who does evil or wrongs his own soul and then asks God for forgiveness will find Him most forgiving and merciful."},{"id":1338959,"resource_id":95,"text":"He who does either evil or wrongs himself, and then asks for the forgiveness of Allah, will find Allah All-Forgiving, All-Compassionate."},{"id":329689,"resource_id":57,"text":"Waman yaAAmal soo-an aw yathlimnafsahu thumma yastaghfiri Allaha yajidi Allahaghafooran raheema"},{"id":93384,"resource_id":19,"text":"Yet whoso doeth evil or wrongeth his own soul, then seeketh pardon of Allah, will find Allah Forgiving, Merciful."},{"id":112085,"resource_id":22,"text":"If any one does evil or wrongs his own soul but afterwards seeks Allah's forgiveness, he will find Allah Oft-forgiving, Most Merciful."},{"id":1128996,"resource_id":206,"text":"Whoever commits evil or wrongs himself, then seeks Allah’s forgiveness will find Allah All-Forgiving, Most Merciful."},{"id":1135232,"resource_id":207,"text":"Anyone who commits evil or harms himself, then seeks forgiveness from Allah (God), will find Allah (God) is Forgiving, Merciful;"},{"id":1122760,"resource_id":203,"text":"  And whoever does evil or wrongs himself but afterwards seeks Allâh’s Forgiveness, he will find Allâh Oft-Forgiving, Most Merciful."},{"id":1079108,"resource_id":156,"text":"(اگر کوئی شخص برا فعل کر گزرے یا اپنے نفس پر ظلم کر جائے اور اس کے بعد اللہ سے درگزر کی درخواست کرے تو اللہ کو درگزر کرنے والا اور رحیم پائے گا"},{"id":1345222,"resource_id":97,"text":"اگر کوئی شخص برا فعل کر گزرے یا اپنے نفس پر ظلم کر جائے اور اس کے بعد اللہ سے درگزر کی درخواست کرے تو اللہ کو درگزر کرنے والا اور رحیم پائے گا"},{"id":1301833,"resource_id":234,"text":"اور جو شخص کوئی برا کام کر بیٹھے یا اپنے حق میں ظلم کرلے پھر خدا سے بخشش مانگے تو خدا کو بخشنے والا اور مہربان پائے گا"},{"id":1085344,"resource_id":158,"text":"اور جو کوئیُ بری حرکت کرے یا اپنی جان پر کوئی ظلم کر بیٹھے اور پھر اللہ سے استغفار کرے تو وہ اللہ کو پائے گا بخشنے والا بہت رحم کرنے والا۔"},{"id":1004340,"resource_id":151,"text":"اور جو کوئی کرے گناہ یا اپنا برا کرے پھر اللہ سے بخشوا دے تو پاوے اللہ کو بخشنے والا مہربان <sup foot_note=82544>1</sup>"},{"id":310480,"resource_id":54,"text":"جو شخص کوئی برائی کرے یا اپنی جان پر ﻇلم کرے پھر اللہ سے استغفار کرے تو وه اللہ کو بخشنے واﻻ، مہربانی کرنے واﻻ پائے گا۔"},{"id":217484,"resource_id":39,"text":"Dan sesiapa yang melakukan kejahatan atau menganiaya dirinya sendiri (dengan melakukan maksiat) kemudian ia memohon ampun kepada Allah, nescaya ia akan mendapati Allah Maha Pengampun, lagi Maha Mengasihani."},{"id":1308069,"resource_id":235,"text":"En iedereen die kwaad doet of zichzelf onrecht aandoet en daarna Allah’s vergiffenis zoekt: hij zal vinden dat Allah Vergevingsgezind, Genadevol is."},{"id":929504,"resource_id":136,"text":"Celui qui commet un méfait ou se lèse lui-même, puis implore le pardon, trouvera qu’Allah est Absoluteur et Tout Miséricordieux."},{"id":859560,"resource_id":127,"text":"Ким ёмонлик қилса ёки ўзига зулм этса, сўнгра Аллоҳга истиғфор айтса, Аллоҳни мағфиратли ва раҳимли Зот топадир."},{"id":917032,"resource_id":134,"text":"Dan barang siapa yang mengerjakan kejahatan dan menganiaya dirinya, kemudian ia mohon ampun kepada Allah, niscaya ia mendapati Allah Maha Pengampun lagi Maha Penyayang."},{"id":192726,"resource_id":35,"text":"悪事を行い，また自分の魂を損っても，直ぐにアッラーの御赦しを請うならば，アッラーが寛容で慈悲深くあられることが分るであろう。"},{"id":803437,"resource_id":118,"text":" او هر څوك چې څه بد عمل وكړي یا پر خپل ځان ظلم وكړي، بیا له الله نه بخښنه وغواړي (، نو) الله به ډېر بخښونكى، بې حده رحم كوونكى ومومي"},{"id":317367,"resource_id":55,"text":"Kim yomonlik qilsa yoki o`ziga zulm etsa, so`ngra Allohga istig`for aytsa, Allohni mag`firatli va rahimli Zot topadir."},{"id":923268,"resource_id":135,"text":"و هر کس عمل ناشایستی مرتکب شود یا [با نافرمانی از دستور الله و رسولش] به خود ستم کند [و] سپس از الله آمرزش بخواهد، الله را آمرزندۀ مهربان خواهد یافت."},{"id":1153940,"resource_id":210,"text":"Kim bir kötülük işler veya kendi nefsine zulmeder de ardından Allah’tan bağışlanma dilerse, Allah’ı çokça bağışlayıcı ve merhamet eden olarak bulur."},{"id":828381,"resource_id":122,"text":"जो व्यक्ति कोई कुकर्म करेगा अथवा अपने ऊपर अत्याचार करेगा, फिर अल्लाह से क्षमा याचना करेगा, तो वह उसे अति क्षमी दयावान् पायेगा।"},{"id":1264420,"resource_id":229,"text":"எவர், ஒரு தீமையைச் செய்துவிட்டு அல்லது தனக்குத்தானே அநீதி இழைத்து விட்டு, பிறகு (அதிலிருந்து விலகி, கைசேதப்பட்டு) அல்லாஹ்விடம் மன்னிப்புக் கோரினால் அல்லாஹ்வை மகா மன்னிப்பாளனாக பெரும் கருணையாளனாகக் காண்பார்."},{"id":178701,"resource_id":33,"text":"Dan barang siapa berbuat kejahatan dan menganiaya dirinya, kemudian dia memohon ampunan kepada Allah, niscaya dia akan mendapatkan Allah Maha Pengampun, Maha Penyayang."},{"id":948215,"resource_id":139,"text":"   Ва ҳар ки кори баде кунад ё ба худ ситам раво дорад, он гоҳ аз Аллоҳ омӯрзиш хоҳад ва ба гуноҳ эътироф кунад ва аз он пушаймон шавад ва аз он даст бикашад ва тасмим гирад, ки онро бори дигар анҷом надиҳад, Аллоҳро омӯрзанда ва меҳрубон хоҳад ёфт."},{"id":1091580,"resource_id":161,"text":"যে ব্যক্তি অসৎকাজ করে কিংবা নিজের আত্মার প্রতি যুলম করে, অতঃপর আল্লাহ হতে ক্ষমা ভিক্ষে করে, সে আল্লাহকে অতি ক্ষমাশীল, পরম দয়ালু পাবে।"},{"id":1104052,"resource_id":163,"text":"এবং যে কেহ দুস্কার্য করে অথবা স্বীয় জীবনের প্রতি অত্যাচার করে, অতঃপর আল্লাহর নিকট ক্ষমা প্রার্থী হয়, সে আল্লাহকে ক্ষমাশীল, করুণাময় দেখতে পাবে।"},{"id":1097816,"resource_id":162,"text":"আর যে ব্যক্তি মন্দ কাজ করবে কিংবা নিজের প্রতি যুলম করবে তারপর আল্লাহর কাছে ক্ষমা চাইবে, সে আল্লাহকে পাবে ক্ষমাশীল, পরম দয়ালু।"},{"id":1295597,"resource_id":153,"text":"Chi agisce male o è ingiusto verso se stesso e poi implora il perdono di Allah, troverà Allah perdonatore, misericordioso."},{"id":973160,"resource_id":143,"text":"وە ھەرکەس کردەوەیەکی خراپ بکات یان ستەم لەخۆی بکات پاشان داوای لێ خۆش بوون لەخوا بکات دەبینێت خوا لێبوردە و میھرەبانە"},{"id":1160176,"resource_id":211,"text":"Ang sinumang gumagawa ng kasagwaan o lumalabag sa katarungan sa sarili niya, pagkatapos humihingi ng tawad kay Allāh, makatatagpo siya na si Allāh ay Mapagpatawad, Maawain."},{"id":1173435,"resource_id":214,"text":"Ko učini kakvo zlo, ili prema sebi zulum učini, a zatim Allaha moli da mu oprosti, naći će da Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":1192143,"resource_id":217,"text":"Але хто скоїть зле або буде несправедливим до самого себе, а потім благатиме прощення у Аллага, той знайде Аллага Прощаючим, Милосердним"},{"id":1210851,"resource_id":220,"text":"Người nào làm điều xấu hoặc bất công với chính mình (bởi điều tội lỗi), sau đó (ăn năn) cầu xin Allah tha thứ thì y sẽ tìm thấy Allah hằng tha thứ, hằng khoan dung."},{"id":1220768,"resource_id":222,"text":"Біреу бір жамандық істесе немесе өзіне зұлымдық қылса да, сонсоң Алладан жарылқану тілесе, Алланы аса жарылқаушы, ерекше мейірімді табар еді."},{"id":1233240,"resource_id":224,"text":"ആരെങ്കിലും വല്ല തിന്‍മയും ചെയ്യുകയോ, സ്വന്തത്തോട് തന്നെ അക്രമം പ്രവര്‍ത്തിക്കുകയോ ചെയ്തിട്ട് അല്ലാഹുവോട് പാപമോചനം തേടുന്ന പക്ഷം ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമായി അല്ലാഹുവെ അവന്‍ കണ്ടെത്തുന്നതാണ്‌"},{"id":1239476,"resource_id":225,"text":"૧૧૦)  જે વ્યક્તિ કોઇ ખરાબ કૃત્ય કરે અથવા પોતાના જીવ પર અત્યાચાર કરે પછી અલ્લાહ તઆલાથી માફી માંગે તો તે અલ્લાહને માફ કરનાર, દયાળુ પામશે."},{"id":1245712,"resource_id":226,"text":"११०.  आणि जो कोणी वाईट कर्म करील किंवा स्वतः आपल्यावर अत्याचार करील, नंतर अल्लाहजवळ माफी मागील तर त्याला अल्लाह माफ करणारा, दया करणारा आढळून येईल."},{"id":1251948,"resource_id":227,"text":"మరియు పాపం చేసినవాడు, లేదా తనకు తాను అన్యాయం చేసుకున్నవాడు, తరువాత అల్లాహ్ ను క్షమాభిక్షకై వేడుకుంటే అలాంటి వాడు, అల్లాహ్ ను క్షమాశీలుడుగా, అపార కరుణా ప్రదాతగా పొందగలడు.!"},{"id":1276889,"resource_id":231,"text":"Na mwenye kufanya tendo baya au akajidhulumu nafsi yake kwa kufanya mambo yaliyo kinyume na hukumu ya Mwenyezi Mungu na sheria Yake, kisha akarudi kwa Mwenyezi Mungu kwa kujuta kwa aliyoyafanya akitaraji Amsamehe na dhambi zake Amsitirie, basi atamkuta Mwenyezi Mungu ni Mwingi wa msamaha na ni mwingi wa huruma kwake."},{"id":421014,"resource_id":88,"text":"Kush punon vepër të keqe ose e ngarkon veten me gjynahe, pastaj kërkon falje prej Allahut, do të gjejë se Allahu është Falës e Mëshirëplotë."},{"id":414778,"resource_id":87,"text":"መጥፎም የሚሠራ ሰው ወይም ነፍሱን የሚበድል ከዚያም (ተጸጽቶ) አላህን ምሕረት የሚለምን አላህን መሓሪ አዛኝ ኾኖ ያገኘዋል፡፡"},{"id":1283125,"resource_id":232,"text":"Omuntu akola ekibi oba neyeeyisa obubi naye neyeegayirira Katonda, asanga Katonda nga musonyiyi nnyo omusaasizi."},{"id":1289361,"resource_id":233,"text":"אולם העושה רעה וחוטא לעצמו ואחר כך מתחרט בכנות, ימצא את אללה סולח רחום."},{"id":954452,"resource_id":140,"text":"Quien obre mal o sea injusto consigo mismo (por sus malas acciones) y busque después el perdón de Al-lah hallará que Al-lah es Indulgente y Misericordioso."},{"id":960688,"resource_id":141,"text":"Dan barang siapa berbuat kejahatan dan menganiaya dirinya, kemudian dia memohon ampunan kepada Allah, niscaya dia akan mendapatkan Allah Maha Pengampun, Maha Penyayang."},{"id":286135,"resource_id":50,"text":"எவரேனும் ஒரு தீமையைச் செய்துவிட்டு, அல்லது தமக்குத் தாமே அநியாயம் செய்து பின்னர் அவர் (மனப்பூர்வமாக) அல்லாஹ்விடம் மன்னிப்புக் கேட்பாரானால் - அவர் அல்லாஹ்வை மன்னிப்பவனாகவும் மிக்க கருணை உடையவனாகவும் காண்பார்."},{"id":1314305,"resource_id":236,"text":"Win ixedmen cceôô, ne$ idnes iman is, sinna, issuter ssmaê i Öebbi, ad iaf Öebbi Ipsemmiê, Ipêunu."},{"id":364890,"resource_id":79,"text":"И если кто сделает плохое [совершит многобожие и неверие] или обидит самого себя [совершит грех меньший многобожия и неверия], а потом попросит у Аллаха прощения (обратившись с покаянием к Нему), (то) он найдет Аллаха прощающим (и) милосердным."},{"id":371126,"resource_id":80,"text":"തെറ്റ് ചെയ്യുകയോ തന്നോടുതന്നെ അതിക്രമം കാണിക്കുകയോ ചെയ്തശേഷം അല്ലാഹുവോട് പാപമോചനം തേടുന്നവന്‍, ഏറെ പൊറുക്കുന്നവനും ദയാപരനുമായി അല്ലാഹുവെ കണ്ടെത്തുന്നതാണ്."},{"id":389834,"resource_id":83,"text":"Quien obre mal o sea injusto consigo mismo, pero pida perdón a Dios, encontrará que Dios es Perdonador, Misericordioso."},{"id":408542,"resource_id":86,"text":"ނުބައިކަމެއްކޮށް، ނުވަތަ، އެމީހެއްގެ އަމިއްލަ نفس އަށް އަނިޔާވެރިވެ، ދެން (އެއަށްފަހު) ފާފަފުއްސެވުން އެދި اللَّه ގެ حضرة އަށް ދަންނަވާމީހާ (ދަންނާށެވެ!) اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ކަލަކު ކަމުގައި އޭނާ ދެކޭނެއެވެ."},{"id":235912,"resource_id":42,"text":"A kto uczyni zło lub wyrządzi krzywdę swojej duszy, a potem prosi Boga o przebaczenie, ten znajdzie Boga przebaczającym, litościwym!"},{"id":248366,"resource_id":44,"text":"Cine face un rău ori se nedreptăţeşte pe sine însuşi şi apoi cere iertare lui Dumnezeu, îl va afla pe Dumnezeu Iertător, Milostiv."},{"id":1326777,"resource_id":238,"text":"۽ جيڪو بڇڙو ڪم ڪندو يا پاڻ تي ظلم ڪندو وري الله کان بخشش گھرندو سو الله کي بخشڻھار مھربان لھندو."},{"id":346182,"resource_id":76,"text":"كىمكى بىرەر يامانلىق ياكى ئۆزىگە بىرەر زۇلۇم قىلىپ قويۇپ، ئاندىن ئاللاھتىن مەغپىرەت تەلەپ قىلسا، ئۇ ئاللاھنىڭ مەغپىرەت قىلغۇچى، ناھايىتى مېھرىبان ئىكەنلىكىنى كۆرىدۇ."},{"id":339946,"resource_id":75,"text":" Kim pis bir iş görər və ya özü özünə zülm edər, sonra da Allahdan bağışlanma diləyər­sə, Allahın bağışla­yan, rəhmli ol­du­ğunu görər­."},{"id":358654,"resource_id":78,"text":"Путь к покаянию открыт. Кто сделает что-то дурное и обидит свою душу, совершив грех, и потом попросит прощения у Аллаха - слава Ему Всевышнему! - он увидит, что Аллах Милостив. Он примет его покаяние и простит его. Поистине, Аллах Прощающ, Милостив!"},{"id":277492,"resource_id":49,"text":"Na anaye tenda uovu au akajidhulumu nafsi yake, kisha akaomba maghfira kwa Mwenyezi Mungu, atamkuta Mwenyezi Mungu ni Mwingi wa maghfira, Mwenye kurehemu."},{"id":271783,"resource_id":48,"text":"Den som begår en dålig handling eller [på annat sätt] syndar mot sig själv och som därefter ber Gud förlåta honom, skall finna att Gud är förlåtande, barmhärtig."},{"id":377362,"resource_id":81,"text":"ئه‌وه‌ی خراپه‌یه‌ک بکات (دژ به‌خه‌ڵکی) یان سته‌م له خۆی بکات له‌وه‌ودوا (به‌خۆیدا بچێته‌وه‌) و داوای لێخۆشبوون له خوا بکات، ئه‌وه خوایه‌کی لێخۆشبوو و میهره‌بانی ده‌ستده‌که‌وێت."},{"id":253643,"resource_id":45,"text":"Если кто-либо совершит злодеяние или будет несправедлив по отношению к себе, а затем попросит у Аллаха прощения, то он найдет Аллаха Прощающим и Милосердным."},{"id":352418,"resource_id":77,"text":"Kim kötülük işler veya kendine yazık eder de sonra Allah'tan bağışlanma dilerse, Allah'ı mağfiret ve merhamet sahibi olarak bulur."},{"id":197874,"resource_id":36,"text":"잘못을 저지른 자여 또는 자신을 우롱한자여 하나님께 용서 를 구하라 하나님으로부터 관용과 자비를 얻으리라"},{"id":158980,"resource_id":30,"text":"Se, joka tekee jotakin pahaa tai menettelee väärin omaa sieluansa kohtaan ja sitten pyytää Jumalalta anteeksi, on huomaava Jumalan pitkämieliseksi ja laupiaaksi."},{"id":136214,"resource_id":26,"text":"A kdo se dopustil skutku špatného či ukřivdil sám sobě a potom poprosí Boha o odpuštění, věru shledá, že Bůh je odpouštějící, slitovný."},{"id":333710,"resource_id":74,"text":"Ва ҳар кӣ коре нописанд кунад ё ба худ ситам раво дорад, он гоҳ аз Худо омурзиш хоҳад, Худоро омурзанда ва меҳрубон хоҳад ёфт."},{"id":118339,"resource_id":23,"text":"Hər kəs pis iş gördükdən və ya özünə zülm etdikdən sonra Allahdan bağışlanmağını dilərsə, Allahın bağışlayan, mərhəmətli olduğunu görər."},{"id":304880,"resource_id":53,"text":"Берәү яман эшләр кылса яки үзенә золым итсә, соңыннан тәүбә итеп Аллаһудан ярлыкауны сораса, әлбәттә, Аллаһуны ярлыкаучы һәм шәфкать итүче табар."},{"id":265459,"resource_id":47,"text":"Kush bën ndonjë të keqe apo ngarkon veten, pastaj kërkon falje te All-llahu, ai e gjen All-llahun falës dhe mëshirues."},{"id":229443,"resource_id":41,"text":"Men den som handler ondt eller pådrar seg skyld for urett, og så søker Guds tilgivelse, han vil finne at Gud er tilgivende, nåderik."},{"id":1065844,"resource_id":106,"text":"Милла велахь а вониг деш, я шена зулам деш, тIаккха цо Деле гечдар дехча‚ цунна и Дела карор ма ву гечдеш а, къинхетаме а."},{"id":1320541,"resource_id":237,"text":"Който стори зло или себе си угнети, а сетне помоли Аллах за прошка, ще открие, че Аллах е опрощаващ, милосърден."},{"id":865796,"resource_id":128,"text":"ហើយអ្នកណាដែលប្រព្រឹត្ដអំពើអាក្រក់ឬបំពានលើ ខ្លួនឯងផ្ទាល់(សាងបាបកម្ម) ក្រោយមកគេបានសុំអភ័យទោសពី អល់ឡោះនោះ គេប្រាកដជានឹងដឹងថា អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":728608,"resource_id":103,"text":"E quem faz um mal ou é injusto consigo mesmo, em seguida, implora perdão a Allah, encontrará a Allah Perdoador, Misericordiador."},{"id":155406,"resource_id":29,"text":"و کسی‌که کار بدی انجام دهد یا بر خویشتن ستم کند، پس از الله آمرزش بطلبد، الله را آمرزندۀ مهربان خواهد یافت."},{"id":910796,"resource_id":133,"text":"எவரேனும், ஒரு பாவத்தைச் செய்துவிட்டு அல்லது தனக்குத்தானே தீங்கிழைத் துக்கொண்டு, பின்னர் (அதிலிருந்து விலகி, உண்மையாகவே கைசேதப்பட்டு) அவன் அல்லாஹ்விடம் பாவமன்னிப்புக் கோரினால் அல்லாஹ்வை (அவனுடைய குற்றங்களை) மிக மன்னிப்பவனாகவும், (அவன் மீது) மிகக் கருணையுடையவனாகவும் காண்பான்."},{"id":1141468,"resource_id":208,"text":"Und wer Böses tut oder sich gegen sich selbst vergeht und dann Allah um Vergebung bittet, der findet Allah Allvergebend, Barmherzig."},{"id":1147704,"resource_id":209,"text":"E chi compie un'opera malvagia, oppure fa torto a se stesso, poi implorerà il perdono di Allāh, troverà Allāh Perdonatore, Misericordioso."},{"id":658546,"resource_id":101,"text":"Ким бирон-бир ёмон иш қилса ёки ўз жонига жабр қилса, сўнгра Аллоҳдан мағфират сўраса, Аллоҳни мағфират қилгувчи ва меҳрибон эканини топар-кўрар."},{"id":979396,"resource_id":144,"text":"En wie slechte werken verricht of zichzelf onrecht aandoet, maar dan om vergeving bij Allah vraagt: hij zal vinden dat Allah Vergevensgezind, Meest Barmhartig is."},{"id":208702,"resource_id":38,"text":"Na sa taw a makanggolawla sa marata odi na maaniyaya niyan a ginawa niyan oriyan iyan na mangni sa maap ko Allah, na khatoon Iyan so Allah a Manapi, a Makalimoon."},{"id":427250,"resource_id":89,"text":"Kush bën ndonjë të keqe apo ngarkon veten, pastaj kërkon falje te All-llahu, ai e gjen All-llahun falës dhe mëshirues."},{"id":322571,"resource_id":56,"text":"你们这些人啊！在今世生活中，你们替他们辩护，复活日，谁替他们辩护呢？谁做他们的监护者呢？"},{"id":171932,"resource_id":32,"text":"Kuma wanda ya aikata cũta kõ kuwa ya zãlunci kansa, sa'an nan kuma ya nẽmi Allah gãfara, zai sãmi Allah Mai gãfara, Mai jin ƙai."},{"id":205447,"resource_id":37,"text":"ആരെങ്കിലും വല്ല തിന്‍മയും ചെയ്യുകയോ, സ്വന്തത്തോട് തന്നെ അക്രമം പ്രവര്‍ത്തിക്കുകയോ ചെയ്തിട്ട് അല്ലാഹുവോട് പാപമോചനം തേടുന്ന പക്ഷം ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമായി അല്ലാഹുവെ അവന്‍ കണ്ടെത്തുന്നതാണ്‌."},{"id":239739,"resource_id":43,"text":"E quem cometer uma má ação ou se condenar e, em seguida (arrependido), implorar o perdão de Deus, sem dúvidaachá-Lo-á Indulgente, Misericordiosíssimo."},{"id":148699,"resource_id":28,"text":"Quien obra mal o es injusto consigo mismo, si luego pide perdón a Alá, encontrará a Alá indulgente, misericordioso."},{"id":292436,"resource_id":51,"text":"และผู้ใดที่กระทำความชั่วหรืออธรรมแก่ตัวเอง แล้วเขาขออภัยโทษต่ออัลลอฮฺ เขาก็จะพบว่าอัลลอฮฺ เป็นผู้ทรงอภัยโทษเป็นผู้ทรงเมตตา"},{"id":165736,"resource_id":31,"text":"Quiconque agit mal ou se fait du tort à lui-même, puis aussitôt implore d’Allah le pardon, trouvera Allah Pardonneur et Miséricordieux."},{"id":985632,"resource_id":52,"text":"Kim bir kötülük işler, yahut nefsine zulmeder, sonra da Allah'tan bağışlanmasını dilerse, Allah'ı bağışlayıcı ve esirgeyici bulur."},{"id":772260,"resource_id":113,"text":"Кім бір жамандық істеп немесе өзіне әділетсіздік етіп, содан кейін Аллаһтан кешірім сұраса, Аллаһтың өте Кешірімді, ерекше Мейірімді екенін көреді."},{"id":759788,"resource_id":111,"text":"Namni hamtuu hojjatee yookiin lubbuu isaa miidhee ergasii Rabbiin araarama kadhate, Rabbiin araaramaa, rahmata godhaa ta’uu arga"},{"id":766024,"resource_id":112,"text":"Kim bir kötülük işler veya nefsine zulmeder de sonra Allah’tan bağışlanma dilerse, Allah’ı bağışlayıcı ve merhametli olarak bulur."},{"id":840852,"resource_id":124,"text":"Kim bir kötülük yapar yahut nefsine zulmeder de sonra Allah'tan mağfiret dilerse, Allah'ı çok bağışlayıcı, çok merhametli bulur."},{"id":129889,"resource_id":25,"text":"Ko učini kakvo zlo, ili prema sebi zulum učini, a zatim Allaha moli da mu oprosti, naći će da Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":741080,"resource_id":108,"text":"११०) जुन मानिसले कुनै गुनाह गर्छ वा आफूलाई नै नराम्रो हुने कुनै काम गर्दछ र पछि अल्लाहसँग क्षमा माँग्दछ भने त्यसले अल्लाहलाई क्षमादाता दयालु पाउनेछ ।"},{"id":258568,"resource_id":46,"text":"Ruuxii fala Xumaan ama Dulmiya Naftiisa (Dambaaba) markaas dambi dhaaf warsada Eebe wuxuu ka heli (ogaana) isagoo Dambi dhaafa ah Naxariistana."},{"id":1167199,"resource_id":213,"text":"আর কেউ কোন মন্দ কাজ করে অথবা নিজের প্রতি যুলুম করে পরে আল্লাহর কাছে ক্ষমা প্রার্থনা করলে আল্লাহকে সে ক্ষমাশীল, পরম দয়ালু পাবে [১]।"},{"id":1198379,"resource_id":218,"text":"悪事を行ったり、自らに不正*を働いたりしても、その後アッラー*に（自分の罪の）お赦しを乞う者は誰でも、アッラー*が赦し深いお方、慈愛深い*お方であるのを見出すであろう。"},{"id":1204615,"resource_id":219,"text":"잘못을 저지른 자여 또는 자신을 우롱한자여 하나님께 용서 를 구하라 하나님으로부터 관용과 자비를 얻으리라"},{"id":1258184,"resource_id":228,"text":"කවරෙකු (අනුන්ට) යම් නපුරක් සිදු කර හෝ නැතිනම් තමන්ටම අපරාධයක් සිදු කර පසුව අල්ලාහ්ගෙන් සමාව අයැදින්නේ ද, ඔහු අල්ලාහ් ව අති ක්ෂමාශීලී අසමසම කරුණාන්විතයකු ලෙස දකියි."},{"id":1116524,"resource_id":199,"text":"Quien obre mal o sea injusto consigo mismo (por sus malas acciones) y busque después el perdón de Al-lah, hallará que Al-lah es Indulgente y Misericordioso."},{"id":853324,"resource_id":126,"text":"Onaj ko kakvo zlo učini ili se prema sebi ogriješi pa poslije zamoli Allaha da mu oprosti – naći će da Allah prašta i da je milostiv."},{"id":815909,"resource_id":120,"text":"আৰু কোনোবাই বেয়া কাম কৰিলে অথবা নিজৰ ওপৰত অন্যায় কৰিলে তাৰ পিছত আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰিলে আল্লাহক সি ক্ষমাশীল, পৰম দয়ালু পাব।"},{"id":1214532,"resource_id":221,"text":"Và ai làm điều tội lỗi hoặc làm hại bản thân mình rồi cầu xin Allah tha thứ thì sẽ thấy Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":747316,"resource_id":109,"text":"谁作恶或自欺，然后向安拉求饶，谁将发现安拉是至赦的，是至慈的。"},{"id":1227004,"resource_id":223,"text":"Ва ҳар ки амали ношоистае муртакиб шавад ё [бо нофармонӣ аз дастури Аллоҳ таоло ва расулаш] ба худ ситам кунад, [ва] сипас аз Аллоҳ таоло омурзиш бихоҳад, Аллоҳро омурзандаи меҳрубон хоҳад ёфт"},{"id":142545,"resource_id":27,"text":"Und wer etwas Böses tut oder sich selbst Unrecht zufügt und hierauf Allah um Vergebung bittet, wird Allah Allvergebend und Barmherzig finden."},{"id":1270653,"resource_id":230,"text":"[110] และผู้ใดที่กระทำความชั่วหรืออธรรมแก่ตัวเอง แล้วเขาขออภัยโทษต่ออัลลอฮฺ เขาก็จะพบว่าอัลลอฮฺ เป็นผู้ทรงอภัยโทษ เป็นผู้ทรงเมตตา"},{"id":784730,"resource_id":115,"text":"Kuma wanda ya aikata cũta kõ kuwa ya zãlunci kansa, sa'an nan kuma ya nẽmi Allah gãfara, zai sãmi Allah Mai gãfara, Mai jin ƙai."},{"id":847088,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá ṣiṣẹ́ aburú kan tàbí tí ó ṣàbòsí sí ẹ̀mí ara rẹ̀, lẹ́yìn náà tí ó tọrọ àforíjìn lọ́dọ̀ Allāhu, ó máa bá Allāhu ní Aláforíjìn, Aláàánú."},{"id":1532568,"resource_id":819,"text":"اورجو شخص برائی کرے یا اپنے آپ پر ظلم کرے پھر اللہ سے بخشش مانگے تو وہ اللہ کو بخشنے والا، رحم کرنے والا پائے گا"},{"id":1538804,"resource_id":823,"text":"Yet anyone who does evil or wrongs his own soul and then asks God for forgiveness will find God forgiving and merciful."},{"id":1526332,"resource_id":771,"text":"ಯಾವನಾದರೂ ಒಂದು ಸಣ್ಣ ಅಪರಾಧ ಮಾಡಿದರೆ ಅಥವಾ ದೊಡ್ಡ ಅಪರಾಧ ಮಾಡಿ ತನ್ನನ್ನೇ ತಾನು ಅಕ್ರಮಿಸಿಕೊಂಡಿದ್ದರೆ ಆಮೇಲೆ ಅಲ್ಲಾಹನಲ್ಲಿ ಪಾಪ ಮುಕ್ತಿಗೆ ಬೇಡಿದರೆ ಅಲ್ಲಾಹು ಕ್ಷಮಾದಾನಿಯೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುವುದನ್ನು ಅವನು ಕಾಣುವನು."}]},{"id":604,"verse_number":111,"verse_key":"4:111","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":74434,"position":1,"audio_url":"wbw/004_111_001.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":96,"line_number":9,"text":"ﮢ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":74435,"position":2,"audio_url":"wbw/004_111_002.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":96,"line_number":9,"text":"ﮣ","translation":{"text":"earns","language_name":"english"},"transliteration":{"text":"yaksib","language_name":"english"}},{"id":74436,"position":3,"audio_url":"wbw/004_111_003.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":96,"line_number":9,"text":"ﮤ","translation":{"text":"sin","language_name":"english"},"transliteration":{"text":"ith'man","language_name":"english"}},{"id":74437,"position":4,"audio_url":"wbw/004_111_004.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":96,"line_number":9,"text":"ﮥ","translation":{"text":"then only","language_name":"english"},"transliteration":{"text":"fa-innamā","language_name":"english"}},{"id":74438,"position":5,"audio_url":"wbw/004_111_005.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":96,"line_number":9,"text":"ﮦ","translation":{"text":"he earns it","language_name":"english"},"transliteration":{"text":"yaksibuhu","language_name":"english"}},{"id":74439,"position":6,"audio_url":"wbw/004_111_006.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":96,"line_number":9,"text":"ﮧ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":74440,"position":7,"audio_url":"wbw/004_111_007.mp3","char_type_name":"word","code_v1":"ﮨﮩ","page_number":96,"line_number":9,"text":"ﮨﮩ","translation":{"text":"his soul","language_name":"english"},"transliteration":{"text":"nafsihi","language_name":"english"}},{"id":74442,"position":8,"audio_url":"wbw/004_111_009.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":96,"line_number":10,"text":"ﮪ","translation":{"text":"And is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":74443,"position":9,"audio_url":"wbw/004_111_010.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":96,"line_number":10,"text":"ﮫ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":74444,"position":10,"audio_url":"wbw/004_111_011.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":96,"line_number":10,"text":"ﮬ","translation":{"text":"All-Knowing","language_name":"english"},"transliteration":{"text":"ʿalīman","language_name":"english"}},{"id":74445,"position":11,"audio_url":"wbw/004_111_012.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":96,"line_number":10,"text":"ﮭ","translation":{"text":"All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīman","language_name":"english"}},{"id":74446,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﮮ","page_number":96,"line_number":10,"text":"ﮮ","translation":{"text":"(111)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904561,"resource_id":131,"text":"And whoever commits a sin—it is only to their own loss. Allah is All-Knowing, All-Wise."},{"id":998105,"resource_id":149,"text":"And whoever earns a sin—he only earns it to his own detriment, for Allah has always been All-Knowing, All-Wise."},{"id":99629,"resource_id":20,"text":"And whoever earns [i.e., commits] a sin only earns it against himself. And Allāh is ever Knowing and Wise."},{"id":1351348,"resource_id":171,"text":"Those who commit a minor or major sin will have to face the punishment themselves. No one else will be held responsible. Allah knows the actions of His servants and is Wise in His planning and legislation."},{"id":1110289,"resource_id":167,"text":"And whoever commits a sin, commits it only against himself. And Allah is All-Knowing, All-Wise."},{"id":1374130,"resource_id":174,"text":"Barangsiapa berbuat dosa kecil atau besar maka hukumannya akan ditanggung oleh dirinya sendiri, tidak akan menjalar kepada orang lain. Dan Allah Maha Mengetahui perbuatan hamba-hamba-Nya lagi Maha Bijaksana dalam mengatur urusan makhluk-Nya."},{"id":1495153,"resource_id":779,"text":"Quiconque se rend coupable d’un péché en subira seul les conséquences. Allah est Omniscient et infiniment Sage."},{"id":1513861,"resource_id":785,"text":"و هرکس گناهی انجام دهد، تنها آن (گناه) را به ضرر خویش مرتکب شده است، و الله دانای باحکمت است."},{"id":1507625,"resource_id":795,"text":"ߡߍ߲ ߘߏ߲߬ ߓߊ߯ ߖߟߎ߬ߡߎ߲߬ ߞߍ߫ ߸ ߏ߬ ߦߴߏ߬ ߞߍ߫ ߟߴߊ߬ ߖߍ߬ߘߍ߫ ߟߋ߬ ߟߊ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫."},{"id":1488917,"resource_id":790,"text":"যিয়ে কোনো গুনাহ কৰিব, সৰু হওঁক বা ডাঙৰ, তাৰ শাস্তি সি নিজেই ভোগ কৰিব লাগিব, আন কোনোবাই নহয়। অৱশ্যে আল্লাহ বান্দাসকলৰ আমল সম্পৰ্কে সৰ্বজ্ঞ। তেওঁ চৰীয়ত প্ৰস্তুতকৰণত আৰু পৰিচালনাত মহাপ্ৰজ্ঞাৱান।"},{"id":1482681,"resource_id":782,"text":"Acela care dobândeşte un păcat îl dobândeşte numai împotriva sa, iar Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."},{"id":1445265,"resource_id":796,"text":"ߡߍ߲ ߘߏ߲߬ ߓߊ߯ ߖߟߎ߬ߡߎ߲߬ ߞߍ߫ ߸ ߏ߬ ߦߴߏ߬ ߞߍ߫ ߟߴߊ߬ ߖߍ߬ߘߍ߫ ߟߋ߬ ߟߊ߫، ߊߟߊ߫ ߞߍߣߍ߲߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1451501,"resource_id":791,"text":"ആരെങ്കിലും ചെറുതോ വലുതോ ആയ ഒരു തിന്മ സമ്പാദിക്കുന്ന പക്ഷം അതിൻ്റെ ശിക്ഷ അവൻ്റെ മേൽ മാത്രമായിരിക്കും ഉണ്ടാവുക. അതൊരിക്കലും മറ്റൊരാളിലേക്കും നീങ്ങിപ്പോകുന്നതല്ല. അല്ലാഹു അടിമകളുടെ പ്രവർത്തനങ്ങളെ കുറിച്ച് നന്നായി അറിയുന്നവനും (അലീം), തൻ്റെ നിയന്ത്രണത്തിലും മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും ഏറ്റവും യുക്തിമാനും (ഹകീം) ആകുന്നു."},{"id":1439029,"resource_id":776,"text":"El autor de un pecado, pequeño o grande, es el único que será castigado por ese pecado. Al-lah conoce mejor que nadie los actos de Sus siervos."},{"id":1423095,"resource_id":182,"text":"谁犯了大错或小过，谁自食其果，不连累他人。真主对仆人的行为确是全知的，祂的裁决和判断确是至睿的。"},{"id":1403888,"resource_id":179,"text":"Ang sinumang nakagagawa ng isang kasalanang maliit o malaki, ang kaparusahan nito ay sa kanya – tanging sa kanya. Hindi ito lalampas sa kanya papunta sa iba pa sa kanya. Laging si Allāh ay Maalam sa mga gawain ng mga lingkod, Marunong sa pangangasiwa Niya at pagbabatas Niya."},{"id":1385816,"resource_id":176,"text":"E chi commette un peccato, piccolo o grande, la punizione ricadrà solo su di lui, non verrà trasmesso ad un altro. In verità, Allāh è Consapevole delle azioni dei Suoi sudditi, Saggio nell'amministrare la Sua Legge."},{"id":396071,"resource_id":84,"text":"Whoever commits a sin, commits it only against himself. Allah is All-Knowing, All-Wise."},{"id":1432793,"resource_id":774,"text":"N’ukoze icyaha aba akikoreye we ubwe (ingaruka zacyo ziba kuri we), kandi Allah ni Umumenyi uhebuje, Nyirubugenge buhambaye."},{"id":1365331,"resource_id":173,"text":"L’auteur d’un péché, que ce dernier soit petit ou grand, est la seule personne à être punie pour ce péché.\nAllah connaît le mieux les agissements de Ses serviteurs. Il est Sage dans Sa gestion et Ses prescriptions."},{"id":1463973,"resource_id":792,"text":"ហើយជនណាដែលបានប្រព្រឹត្តទង្វើបាបកម្ម មិនថាតូចក្តី ធំក្តី ជាការពិតណាស់ ទណ្ឌកម្មរបស់គេនឹងធ្លាក់ទៅលើខ្លួនគេតែម្នាក់គត់ មិនអាចធ្លាក់ទៅលើអ្នកណាផ្សេងបានឡើយ។ ហើយអល់ឡោះមហាដឹងពីទង្វើនៃបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ មហាគតិបណ្ឌិតក្នុងការចាត់ចែង(កិច្ចការ) និងការដាក់ច្បាប់បញ្ញត្តិរបស់ទ្រង់។"},{"id":1470209,"resource_id":798,"text":"Sano jwachapanganye chasambi chilichose nikuti akulipanganyichisya nsyene, ni aŵele Allah Jwakumanyilila nnope, Jwalunda lwakusokoka."},{"id":1415888,"resource_id":181,"text":"و هرکس گناه صغیره و کبیره‌ای مرتکب شود، قطعاً مجازات آن فقط بر خودش خواهد بود، و به دیگران سرایت نمی‌کند، و الله از اعمال بندگان آگاه، و در تدبیر و تشریع خویش بسیار داناست."},{"id":1409450,"resource_id":180,"text":"১১১. পাপী ছোট-বড় যে পাপই করুক না কেন সে তার শাস্তি একাই পাবে। যা অন্যের প্রতি অতিক্রম করবে না। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের কর্মকাÐ সম্পর্কে সম্যক অবগত। তিনি তাঁর শরীয়ত ও পরিচালনায় অত্যন্ত প্রজ্ঞাময়।"},{"id":1397252,"resource_id":178,"text":"Тот, кто совершил грех, будь он малый или большой, сам понесет наказание за этот грех, ведь никто не понесет бремя чужого греха на себе. Аллах – Знающий Сведущий о деяниях Своих рабов, Мудрый в Своих предписаниях и установлениях."},{"id":1380177,"resource_id":175,"text":"Ko učini grijeh, veliki ili mali, bit će kažnjen samo on, a Allah zna ono što Njegovi robovi rade i mudar je u uređivanju i propisivanju."},{"id":1428518,"resource_id":183,"text":"大小を問わず罪を犯す者は、自分自身がその罰を背負うのであり、別の者がその責任を問われることはない。アッラーは僕たちの行いをご存知であり、その采配と法において英知あふれたお方。"},{"id":1359235,"resource_id":172,"text":"Kim küçük veya büyük bir günah işlerse o günahın cezasını sadece kendisi çekecektir. Bu ceza ondan başkasını etkilemez. Allah, kullarının yaptıklarını çok iyi bilir, hükümlerinde ve yönetiminde hikmet sahibidir."},{"id":1391255,"resource_id":177,"text":"Ai làm điều tội lỗi dù nhỏ hay lớn thì chỉ bản thân người đó mới bị trừng phạt chứ không có ai ngoài y phải chịu tội lây. Quả thật, Allah là Đấng Am Tương mọi hành động của các bề tôi và Ngài là Đấng Sáng Suốt và Anh Minh trong việc định đoạt và phán quyết."},{"id":80912,"resource_id":17,"text":"And whoever earns a vice, surely then he earns it only against himself; and Allah has been Ever-Knowing, Ever-Wise."},{"id":402307,"resource_id":85,"text":"He who commits sin does so against his own soul- God is all knowing and wise-"},{"id":1338960,"resource_id":95,"text":"He who commits a sin, commits it only to his detriment. Surely Allah is All-Knowing, All-Wise."},{"id":329687,"resource_id":57,"text":"Waman yaksib ithman fa-innamayaksibuhu AAala nafsihi wakana AllahuAAaleeman hakeema"},{"id":93386,"resource_id":19,"text":"Whoso committeth sin committeth it only against himself. Allah is ever Knower, Wise."},{"id":112087,"resource_id":22,"text":"And if any one earns sin. he earns it against His own soul: for Allah is full of knowledge and wisdom."},{"id":1128997,"resource_id":206,"text":"And whoever commits a sin, he only commits it against himself. And Allah is All-Knowing, All-Wise."},{"id":1135233,"resource_id":207,"text":"while anyone who earns a vice, only earns it against himself. Allah (God) is Aware, Wise."},{"id":1122761,"resource_id":203,"text":"  And whoever earns sin, he earns it only against himself. And Allâh is Ever All-Knowing, All-Wise."},{"id":1079109,"resource_id":156,"text":"مگر جو برائی کمائے تو اس کی یہ کمائی اسی کے لئے وبال ہوگی ‘ اللہ کو سب باتوں کی خبر ہے اور وہ حکیم ودانا ہے ۔"},{"id":1345223,"resource_id":97,"text":"مگر جو برائی کما لے تو اس کی یہ کمائی اُسی کے لیے وبال ہوگی، اللہ کو سب باتوں کی خبر ہے اور وہ حکیم و دانا ہے"},{"id":1301834,"resource_id":234,"text":"اور جو کوئی گناہ کرتا ہے تو اس کا وبال اسی پر ہے اور خدا جاننے والا (اور) حکمت والا ہے"},{"id":1085345,"resource_id":158,"text":"جو کوئی بھی گناہ کماتا ہے تو وہ اس کا وبال اپنی ہی جان پر لیتا ہے۔ اور اللہ علیم اور حکیم ہے۔"},{"id":1004341,"resource_id":151,"text":"اور جو کوئی کرے گناہ سو کرتا ہے اپنے ہی حق میں اور اللہ سب کچھ جاننے والا حکمت والا ہے <sup foot_note=82545>1</sup>"},{"id":310482,"resource_id":54,"text":"اور جو گناه کرتا ہے اس کا بوجھ اسی پر ہے<sup foot_note=161548>1</sup> اور اللہ بخوبی جاننے واﻻ اور پوری حکمت واﻻ ہے۔"},{"id":217486,"resource_id":39,"text":"Dan sesiapa yang mengerjakan sesuatu dosa maka sesungguhnya ia hanya mengerjakannya untuk (menjadi bala bencana yang) menimpa dirinya sendiri. Dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana."},{"id":1308070,"resource_id":235,"text":"En wie een zonde begaat: voorwaar, hij begaat die slechts tegen zichzelf. En Allah is de Alwetende, de Alwijze."},{"id":929505,"resource_id":136,"text":"Et celui qui commet un péché l’aura commis contre lui-même. Allah est Omniscient et Sage."},{"id":859561,"resource_id":127,"text":"Ким гуноҳ қилса, уни фақатгина ўз зарарига қиладир. Ва Аллоҳ билувчи ва ҳикматли Зотдир.<sup foot_note=47383>1</sup>"},{"id":917033,"resource_id":134,"text":"Barang siapa yang mengerjakan dosa, maka sesungguhnya ia mengerjakannya untuk (kemudaratan) dirinya sendiri. Dan Allah Maha Mengetahui lagi Maha Bijaksana."},{"id":190073,"resource_id":35,"text":"罪を稼ぐ者は，自分の身にそれを稼ぐだけ。アッラーは全知にして英明な御方であられる。"},{"id":803438,"resource_id":118,"text":" او هر څوك چې څه ګناه وكړي، نو بېشكه هم دا خبره ده چې د خپل ځان په ضرر يې كوي، او الله له همېشه ښه پوه، ښه حكمت والا دى "},{"id":317366,"resource_id":55,"text":"Kim gunoh qilsa, uni faqatgina o`z zarariga qiladir. Va Alloh biluvchi va hikmatli Zotdir.<sup foot_note=\"170021\">1</sup>"},{"id":923269,"resource_id":135,"text":"و هر کس گناهی مرتکب شود، تنها به زیان خویش [چنین] می‌کند؛ و الله همواره دانای حکیم است."},{"id":1153941,"resource_id":210,"text":"Kim bir günah işlerse, o günahı sadece kendi aleyhine işlemiş olur. Allah her şeyi bilendir, hüküm ve hikmet sahibidir."},{"id":828382,"resource_id":122,"text":"और जो व्यक्ति कोई पाप करता है, तो अपने ऊपर करता[ है तथा अल्लाह अति ज्ञानी तत्वज्ञ है। <sup foot_note=133102>1</sup>"},{"id":1264421,"resource_id":229,"text":"எவர் ஒரு பாவத்தைச் சம்பாதிக்கிறாரோ அவர் அதைச் சம்பாதிப்பதெல்லாம் தனக்கெதிராகத்தான். அல்லாஹ் நன்கறிந்தவனாக, ஞானவானாக இருக்கிறான்."},{"id":178632,"resource_id":33,"text":"Dan barang siapa berbuat dosa, maka sesungguhnya dia mengerjakannya untuk (kesulitan) dirinya sendiri. Dan Allah Maha Mengetahui, Mahabijaksana."},{"id":948216,"resource_id":139,"text":"   Ва ҳар ки гуноҳе кунад, ҷазои он гуноҳ дар дунёву охират ба зиёни худаш мерасад ва Аллоҳ ба ҳақиқати кори бандагонаш доно ва он чӣ миёни онҳо ҳукм мекунад бо ҳикмат аст!"},{"id":1091581,"resource_id":161,"text":"এবং যে ব্যক্তি কোন পাপকাজ করে, সে নিজের বিরুদ্ধেই তা করে, বস্তুতঃ আল্লাহ মহাবিজ্ঞানী, প্রজ্ঞাময়।"},{"id":1104053,"resource_id":163,"text":"এবং যে কেহ পাপ অর্জন করে, বস্তুতঃ সে স্বীয় আত্মার প্রতিই এর প্রতিক্রিয়া পৌঁছিয়ে থাকে এবং আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"},{"id":1097817,"resource_id":162,"text":"আর যে পাপ কামাই করবে, বস্ত্তত, সেতো নিজের বিরুদ্ধেই তা কামাই করবে। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1295598,"resource_id":153,"text":"Chi commette un peccato, danneggia se stesso. Allah è sapiente, saggio."},{"id":973161,"resource_id":143,"text":"وە ھەرکەسێک گوناھێکی (گەورە) بکات بێگومان (زیانی) ئەو گوناھە ھەر بۆ خۆیەتی وەخوا ھەمیشە زانای کاردروستە"},{"id":1160177,"resource_id":211,"text":"Ang sinumang nagkakamit ng isang kasalanan ay nagkakamit lamang siya nito laban sa sarili niya. Laging si Allāh ay Maalam, Marunong."},{"id":1173436,"resource_id":214,"text":"Ko grijeh uradi, na svoju štetu ga je uradio, a Allah je Onaj Koji sve zna i mudar je."},{"id":1192144,"resource_id":217,"text":"І хто скоїв щось гріховне, той скоїв його лише проти самого себе. Аллаг — Всезнаючий, Мудрий"},{"id":1210852,"resource_id":220,"text":"Ai làm điều tội lỗi thì thật ra y chỉ tự hại bản thân mình. Quả thật, Allah là Đấng Hằng Biết, Đấng Sáng Suốt."},{"id":1220769,"resource_id":222,"text":"Ал және біреу күнә істесе, сонда негізінен ол өзіне істеген болады. Алла (Т.) толық білуші, аса дана."},{"id":1233241,"resource_id":224,"text":"വല്ലവനും പാപം സമ്പാദിച്ച് വെക്കുന്ന പക്ഷം അവന്‍റെ തന്നെ ദോഷത്തിനായിട്ടാണ് അവനത് സമ്പാദിച്ച് വെക്കുന്നത്‌. അല്ലാഹു സര്‍വ്വജ്ഞനും യുക്തിമാനുമാകുന്നു"},{"id":1239477,"resource_id":225,"text":"૧૧૧) અને જે ગુનો કરે છે તેનો ભાર તેના પર જ છે અને અલ્લાહ ખૂબ સારી રીતે જાણનાર અને પૂરે-પૂરો હિકમતવાળો છે."},{"id":1245713,"resource_id":226,"text":"१११.  आणि जो गुन्हा करतो, तर त्या गुन्ह्याचे ओझे त्याच्याच (शिरा) वर आहे आणि अल्लाह सर्व काही जाणणारा, हिकमतशाली आहे."},{"id":1251949,"resource_id":227,"text":"కాని ఎవడైనా పాపాన్ని అర్జిస్తే, దాని (ఫలితం) అతడే స్వయంగా భరిస్తాడు. మరియు అల్లాహ్ సర్వజ్ఞుడు, మహా వివేచనాపరుడు."},{"id":1276890,"resource_id":231,"text":"Na Mwenye kufanya dhambi kwa kusudi, hakika huwa akijidhuru nafsi yake peke yake. Na Mwenyezi Mungu, Aliyetukuka, ni Mjuzi wa uhakika wa mambo ya waja Wake, ni Mwingi wa hekima katika hukumu Zake Azitowazo kwa waja Wake."},{"id":421015,"resource_id":88,"text":"Kush bën gjynah, ai ia ka bërë shpirtit të vet. Allahu është i Gjithëdijshëm dhe i Urtë."},{"id":414779,"resource_id":87,"text":"ኀጢአትንም የሚሠራ ሰው የሚሠራው ጥፋት በራሱ ላይ ነው፡፡ አላህም ዐዋቂ ጥበበኛ ነው፤"},{"id":1283126,"resource_id":232,"text":"Omuntu akola ekibi akikolera mwoyo gwe, bulijjo Katonda mumanyi nnyo agoba nsonga."},{"id":1289362,"resource_id":233,"text":"העובר עבירה חוטא רק עד עצמו, ואללה הוא היודע החכם."},{"id":954453,"resource_id":140,"text":"Y quien peque, lo hará en perjuicio propio; y Al-lah es Omnisciente y Sabio."},{"id":960689,"resource_id":141,"text":"Dan barang siapa berbuat dosa, maka sesungguhnya dia mengerjakannya untuk (kesulitan) dirinya sendiri. Dan Allah Maha Mengetahui, Mahabijaksana."},{"id":286137,"resource_id":50,"text":"எவன் பாவத்தைச் சம்பாதிக்காறானோ அவன் தனக்குக் கேடாகவே அதை நிச்சயமாக சம்பாதிக்கிறான். அல்லாஹ் (யாவற்றையும்) அறிந்தவனாகவும் ஞானமுடையவனாகவும் இருக்கின்றான்."},{"id":1314306,"resource_id":236,"text":"Win ibbwin abekkav, ibbwi it, kan, i iman is. Öebbi Izga Iéôa, d Bab n ûûwab."},{"id":364891,"resource_id":79,"text":"А кто приобретет грех, тот приобретет его против самого себя: и (ведь) Аллах – знающий (и) мудрый!"},{"id":371127,"resource_id":80,"text":"എന്നാല്‍ തെറ്റുകള്‍ ഒരുക്കൂട്ടിവെക്കുന്നവന്‍ സ്വന്തം നാശത്തിനിടവരുത്തുന്ന സംഗതികളാണ് ശേഖരിച്ചുവെക്കുന്നത്. അല്ലാഹു സര്‍വജ്ഞനും യുക്തിജ്ഞനുമാകുന്നു."},{"id":389835,"resource_id":83,"text":"Quien cometa una falta, en realidad lo hace en su propio perjuicio. Dios todo lo sabe, es Sabio."},{"id":408543,"resource_id":86,"text":"އަދި، ފާފައެއް ލިބިގަންނަމީހާ، އެކަން އެ ލިބިގަންނަނީ، ހަމަ އެމީހާގެ އަމިއްލަ نفس ގެ މައްޗަށްކަން ކަށަވަރެވެ. މޮޅަށް ދެނެވޮޑިގެންވާ حكيم ވަންތަ ކަލަކުކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":235907,"resource_id":42,"text":"A kto popełnia grzech, popełnia go tylko przeciwko sobie samemu. Bóg jest wszechwiedzący, mądry!"},{"id":248361,"resource_id":44,"text":"Cine săvârşeşte un păcat îl săvârşeşte împotriva sa. Dumnezeu este Ştiutor, Drept."},{"id":1326778,"resource_id":238,"text":"۽ جيڪوئي گناہ ڪري ٿو سو پاڻ لاءِ ئي ڪري ٿو، ۽ الله ڄاڻندڙ حڪمت وارو آھي."},{"id":346183,"resource_id":76,"text":" كىمكى (قەستەن) بىرەر گۇناھ قىلسا، ئۇنى ئۆزىنىڭ زىيىنىغا قىلىدۇ (يەنى ئۇنىڭ ۋابالىنى ئۆزى تارتىدۇ). ئاللاھ ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":339947,"resource_id":75,"text":" Kim günah qazanarsa, onu an­caq öz əleyhinə qa­zan­mış olar. Allah hər şeyi biləndir, hikmət sahibidir."},{"id":358655,"resource_id":78,"text":"Последствия грехов лежат на плечах того, кто их совершил. Кто творит грех, творит его против самого себя, и сам понесёт за него ответственность. Аллах - слава Ему Всевышнему! - знает всё, что каждый делает, и воздаст ему за это в соответствии со Своей мудростью. Он наказывает или прощает. Поистине, Аллах - Всеведущий, Знающий, Мудрый!"},{"id":277486,"resource_id":49,"text":"Na anaye chuma dhambi, basi ameichumia nafsi yake mwenyewe. Na Mwenyezi Mungu ni Mjuzi, Mwenye hikima."},{"id":271789,"resource_id":48,"text":"Den som syndar, skadar nämligen bara sig själv. - Gud är allvetande, vis."},{"id":377363,"resource_id":81,"text":"ئه‌وه‌ش که گوناهو تاوانێک ئه‌نجام ده‌دات، ئه‌وه به‌زیانی خۆی ته‌واو ده‌بێت، زیان به‌خۆی ده‌گات (له قیامه‌تدا)، بێگومان خوا هه‌میشه‌و به‌رده‌وام زاناو دانایه‌."},{"id":253653,"resource_id":45,"text":"Кто совершил грех, тот совершил его во вред себе. Аллах - Знающий, Мудрый."},{"id":352419,"resource_id":77,"text":"Kim günah işlerse bunu ancak kendi aleyhine yapmış olur. Allah bilendir, Hakim'dir."},{"id":197967,"resource_id":36,"text":"타인에게 저지른 죄악은 자기 자신에게로 돌아오거늘 하나 님은 아심과 지혜로 충만하심이라"},{"id":158988,"resource_id":30,"text":"Kuka ikinä tekee synnin, tekee sen ainoastaan itseänsä vastaan; Jumalahan on tietävä, viisas."},{"id":136216,"resource_id":26,"text":"A kdo se dopustí hříchu, tedy se ho věru dopouští jen proti sobě samému - a Bůh je vševědoucí, moudrý."},{"id":333711,"resource_id":74,"text":"Ва ҳар кӣ гуноҳе кунад, он гуноҳ ба зиёни худ кардааст ва Худо донову ҳаким аст?"},{"id":118341,"resource_id":23,"text":"Hər kəs bir günah qazanarsa, mütləq o günahı özünün zərərinə qazanmış olar. Allah hər şeyi biləndir, hikmət sahibidir!"},{"id":304882,"resource_id":53,"text":"Берәү гөнаһны кәсеп итсә, фәкать үзе өчен зарарны кәсеп иткән буладыр. Бит Аллаһ гөнаһ кылучыны белеп хөкем итүче булды."},{"id":265461,"resource_id":47,"text":"Kush bën ndonjë mëkat, ai ka ngarkuar vetveten. All-llahu idi hollësitë, është gjykatës i drejtë."},{"id":229448,"resource_id":41,"text":"Den som pådrar seg en synd, gjør det bare for egen regning. Gud vet, er vis."},{"id":1065845,"resource_id":106,"text":"Милла велахь а къа деш – и деш ду цо шена. Дела хилла хууш верг а‚ хьукам/нийса/ деш верг а."},{"id":1320542,"resource_id":237,"text":"И който придобие грях, той го придобива само в свой ущърб. Аллах е всезнаещ, премъдър."},{"id":865797,"resource_id":128,"text":"ហើយអ្នកណាសាងបាបកម្ម អ្នកនោះពិតជាសាងបាបកម្មមកលើខ្លួនឯង។ ហើយអល់ឡោះមហាដឹង មហាគតិបណ្ឌិត។"},{"id":728609,"resource_id":103,"text":"E quem comete um pecado, o cometerá apenas em prejuízo de si mesmo. E Allah é Onisciente, Sábio."},{"id":155385,"resource_id":29,"text":"و هر کس گناهی مرتکب شود، پس تنها به زیان خود مرتکب شده‌است، و الله دانای حکیم است."},{"id":910797,"resource_id":133,"text":"எவன் பாவத்தைச் சம்பாதிக்கிறானோ அவன் நிச்சயமாகத் தனக்குக் கேடாகவே அதைச் சம்பாதிக்கிறான். அல்லாஹ் (அனைத்தையும்) மிக அறிந்தவனாக, ஞானமுடையவனாக இருக்கிறான்."},{"id":1141469,"resource_id":208,"text":"Und wer eine Sünde begeht, der begeht sie gegen sich selbst; und Allah ist Allwissend, Allweise."},{"id":1147705,"resource_id":209,"text":"E chi commette un peccato lo fa contro se stesso, e Allāh è Sapiente, Saggio."},{"id":658547,"resource_id":101,"text":"Кимки бирон гуноҳ қилса, фақат ўзига зарар қилган бўлади. Аллоҳ билим ва ҳикмат эгаси бўлган Зотдир."},{"id":979397,"resource_id":144,"text":"En wie een zonde begaat: voorwaar, hij begaat die tegen zichzelf En Allah is Alwetend, Alwijs."},{"id":210854,"resource_id":38,"text":"Na sa taw a nggalbk sa dosa, na aya dn a gii niyan minggalbk sa dosa na so ginawa niyan: Ka tatap a so Allah na Matao, a Mawngangn."},{"id":427251,"resource_id":89,"text":"Kush bën ndonjë mëkat, ai ka ngarkuar vetveten. All-llahu idi hollësitë, është gjykatës i drejtë."},{"id":322575,"resource_id":56,"text":"谁作恶或自欺，然后向真主求饶，谁将发现真主是至赦的，是至慈的。"},{"id":171934,"resource_id":32,"text":"Kuma wanda ya yi tsirfanci zunubi, to yanã tsirfarsa ne a kan kansa kawai. Kuma Allah Yã kasance Masani, Mai hikima."},{"id":205450,"resource_id":37,"text":"വല്ലവനും പാപം സമ്പാദിച്ച് വെക്കുന്ന പക്ഷം അവന്‍റെ തന്നെ ദോഷത്തിനായിട്ടാണ് അവനത് സമ്പാദിച്ച് വെക്കുന്നത്‌. അല്ലാഹു സര്‍വ്വജ്ഞനും യുക്തിമാനുമാകുന്നു."},{"id":242086,"resource_id":43,"text":"Quem cometer um pecado, fá-lo-á em prejuízo próprio, porque Deus é Sapiente, Prudentíssimo."},{"id":148694,"resource_id":28,"text":"Quien peca, peca, en realidad, en detrimento propio. Alá es omnisciente, sabio."},{"id":292439,"resource_id":51,"text":"ผู้ใดที่แสวงหาบาปกรรมไว้ แท้จริงแล้วเขาแสวงหามันไว้ให้เป็นภัยแก่ตัวของเขาเองเท่านั้น และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ทรงปรีชาญาณ"},{"id":165742,"resource_id":31,"text":"Quiconque acquiert un péché, ne l’acquiert que contre lui- même. Et Allah est Omniscient et Sage."},{"id":985633,"resource_id":52,"text":"Kim bir kötülük işlerse, kendi nefsine kötülük etmiş olur. Allah her şeyi hakkıyle bilendir, hikmet sahibidir."},{"id":772261,"resource_id":113,"text":"Кім бір күнә істесе, шын мәнінде оны өзінің зиянына істейді. Аллаһ - бәрін Білуші, аса Дана."},{"id":759789,"resource_id":111,"text":"Namni badii oomishes, kan inni isa oomishu lubbuma isaa irrattiRabbiin beekaa, ogeessa ta'eera."},{"id":766025,"resource_id":112,"text":"Kim bir günah işlerse, onu ancak kendi aleyhine işler. Allah ise her şeyi bilendir, hüküm ve hikmet sahibidir."},{"id":840853,"resource_id":124,"text":"Kim bir günâh kazanırsa, onu ancak kendisi için kazanmış olur. Allah, her şeyi hakkıyla bilendir, hikmet sahibidir."},{"id":129895,"resource_id":25,"text":"Ko grijeh uradi, na svoju štetu ga je uradio, a Allah je Onaj Koji sve zna i mudar je."},{"id":741081,"resource_id":108,"text":"१११) र यदि कसैले गुनाह गर्दछ भने त्यसको भारी उसैमाथि छ र अल्लाह सर्वज्ञाता र सर्वबुद्धि सम्पन्न छ ।"},{"id":258574,"resource_id":46,"text":"Ruuxii kasbada danbi wuxuu uun u kasbaday Naftiisa (Dhibkeeda) Eebana waa oge Falsan."},{"id":1167200,"resource_id":213,"text":"আর কেউ পাপ কাজ করলে সে ওটা তার নিজের ক্ষতির জন্যই করে। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1198380,"resource_id":218,"text":"また、誰であろうと罪を犯す者は、自分自身を害すべくそれ¹を稼いでいるに外ならない。アッラー*はもとより、全知者、英知あふれる*お方であられる。"},{"id":1204616,"resource_id":219,"text":"그리고 죄를 얻은 자 있다면 그것은 오직 자기 자신에게만 해가 될 것이라 하나님은 아심과 지혜로 충만하심이라"},{"id":1258185,"resource_id":228,"text":"කවරෙකු පාපයක් උපයන්නේ ද ඔහු එය උපයනුයේ තමන්ටම එරෙහිවය. තවද අල්ලාහ් සර්වඥානී සර්ව ප්‍රඥාවන්ත විය."},{"id":1116525,"resource_id":199,"text":"Y quien peque, lo hará en perjuicio propio; y Al-lah es Omnisciente y Sabio."},{"id":853325,"resource_id":126,"text":"Onaj ko grijeh uradi – na svoju štetu ga je uradio. – A Allah sve zna i mudar je."},{"id":815910,"resource_id":120,"text":"আৰু কোনোবাই পাপ কৰিলে প্ৰকৃততে সি সেইটো নিজৰ ক্ষতিৰ বাবেই কৰে, আৰু আল্লাহ সৰ্বজ্ঞ, প্ৰজ্ঞাময়।"},{"id":1214533,"resource_id":221,"text":"Và ai phạm tội thì chỉ bản thân y lãnh tội. Bởi vì Allah Hằng Biết, Rất Mực Sáng Suốt."},{"id":747317,"resource_id":109,"text":"谁犯罪，谁自食其果。安拉是全知的，是至睿的。"},{"id":1227005,"resource_id":223,"text":"Ва ҳар ки гуноҳе муртакиб шавад, пас, танҳо ба зиёни хеш [чунин] мекунад ва Аллоҳ таоло ҳамвора донои ҳаким аст"},{"id":142543,"resource_id":27,"text":"Und wer eine Sünde begeht’, begeht sie nur gegen sich selbst. Allah ist Allwissend und Allweise."},{"id":1270654,"resource_id":230,"text":"[111] และผู้ใดที่แสวงหาบาปกรรมไว้ แท้จริงแล้วเขาแสวงหามันไว้ให้เป็นภัยแก่ตัวเขาเองเท่านั้น และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ทรงปรีชาญาณ"},{"id":784731,"resource_id":115,"text":"Kuma wanda ya yi tsirfanci zunubi, to yanã tsirfarsa ne a kan kansa kawai. Kuma Allah Yã kasance Masani, Mai hikima."},{"id":847089,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá dá ẹ̀ṣẹ̀ kan, ó dá a fún ẹ̀mí ara rẹ̀. Allāhu sì ń jẹ́ Onímọ̀, Ọlọ́gbọ́n."},{"id":1526333,"resource_id":771,"text":"ಯಾವನು ಯಾವುದಾದರೂ ಪಾಪ ಮಾಡು ತ್ತಾನೋ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ತನ್ನ ಸ್ವಂತಕ್ಕೆ ಅನ್ಯಾಯವೆಸಗುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ತಿಳಿಯುವವನೂ ಪರಮ ಯುಕ್ತಿಗಾರನೂ ಆಗಿರುವನು."},{"id":1532569,"resource_id":819,"text":"اور جو شخص کوئی گناہ کرتا ہے تو وہ اپنے ہی حق میں کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"},{"id":1538805,"resource_id":823,"text":"He who commits sin does so against his own soul. God is all knowing and wise."}]},{"id":605,"verse_number":112,"verse_key":"4:112","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":77,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":74722,"position":1,"audio_url":"wbw/004_112_001.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":96,"line_number":10,"text":"ﮯ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":74723,"position":2,"audio_url":"wbw/004_112_002.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":96,"line_number":10,"text":"ﮰ","translation":{"text":"earns","language_name":"english"},"transliteration":{"text":"yaksib","language_name":"english"}},{"id":74724,"position":3,"audio_url":"wbw/004_112_003.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":96,"line_number":10,"text":"ﮱ","translation":{"text":"a fault","language_name":"english"},"transliteration":{"text":"khaṭīatan","language_name":"english"}},{"id":74725,"position":4,"audio_url":"wbw/004_112_004.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":96,"line_number":10,"text":"ﯓ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":74726,"position":5,"audio_url":"wbw/004_112_005.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":96,"line_number":10,"text":"ﯔ","translation":{"text":"a sin","language_name":"english"},"transliteration":{"text":"ith'man","language_name":"english"}},{"id":74727,"position":6,"audio_url":"wbw/004_112_006.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":96,"line_number":11,"text":"ﯕ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":74728,"position":7,"audio_url":"wbw/004_112_007.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":96,"line_number":11,"text":"ﯖ","translation":{"text":"throws","language_name":"english"},"transliteration":{"text":"yarmi","language_name":"english"}},{"id":74729,"position":8,"audio_url":"wbw/004_112_008.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":96,"line_number":11,"text":"ﯗ","translation":{"text":"it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":74730,"position":9,"audio_url":"wbw/004_112_009.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":96,"line_number":11,"text":"ﯘ","translation":{"text":"(on) an innocent","language_name":"english"},"transliteration":{"text":"barīan","language_name":"english"}},{"id":74731,"position":10,"audio_url":"wbw/004_112_010.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":96,"line_number":11,"text":"ﯙ","translation":{"text":"then surely","language_name":"english"},"transliteration":{"text":"faqadi","language_name":"english"}},{"id":74732,"position":11,"audio_url":"wbw/004_112_011.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":96,"line_number":11,"text":"ﯚ","translation":{"text":"he (has) burdened (himself)","language_name":"english"},"transliteration":{"text":"iḥ'tamala","language_name":"english"}},{"id":74733,"position":12,"audio_url":"wbw/004_112_012.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":96,"line_number":11,"text":"ﯛ","translation":{"text":"(with) a slander","language_name":"english"},"transliteration":{"text":"buh'tānan","language_name":"english"}},{"id":74734,"position":13,"audio_url":"wbw/004_112_013.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":96,"line_number":11,"text":"ﯜ","translation":{"text":"and a sin","language_name":"english"},"transliteration":{"text":"wa-ith'man","language_name":"english"}},{"id":74735,"position":14,"audio_url":"wbw/004_112_014.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":96,"line_number":11,"text":"ﯝ","translation":{"text":"manifest","language_name":"english"},"transliteration":{"text":"mubīnan","language_name":"english"}},{"id":74736,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﯞ","page_number":96,"line_number":11,"text":"ﯞ","translation":{"text":"(112)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904562,"resource_id":131,"text":"And whoever commits an evil or sinful deed then blames it on an innocent person, they will definitely bear the guilt of slander and blatant sin."},{"id":998106,"resource_id":149,"text":"And whoever earns an offense or a sin then blames it on an innocent person, then he has surely burdened himself with perjury and evident sin."},{"id":1351349,"resource_id":171,"text":"If a person does a wrong action unintentionally or a sin intentionally and then accuses an innocent person of the same, they have taken on themselves a serious lie and a clear sin by acting in that manner."},{"id":99631,"resource_id":20,"text":"But whoever earns an offense or a sin and then blames it on an innocent [person] has taken upon himself a slander and manifest sin."},{"id":1110290,"resource_id":167,"text":"And whoever commits a vice or a sin, then shifts its blame to an innocent person, he indeed takes the burden of a false imputation and a glaring sin."},{"id":1432794,"resource_id":774,"text":"N’ukoze igicumuro cyangwa icyaha hanyuma akakigereka ku mwere, rwose aba yikoreye ikinyoma gikomeye n’icyaha kigaragara."},{"id":1384884,"resource_id":176,"text":"E chi commette un peccato senza volerlo o di proposito, poi incolpa un innocente, con tale azione ha inventato una grande bugia e ha commesso un altro evidente peccato."},{"id":1482682,"resource_id":782,"text":"Iar acela care dobândeşte o greşeală sau un păcat şi apoi îl pune pe seama unui nevinovat, acela s‑a încărcat cu nedreptate şi cu păcat vădit."},{"id":1445266,"resource_id":796,"text":"ߡߍ߲ ߓߊ߯ ߝߎ߬ߝߎ߲߬ߕߌ߫ ߞߍ߫ ߥߟߊ߫ ߖߟߎ߬ߡߎ߲߫ ߸ ߞߊ߬ ߓߊ߲߫ ߞߵߏ߬ ߥߎߦߊ ߟߊ߫ ߡߐ߰ ߟߊߜߍߣߍ߲ ߘߏ߫ ߟߊ߫߸ ߏ߬ ߓߘߴߊ߬ ߟߐ߬ ߞߊ߬ߙߏ߲ ߣߌ߫ ߖߟߎ߬ߡߎ߲߬ ߘߐ߬ߜߍ߫ ߟߋ߬ ߟߊ߫ ߏ߬ ߘߌ߫"},{"id":1488918,"resource_id":790,"text":"যিয়ে অজানিতে কোনো গুনাহ কৰে অথবা জানি বুজি কোনো গুনাহ কৰে আৰু তাৰ পিছত কোনো নিৰ্দোষী ব্যক্তিৰ ওপৰত তাৰ দোষ চপাই দিয়ে, সি এই নিকৃষ্ট কৰ্মৰ জৰিয়তে স্পষ্ট মিছা আৰু প্ৰকাশ্য গুনাহৰ বোজা নিজৰ ওপৰত বহন কৰে।"},{"id":1507626,"resource_id":795,"text":"ߡߍ߲ ߓߊ߯ ߝߎ߬ߕߎ߲߬ߕߌ߫ ߞߍ߫ ߥߟߊ߫ ߖߟߎ߬ߡߎ߲߫ ߸ ߞߊ߬ ߓߊ߲߫ ߞߵߏ߬ ߥߎߦߊ ߟߊ߫ ߡߐ߰ ߟߊߜߍߣߍ߲ ߘߏ߫ ߟߊ߫ ߸ ߏ߬ ߓߘߴߊ߬ ߢߎ߲߫ ߞߊ߬ߙߏ߲ ߠߊ߫ ߊ߬ ߣߌ߫ ߖߟߎ߬ߡߎ߲߬ ߘߐ߬ߜߍ߬ ߟߊ߫."},{"id":1513862,"resource_id":785,"text":"و هر کس خطا یا گناهی مرتکب شود (از روی قصد یا خطا) باز آن (گناه) را به گردن بی‌گناهی باندازد، البته بهتان و گناه آشکار را بر دوش کشیده است."},{"id":1409444,"resource_id":180,"text":"১১২. যে অনিচ্ছাকৃত ভুল অথবা ইচ্ছাকৃত পাপ করে নিরপরাধ ব্যক্তিকে তার অপবাদ দেয় সে তা করে মূলতঃ কঠিন মিথ্যা এবং সুস্পষ্ট গুনাহই বহন করছে।"},{"id":1495154,"resource_id":779,"text":"Quant à celui qui se rend coupable d’une faute ou d’un péché, puis en accuse un innocent, il s’est chargé d’une infâme calomnie et d’un péché évident."},{"id":1470210,"resource_id":798,"text":"Sano jwachapanganye chilemwa kapena chasambi chilichose kaneka nikunnambuchisya nkotokotope, basi pamasile patwichile n’gogolo (unami wekulungwa) ni sambi syakuonechela."},{"id":1415441,"resource_id":181,"text":"و هرکس اشتباهی غیر عمدی، یا گناهی عمدی مرتکب شود، سپس انسانی پاک از این گناه را متهم سازد، با این کار، دروغی بزرگ و گناهی آشکار به دوش کشیده است."},{"id":1403889,"resource_id":179,"text":"Ang sinumang nakagagawa ng isang pagkakamali nang hindi sinasadya o isang kasalanang may pananadya, pagkatapos nagpaparatang siya sa isang taong inosente ng pagkakasalang iyon, pumasan nga siya dahil sa gawain niyang iyon ng isang kasinungalingang matindi at isang kasalanang malinaw."},{"id":396072,"resource_id":84,"text":"Whoever commits a vice or a sin, then shifts its blame to an innocent person, he indeed takes the burden of a false imputation and a glaring sin."},{"id":1397253,"resource_id":178,"text":"А тот, кто ошибся или совершил грех осознанно, а затем обвинил в этом невиновного человека, то тем самым он взвалил на себя бремя явной клеветы и очевидного греха."},{"id":1391256,"resource_id":177,"text":"Ai lỡ làm sai do không cố tình hoặc phạm phải tội một cách cố tình rồi lại vu oan cho một người vô tội nào đó thì y đã mang tội cho việc vu khống đó và cho cả tội lỗi hiển nhiên của y."},{"id":1380178,"resource_id":175,"text":"Ko nenamjerno pogriješi ili namjerno zgriješi, a zatim za to optuži onog ko je čist od toga, upao je u tešku laž i jasni grijeh."},{"id":1374131,"resource_id":174,"text":"Barangsiapa melakukan kesalahan secara tidak sengaja atau berbuat dosa secara sengaja, kemudian ia menuduh orang lain yang tidak bersalah sebagai pelakunya, maka dengan tindakan itu ia telah memikul kebohongan yang berat dan dosa yang nyata."},{"id":1428519,"resource_id":183,"text":"故意かどうかは別にして、罪を犯した後、その罪を別の無実な人間になすりつける者は、その行いによってひどい嘘と、明らかな罪を犯している。"},{"id":1422560,"resource_id":182,"text":"谁无意或有意犯过，之后诬陷他人，他确已犯下重大的过错和明显的罪过。"},{"id":1365332,"resource_id":173,"text":"Celui qui commet une faute intentionnellement ou un péché de manière délibérée, puis accuse un innocent de sa propre faute, se rend coupable d’un énorme mensonge et d’un péché évident."},{"id":1439030,"resource_id":776,"text":"Aquel que cometa una falta de manera intencional o un pecado de forma deliberada y luego acuse a un inocente de su propia falta, es culpable de una terrible calumnia y un pecado manifiesto."},{"id":1463974,"resource_id":792,"text":"ហើយជនណាដែលបានសាងកំហុសដោយអចេតនា ឬសាងបាបកម្មអ្វីមួយដោយចេតនា ក្រោយមក គេទម្លាក់កំហុសនោះទៅលើអ្នកដែលគ្មានកំហុសនោះ ពិតប្រាកដណាស់ គេនឹងត្រូវទទួលរងនូវការមួលបង្កាច់ដ៏ធ្ងន់ធ្ងរ និងបាបកម្មនោះវិញយ៉ាងច្បាស់លាស់លើទង្វើដែលគេបានធ្វើនោះ។"},{"id":1451502,"resource_id":791,"text":"ആരെങ്കിലും ബോധപൂർവ്വമല്ലാതെ ഒരു തെറ്റ് പ്രവർത്തിക്കുകയോ, അല്ലെങ്കിൽ ബോധപൂർവ്വം തന്നെ ഒരു തിന്മ പ്രവർത്തിക്കുകയോ ശേഷം ആ തെറ്റ് ചെയ്യാത്ത നിരപരാധിയായ മറ്റൊരാളുടെ മേൽ അത് ആരോപിക്കുകയുമാണെങ്കിൽ അവൻ തൻ്റെ ആ പ്രവർത്തനം കാരണത്താൽ ഗുരുതരമായ കളവും വ്യക്തമായ പാപവുമാണ് ചെയ്തിരിക്കുന്നത്."},{"id":1359236,"resource_id":172,"text":"Kim istemeden bir hata yapar veya bilerek bir günah işler de ardından o günahla suçsuz bir insanı itham ederse, bu yaptığı işle kesinlikle büyük bir yalan ve apaçık bir günahı yüklenmiş olur."},{"id":80914,"resource_id":17,"text":"And whoever earns an offense or a vice (and) thereafter throws (the blame thereof) upon an innocent one, then he has readily burdened himself with all-malicious calumny and evident vice."},{"id":402308,"resource_id":85,"text":"and anyone who commits an offence or a sin, and then throws the blame on to some innocent person, has burdened himself with deceit as well as flagrant sin."},{"id":1338961,"resource_id":95,"text":"But he who commits either a fault or a sin, and then casts it upon an innocent person, lays upon himself the burden of a false charge and a flagrant sin."},{"id":329686,"resource_id":57,"text":"Waman yaksib khatee-atan aw ithmanthumma yarmi bihi baree-an faqadi ihtamala buhtananwa-ithman mubeena"},{"id":93388,"resource_id":19,"text":"And whoso committeth a delinquency or crime, then throweth (the blame) thereof upon the innocent, hath burdened himself with falsehood and a flagrant crime."},{"id":112090,"resource_id":22,"text":"But if any one earns a fault or a sin and throws it on to one that is innocent, He carries (on himself) (Both) a falsehood and a flagrant sin."},{"id":1128998,"resource_id":206,"text":"But whoever commits an offense or a sin, then blames it on an innocent person, will surely bear the guilt of slander and flagrant sin."},{"id":1135234,"resource_id":207,"text":"Anyone who commits a blunder or vice, then casts [the blame] against some innocent person, will burden himself with slander and flagrant vice."},{"id":1122762,"resource_id":203,"text":"  And whoever earns a fault or a sin and then throws it on to someone innocent, he has indeed burdened himself with falsehood and a manifest sin."},{"id":1079110,"resource_id":156,"text":"پھر جس نے کوئی خطا یا گناہ کر کے اس کا الزام کسی بےگناہ پر تھوپ دیا اس نے تو بڑے بہتان اور صریح گناہ کا بار سمیٹ لیا۔"},{"id":1345224,"resource_id":97,"text":"پھر جس نے کوئی خطا یا گناہ کر کے اس کا الزام کسی بے گناہ پر تھوپ دیا اُس نے تو بڑے بہتان اور صریح گناہ کا بار سمیٹ لیا"},{"id":1301835,"resource_id":234,"text":"اور جو شخص کوئی قصور یا گناہ تو خود کرے لیکن اس سے کسی بےگناہ کو مہتم کردے تو اس نے بہتان اور صریح گناہ کا بوجھ اپنے سر پر رکھا"},{"id":1085346,"resource_id":158,"text":"اور جو کوئی کسی غلطی یا گناہ کا ارتکاب کرتا ہے پھر اس کا الزام کسی بےگناہ پر لگا دیتا ہے تو اس نے اپنے سر ایک بہت بڑا بہتان اور بہت صریح گناہ کا بوجھ لے لیا"},{"id":1004342,"resource_id":151,"text":"اور جو کوئی کرے خطا یا گناہ پھر تمہت لگاوے کسی بے گناہ پر تو اس نے اپنے سر دھرا طوفان اور گناہ صریح <sup foot_note=82546>1</sup>"},{"id":310484,"resource_id":54,"text":"اور جو شخص کوئی گناه یا خطا کر کے کسی بے گناه کے ذمے تھوپ دے، اس نے بہت بڑا بہتان اٹھایا اور کھلا گناه کیا۔<sup foot_note=161549>1</sup>"},{"id":217488,"resource_id":39,"text":"Dan sesiapa yang melakukan suatu kesalahan atau suatu dosa, kemudian ia menuduhnya kepada orang yang tidak bersalah, maka sesungguhnya ia telah memikul kesalahan berbuat dusta, dan melakukan dosa yang amat nyata."},{"id":1308071,"resource_id":235,"text":"En wie een fout of een zonde begaat en het daarna aan een onschuldige toeschrijft, heeft zichzelf zeker een valsheid en een duidelijke zonde opgelegd."},{"id":929506,"resource_id":136,"text":"Et celui qui se rend coupable d’une faute ou d’un péché puis en accuse un innocent assumera une injustice et un péché flagrant."},{"id":859562,"resource_id":127,"text":"Ким хато ёки гуноҳ қилса-ю, сўнгра уни беайбга ағдарса, шубҳасиз, бўҳтон ва очиқ гуноҳни ўз бўйнига олибдир."},{"id":917034,"resource_id":134,"text":"Dan barang siapa yang mengerjakan kesalahan atau dosa, kemudian dituduhkannya kepada orang yang tidak bersalah, maka sesungguhnya ia telah berbuat suatu kebohongan dan dosa yang nyata."},{"id":192729,"resource_id":35,"text":"過失または罪を犯して，これを潔白な者のせいにする者は，虚偽と明白な罪を負う者である。"},{"id":803439,"resource_id":118,"text":" او هر څوك چې څه خطا وكړي، یا څه ګناه، بیا د هغې تور په (بل) بې ګناه پورې كوي، نو یقینًا هغه د غټ تهمت او ښكاره ګناه بار پورته كړ"},{"id":317369,"resource_id":55,"text":"Kim xato yoki gunoh qilsa-yu, so`ngra uni beaybga ag`darsa, shubhasiz, bo`hton va ochiq gunohni o`z bo`yniga olibdir."},{"id":923270,"resource_id":135,"text":"و هر کس خطا یا گناهی مرتکب شود، سپس آن را بر گردن بی‌گناهی بیندازد، قطعاً [بارِ] بهتان و گناه آشکاری را بر دوش گرفته است."},{"id":1153942,"resource_id":210,"text":"Kim de bir hata veya günah kazanır da sonra onu bir suçsuzun üzerine atarsa, muhakkak ki, büyük bir iftira ve apaçık bir günah yüklenmiş olur."},{"id":828383,"resource_id":122,"text":"और जो व्यक्ति कोई चूक अथवा पाप स्वयं करे और किसी निर्दोष पर उसका आरोप लगा दे, तो उसने मिथ्या दोषारोपन तथा खुले पाप का[ बोझ अपने ऊपर लाद लिया। <sup foot_note=133103>1</sup>"},{"id":1264422,"resource_id":229,"text":"எவர், ஒரு குற்றத்தை அல்லது ஒரு பாவத்தை செய்து, அதை ஒரு நிரபராதி மீது எறிந்தால், திட்டமாக அவர் அவதூறையும் பகிரங்கமான பாவத்தையும் (தன்மீது) சுமந்து கொண்டார்."},{"id":178634,"resource_id":33,"text":"Dan barang siapa berbuat kesalahan atau dosa, kemudian dia tuduhkan kepada orang yang tidak bersalah, maka sungguh, dia telah memikul suatu kebohongan dan dosa yang nyata."},{"id":948217,"resource_id":139,"text":"  Ва ҳар кӣ хато ё гуноҳе кунад, он гоҳ бегуноҳеро ба он гуноҳ айбдор созад, албатта, барои туҳматаш гуноҳи ошкоро бар дӯши худ гирифтааст."},{"id":1091582,"resource_id":161,"text":"যে ব্যক্তি কোন ত্রুটি কিংবা পাপ ক’রে তা কোন নির্দোষ ব্যক্তির উপর চাপিয়ে দেয়, সে তো জ্বলন্ত অপবাদ এবং সুস্পষ্ট গুনাহ নিজের উপর চাপিয়ে নেয়।"},{"id":1104054,"resource_id":163,"text":"আর যে কেহ অপরাধ অথবা পাপ অর্জন করে, অতঃপর ওটা নিরপরাধীর প্রতি আরোপ করে, তাহলে সে নিজেই সেই অপরাধ ও প্রকাশ্য পাপ বহন করবে।"},{"id":1097818,"resource_id":162,"text":"আর যে ব্যক্তি কোন অপরাধ বা পাপ অর্জন করে, অতঃপর কোন নির্দোষ ব্যক্তির উপর তা আরোপ করে, তাহলে সে তো মিথ্যা অপবাদ ও প্রকাশ্য গুনাহের বোঝা বহন করল।"},{"id":1295599,"resource_id":153,"text":"Chi commette una mancanza o un peccato e poi accusa un innocente, si macchia di calunnia e di un peccato evidente."},{"id":973162,"resource_id":143,"text":"وە ھەرکەسێک گوناھێک بکات (بەھەڵە) یان گوناھێک بکات (بەقەست) پاشان (ئەو تاوانە) بخاتە سەر بێ تاوانێک ئەوە بێگومان خستویەتیە ئەستۆی خۆی (سزای) بوھتانێک وە تاوانێکی ئاشکرا"},{"id":1160178,"resource_id":211,"text":"Ang sinumang nagkakamit ng isang pagkakamali o isang kasalanan, pagkatapos bumabato siya nito sa isang inosente, pumasan nga siya ng isang paninirang-puri at isang kasalanang malinaw."},{"id":1173437,"resource_id":214,"text":"Ko počini prestup ili grijeh, a potom zato optuži nedužna čovjeka, natovario je na sebe i kletvu i grijeh očiti."},{"id":1192145,"resource_id":217,"text":"І хто скоїв щось помилкове чи гріховне, а потім приписав його невинному, той поклав на себе тягар наклепу та явного гріха"},{"id":1210853,"resource_id":220,"text":"Người nào phạm điều sai trái hoặc tội lỗi rồi đổ tội cho người khác thì quả thật y đã mang tội vu khống và tội công khai."},{"id":1220770,"resource_id":222,"text":"Тағы да біреу, бір қателік немесе күнә істесе, оны, ақ біреуге жапса, расында ол жала қойып, ашық күнә жүктеп алған болады."},{"id":1233242,"resource_id":224,"text":"ആരെങ്കിലും വല്ല തെറ്റോ കുറ്റമോ പ്രവര്‍ത്തിക്കുകയും, എന്നിട്ട് അത് ഒരു നിരപരാധിയുടെ പേരില്‍ ആരോപിക്കുകയും ചെയ്യുന്ന പക്ഷം തീര്‍ച്ചയായും അവന്‍ ഒരു കള്ളആരോപണവും പ്രത്യക്ഷമായ ഒരു പാപവും പേറുകയാണ് ചെയ്തിരിക്കുന്നത്‌"},{"id":1239478,"resource_id":225,"text":"૧૧૨) અને જે વ્યક્તિ કોઇ પાપ અથવા ભૂલ કરી કોઇ નિર્દોષના માથે આક્ષેપ મૂકે તો તેણે ખૂબ જ મોટો આરોપ લગાવ્યો અને ખુલ્લું પાપ કર્યુ."},{"id":1245714,"resource_id":226,"text":"११२.  आणि जो कोणी दुष्कर्म करतो, मग एखाद्या निरपराधीवर त्याचा आरोप ठेवतो, तर त्याने मोठे कुभांड(मोेठा आळ घेतला) रचले आणि फार मोठा गुन्हा केला."},{"id":1251950,"resource_id":227,"text":"మరియు ఎవడు అపరాధం గానీ, లేదా పాపం గానీ చేసి, తరువాత దానిని ఒక అమాయకునిపై మోపుతాడో! వాస్తవానికి, అలాంటి వాడు తీవ్రమైన అపనిందను మరియు ఘోర పాపాన్ని తన మీద మోపుకున్నవాడే!"},{"id":421016,"resource_id":88,"text":"Kush bën ndonjë gjynah ose të keqe, pastaj ia vesh atë një të pafajshmi, atëherë ai e ka ngarkuar veten me fajin e shpifjes dhe me një gjynah të qartë."},{"id":1276891,"resource_id":231,"text":"Na mwenye kufanya kosa bila kukusudia au akatenda dhambi kwa kusudia kisha akamsingizia, yale aliyoyafanya, mtu asiye na hatia, atakuwa amebeba urongo na dhambi zilizo wazi."},{"id":414780,"resource_id":87,"text":"ኀጢአትን ወይም አበሳን የሚሠራም ሰው ከዚያም በእርሱ ንጹሕን ሰው የሚሰድብ ቅጥፈትንና ግልጽ አበሳን በቁርጥ ተሸከመ፡፡"},{"id":1283127,"resource_id":232,"text":"Ate omuntu akola ekisobyo, oba ekyonoono ate naakissa ku muntu atakikoze, mazima aba yeetisse ekikolwa ekyobulimba era nga kibi ekyolwatu."},{"id":1289363,"resource_id":233,"text":"ומי שעושה חטא או עבירה, ואז מאשים בזה מישהו אחר וזכאי, ודאי יישא באשמה של חטא כבד ומובהק."},{"id":954454,"resource_id":140,"text":"Y quien cometa una falta o peque y culpe a un inocente de su pecado cargará con su calumnia y con un pecado flagrante."},{"id":960690,"resource_id":141,"text":"Dan barang siapa berbuat kesalahan atau dosa, kemudian dia tuduhkan kepada orang yang tidak bersalah, maka sungguh, dia telah memikul suatu kebohongan dan dosa yang nyata."},{"id":286139,"resource_id":50,"text":"மேலும், எவன் ஒரு தவறையோ அல்லது பாவத்தையோ சம்பாதித்துவிட்டு அப்பால் அதனை ஒரு நிரபராதி மீது வீசி விடுகிறானோ அவன் நிச்சயமாக அவதூற்றையும், பகிரங்கமான பாவத்தையும் சுமந்து கொள்கின்றான்."},{"id":1314307,"resource_id":236,"text":"Win ifalîan ne$ ibbwin abekkav, irra p id $ef wur nexdim, ibbwi lâaô, akked ubekkav n ûûeê."},{"id":364892,"resource_id":79,"text":"А кто приобретет [совершит] ошибку [грех без намерения] или грех (намеренно), потом обвинит в нем невинного, тот берет на себя (бремя) клеветы и явного греха."},{"id":371128,"resource_id":80,"text":"ആരെങ്കിലും വല്ല തെറ്റോ കുറ്റമോ ചെയ്തശേഷം അത് നിരപരാധിയുടെ പേരില്‍ ചാര്‍ത്തുന്നുവെങ്കില്‍ ഉറപ്പായും കടുത്ത കള്ളാരോപണവും പ്രകടമായ പാപവുമാണവന്‍ പേറുന്നത്."},{"id":389836,"resource_id":83,"text":"Quien cometa una falta o un delito y acuse de ello a un inocente, cargará con su calumnia y con un pecado manifiesto."},{"id":408544,"resource_id":86,"text":"އަދި، ކުށެއް ނުވަތަ ފާފައެއްކޮށް (އެކަމުގެ) ކުށެއްނެތް މީހެއްގައި އެކަން އަޅުވާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާ ބޮޑުވެގެންވާ ދޮގަކާއި، ފާޅުވެގެންވާ ފާފައެއް އުފުލައިފިކަން ކަށަވަރެވެ."},{"id":235909,"resource_id":42,"text":"Kto popełni jakiś błąd lub grzech, a potem zrzuci go na niewinnego, ten bierze na siebie ciężar zniesławienia i grzechu oczywistego."},{"id":248363,"resource_id":44,"text":"Cine săvârşeşte o greşeală ori un păcat apoi le aruncă în cârca unui nevinovat se împovărează cu o mârşăvie şi un păcat vădit."},{"id":1326779,"resource_id":238,"text":"۽ جيڪو ڪا خطا يا گناہ ڪري وري اُھا (تھمت) ڪنھن بيگناہ تي ھڻي تنھن بيشڪ بُھتان ۽ پڌرو گناہ کنيو."},{"id":346184,"resource_id":76,"text":"كىمكى كىچىك بىر گۇناھ ياكى چوڭ بىر  گۇناھ قىلىپ قويۇپ، ئۇنى بىگۇناھ ئادەمگە چاپلىسا، ئۇ شۇ بوھتاننى ۋە ئوپئوچۇق بىر گۇناھنى ئۆزىگە يۈكلىۋالغان بولىدۇ. "},{"id":339948,"resource_id":75,"text":" Kim xəta edər və ya gü­nah qaza­nar, sonra da onu təq­siri ol­mayanın boynuna atar­sa, özü özü­nə böhtan atmış və açıq aydın gü­naha batmış olar."},{"id":358656,"resource_id":78,"text":"Тот, кто, совершив проступок или грех, обвиняет в нём другого, невиновного (укравший обвиняет в краже другого), совершает два греха: ложь, - вероломно обвинив другого, - и явный грех, совершённый им самим."},{"id":277488,"resource_id":49,"text":"Na atendaye kosa au dhambi kisha akamsingizia asiye na kosa, basi amejitwika dhulma na dhambi iliyo wazi."},{"id":271786,"resource_id":48,"text":"Men om någon begår ett fel eller en synd och sedan skjuter skulden för [den] på en oskyldig, bär han [ansvaret för] förtal och en uppenbar synd."},{"id":377364,"resource_id":81,"text":"جا ئه‌وه‌ی هه‌ڵه‌یه‌ک یان تاوانێک ئه‌نجام بدات و له‌وه‌ودوا بیسه‌پێنێت به‌سه‌ر بێ تاوانێکداو بێ تاوانێکی پێ له‌که‌دار بکات، بێگومان ئه‌و که‌سه بوختان و تاوانێکی ئاشکرای ئه‌نجامداوه و تاوانێکی گه‌وره‌ی کردووه (زیاد له گوناهه‌که‌ی خۆی)."},{"id":253647,"resource_id":45,"text":"А кто совершил ошибку или грех и обвинил в этом невиновного, тот взвалил на себя бремя клеветы и очевидного греха."},{"id":352420,"resource_id":77,"text":"Kim yanılır veya suç işler de sonra onu bir suçsuzun üzerine atarsa, şüphesiz iftira etmiş, apaçık bir günah yüklenmiş olur."},{"id":197971,"resource_id":36,"text":"잘못이나 죄악을 저지른 자가 그 책임을 양순한 자에게 돌리 나니 그는 스스로의 허위와 죄악 으로 죄악을 더하여 가도다"},{"id":158984,"resource_id":30,"text":"Ja se, joka tekee vahingon tai synnin ja sitten työntää syyn viattoman niskoille, kuormittaa itsensä panettelulla ja ilmeisellä synnillä."},{"id":136218,"resource_id":26,"text":"A kdo se dopustí chyby nebo hříchu a potom z toho obviní nevinného, dopouští se tím osočování a hříchu zjevného."},{"id":333712,"resource_id":74,"text":"Ва ҳар кӣ хато ё гуноҳе кунад, он гоҳ бегуноҳеро ба он муттаҳам созад, албатта бори тӯҳмату гуноҳе ошкорро бар дӯши худ гирифтааст."},{"id":118343,"resource_id":23,"text":"Hər kəs bir xəta və ya günah edib onu günahsız bir adamın boynuna atarsa, şübhəsiz ki, öz boynuna böhtan və açıq-aşkar günah götürmüş olar (günah üstündən günah qazanar)."},{"id":304884,"resource_id":53,"text":"Янә берәү хаталыкларны вә гөнаһларны күп кәсеп итсә, соңра гаепсез кешеләрне төһмәт кылса, ягъни үзенең гаебе белән башкаларны гаепләргә тырышса, дөреслектә ул ачык боһтанны һәм зур гөнаһны йөкләп алды."},{"id":265465,"resource_id":47,"text":"Kush bën ndonjë gabim ose mëkat,e pastaj atë ia hudh një të pafajshmit, ai ngarkohet me një shpifje e me një mëkat të hapët."},{"id":229445,"resource_id":41,"text":"Og den som pådrar seg et feiltrinn eller en synd, og så kaster skylden på en uskyldig, han bærer byrden av falsk beskyldning og åpenbar synd."},{"id":1065846,"resource_id":106,"text":"Милла велахь а гIалат я къа деш, тIаккха и цIена<sup foot_note=112299>1</sup>волчунна тIетоьттуш – и ма ву ирча харцдерг а‚ билггала къа а шена тIелоцуш."},{"id":1320543,"resource_id":237,"text":"И който придобие вина или грях, сетне набеди за това невинен, той се е нагърбил с клевета и явен грях."},{"id":865798,"resource_id":128,"text":"ហើយអ្នកណាដែលប្រព្រឹត្ដខុស ឬសាងបាបកម្ម ក្រោយ មកគេទម្លាក់កំហុសនោះទៅលើអ្នកដែលគ្មានកំហុស គេពិតជាបាន ទទួលរងនូវការមួលបង្កាច់ និងបាបកម្មនោះវិញយ៉ាងច្បាស់លាស់។"},{"id":728610,"resource_id":103,"text":"E quem comete erro ou pecado, em seguida, o atira sobre um inocente, com efeito, carregar-se-á de infâmia e evidente pecado."},{"id":152331,"resource_id":29,"text":"و هر کس خطا یا گناهی مرتکب شود، سپس بی گناهی را به آن متهم کند، قطعاً بارِ بهتان و گناه آشکاری را بر دوش گرفته است."},{"id":910798,"resource_id":133,"text":"எவரேனும், ஒரு குற்றத்தையோ அல்லது பாவத்தையோ செய்து அதை(த் தான் செய்யவில்லையென்று மறைத்து) குற்றமற்ற (மற்றொரு)வர் மீது சுமத்தினால் நிச்சயமாக அவன் அபாண்டமான பொய்யையும் பகிரங்கமான பாவத்தையுமே சுமந்து கொள்கிறான்."},{"id":1141470,"resource_id":208,"text":"Und wer einen Fehler oder eine Sünde begeht und sie dann einem Unschuldigen zur Last legt, der trägt eine Verleumdung und eine offenkundige Sünde."},{"id":1147706,"resource_id":209,"text":"Chi commette un errore o una cattiva azione, poi incolpa un innocente, si addossa una menzogna e un chiaro peccato."},{"id":658548,"resource_id":101,"text":"Кимки бирон хато ёки гуноҳни қилиб қўйиб, сўнг уни бир пок одамга туҳмат қилиб отса, муҳаққақки, у бўҳтон ва очиқ гуноҳни ўз зиммасига олибди."},{"id":979398,"resource_id":144,"text":"En wie een fout of een zonde begaat en die dan toeschrijft aan degene die onschuldig is: voorzeker, hij laadt een lasterlijk verzinsel en een duidelijke zonde op zich."},{"id":210856,"resource_id":38,"text":"Na sa taw a nggalbk sa kasalaan odi na dosa oriyan iyan na idiil iyan oto ko di sala, na sabnar a miyakaawid sa tmpo go dosa a mapayag."},{"id":427252,"resource_id":89,"text":"Kush bën ndonjë gabim ose mëkat, e pastaj atë ia hudh një të pafajshmit, ai ngarkohet me një shpifje e me një mëkat të hapët."},{"id":322576,"resource_id":56,"text":"谁犯过或犯罪，然后以那种罪过侮蔑无辜者，谁确已负诽谤和明显的罪恶的责任。"},{"id":171936,"resource_id":32,"text":"Kuma wanda ya yi tsiwirwirin kuskure ko kuwa zunubi sa'an nan kuma ya jẽfi wani barrantacce da shi, to, lalle ne yã tattali ƙirƙiren ƙarya da zunubi bayyananne."},{"id":205453,"resource_id":37,"text":"ആരെങ്കിലും വല്ല തെറ്റോ കുറ്റമോ പ്രവര്‍ത്തിക്കുകയും, എന്നിട്ട് അത് ഒരു നിരപരാധിയുടെ പേരില്‍ ആരോപിക്കുകയും ചെയ്യുന്ന പക്ഷം തീര്‍ച്ചയായും അവന്‍ ഒരു കള്ളആരോപണവും പ്രത്യക്ഷമായ ഒരു പാപവും പേറുകയാണ് ചെയ്തിരിക്കുന്നത്‌."},{"id":242083,"resource_id":43,"text":"Quem cometer uma fala ou um pecado, e os imputar a um inocente, sobrecarregar-se-á com uma falsa imputação e umdelito fragrante."},{"id":148696,"resource_id":28,"text":"Quien comete una falta o un pecado y acusa de ello a un inocente, carga con una infamia y con un pecado manifiesto."},{"id":292441,"resource_id":51,"text":"และผู้ใดที่แสวงหาความผิดหรือบาปกรรมไว้ แล้วก็โยนบาปกรรมนั้นให้แก่ผู้บริสุทธิ์แน่นอนเขาได้แบกความเท็จและบาปกรรมอันชัดเจนไว้"},{"id":985634,"resource_id":52,"text":"Kim bir hata veya bir günah işler de sonra onu bir suçsuzun üzerine atarsa, muhakkak iftira etmiş ve apaçık bir günah yüklenmiş olur."},{"id":165740,"resource_id":31,"text":"Et quiconque acquiert une faute ou un péché puis en accuse un innocent, se rend coupable alors d’un grave mensonge et d’un péché manifeste."},{"id":772262,"resource_id":113,"text":"Ал кім бір қателік немесе күнә жасап, оны жазықсыз біреуге жапса, анығында, ол\nөзіне жаланың жүгін және анық күнәні артады."},{"id":759790,"resource_id":111,"text":"Namni dogoggora yookiin badii oomishee ergasii nama qulqulluu irratti isa dabre, inni dhugumatti cubbuufi badii ifa ta’e baateera."},{"id":766026,"resource_id":112,"text":"Kim de bir hata veya günah işler sonra da onu bir suçsuza atarsa, o, iftira ve büyük bir günahı yüklenmiş olur."},{"id":840854,"resource_id":124,"text":"Kim kasıtlı veya kasıtsız bir günah kazanır da sonra onu bir suçsuzun üzerine atarsa, muhakkak ki, büyük bir iftira ve apaçık bir günah yüklenmiş olur."},{"id":129892,"resource_id":25,"text":"Ko počini prestup ili grijeh, a potom zato optuži nedužna čovjeka, natovario je na sebe i kletvu i grijeh očiti."},{"id":741082,"resource_id":108,"text":"११२) र जुन मानिसले कुनै गल्ती वा पाप गरेर त्यसको आरोप कुनै निर्दोषमाथि थोपार्दछ, उसले खुला गुनाह र झूठो आरोपको भारी आफ्नै टाउकोमा बोकिहाल्यो ।"},{"id":258571,"resource_id":46,"text":"Ruuxii kasbada Gaf ama Dambi markaas ku gana Dambiga (ku sheega) mid barii ah wuxuu Xambaartay Been abuurasho iyo Dambi Cad."},{"id":1167201,"resource_id":213,"text":"আর কেউ কোনো দোষ বা পাপ করে পরে সেটা কোনো নির্দোষ ব্যক্তির প্রতি আরোপ করলে সে তো মিথ্যা অপবাদ ও স্পষ্ট পাপের বোঝা বহন করে [১]।"},{"id":1198381,"resource_id":218,"text":"そして過ちや罪¹を犯した後、それを無実の者に擦り付ける者は誰でも、確かに大嘘と紛れもない罪を背負い込んでいるのだ。"},{"id":1204617,"resource_id":219,"text":"잘못이나 죄악을 저지른 자가 그 책임을 양순한 자에게 돌리 나니 그는 스스로의 허위와 죄악 으로 죄악을 더하여 가도다"},{"id":1258186,"resource_id":228,"text":"කවරෙකු වරදක් හෝ පාපයක් උපයා පසුව එය නිර්දෝෂී කෙනෙකු  මත හෙළන්නේ ද එවිට ඔහු අවලාදයක් හා ප්‍රකට පාපයක් උසුලා ගත්තේය."},{"id":1116526,"resource_id":199,"text":"Y quien cometa una falta o peque y culpe a un inocente de su pecado, cargará con su calumnia y con un pecado flagrante."},{"id":853326,"resource_id":126,"text":"A onaj ko kakav prijestup ili grijeh počini pa time nedužna čovjeka potvori – natovario je na sebe i kletvu i grijeh očiti."},{"id":815911,"resource_id":120,"text":"আৰু যি ব্যক্তি কোনো অপৰাধ বা পাপ কাম কৰিলে তাৰ পিছত সেইটো কোনো নিৰ্দোষ ব্যক্তিৰ ওপৰত আৰোপ কৰিলে তেন্তে সি মিছা অপবাদ আৰু স্পষ্ট গুণাহৰ বোজা বহন কৰিলে।"},{"id":1214534,"resource_id":221,"text":"Và ai phạm lỗi hoặc phạm tội rồi đổ thừa cho một người vô tội thì chắc chắn sẽ mang vào mình tội vu cáo và tội lỗi hiển nhiên."},{"id":1227006,"resource_id":223,"text":"Ва ҳар ки хато ё гуноҳе муртакиб шавад, сипас онро бар гардани бегуноҳе бияндозад, ҳатман, [бори] буҳтон ва гуноҳи ошкореро бар дӯш гирифтааст"},{"id":747318,"resource_id":109,"text":"谁犯过或犯罪，然后以那种罪过侮蔑无辜者，谁确已负诽谤和明显的罪恶的责任。"},{"id":142547,"resource_id":27,"text":"Und wer eine Verfehlung oder eine Sünde begeht und sie hierauf einem Unschuldigen vorwirft, der lädt damit Verleumdung und deutliche Sünde auf sich."},{"id":1270655,"resource_id":230,"text":"[112] และผู้ใดที่แสวงหาความผิดหรือบาปกรรมไว้ แล้วก็โยนบาปกรรมนั้นให้แก่ผู้บริสุทธิ์ แน่นอนเขาได้แบกความเท็จและบาปกรรมอันชัดเจนไว้"},{"id":784732,"resource_id":115,"text":"Kuma wanda ya yi tsiwirwirin kuskure ko kuwa zunubi sa'an nan kuma ya jẽfi wani barrantacce da shi, to, lalle ne yã tattali ƙirƙiren ƙarya da zunubi bayyananne."},{"id":847090,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá ṣe àṣìṣe kan tàbí ẹ̀ṣẹ̀ kan, lẹ́yìn náà, ó dì í ru aláìmọwọ́-mẹsẹ̀, ó ti dá ọ̀ràn ìparọ́mọ́ni àti ẹ̀ṣẹ̀ pọ́nńbélé."},{"id":1526334,"resource_id":771,"text":"ಯಾವನಾದರೂ ಒಂದು ಸಣ್ಣ ತಪ್ಪು ಅಥವಾ ದೊಡ್ಡ ಅಪರಾಧ ಎಸಗಿ ಅದನ್ನು ಓರ್ವ ನಿರಪರಾಧಿಯ ಮೇಲೆ ಹೊರಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಆತ ಒಂದು ಘೋರ ಸುಳ್ಳಾರೋಪವನ್ನೂ ಪ್ರತ್ಯಕ್ಷ ಪಾಪವನ್ನೂ ಹೊತ್ತುಕೊಂಡನು."},{"id":1532570,"resource_id":819,"text":"اور جو شخص کوئی غلطی یا گناہ کرے پھر اس کی تہمت کسی بے گناہ پر لگادے تو اس نے ایک بڑا بہتان اور کھلا ہوا گناہ اپنے سر لے لیا"},{"id":1538806,"resource_id":823,"text":"And anyone who commits an offence or a sin, then charges an innocent person with it, shall certainly bear the guilt of a calumny and a manifest sin."}]},{"id":606,"verse_number":113,"verse_key":"4:113","hizb_number":10,"rub_el_hizb_number":38,"ruku_number":78,"manzil_number":1,"sajdah_number":null,"page_number":96,"juz_number":5,"words":[{"id":74913,"position":1,"audio_url":"wbw/004_113_001.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":96,"line_number":11,"text":"ﯟ","translation":{"text":"And if not","language_name":"english"},"transliteration":{"text":"walawlā","language_name":"english"}},{"id":74914,"position":2,"audio_url":"wbw/004_113_002.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":96,"line_number":12,"text":"ﯠ","translation":{"text":"(for the) Grace","language_name":"english"},"transliteration":{"text":"faḍlu","language_name":"english"}},{"id":74915,"position":3,"audio_url":"wbw/004_113_003.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":96,"line_number":12,"text":"ﯡ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":74916,"position":4,"audio_url":"wbw/004_113_004.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":96,"line_number":12,"text":"ﯢ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalayka","language_name":"english"}},{"id":74917,"position":5,"audio_url":"wbw/004_113_005.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":96,"line_number":12,"text":"ﯣ","translation":{"text":"and His Mercy ","language_name":"english"},"transliteration":{"text":"waraḥmatuhu","language_name":"english"}},{"id":74918,"position":6,"audio_url":"wbw/004_113_006.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":96,"line_number":12,"text":"ﯤ","translation":{"text":"surely (had) resolved","language_name":"english"},"transliteration":{"text":"lahammat","language_name":"english"}},{"id":74919,"position":7,"audio_url":"wbw/004_113_007.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":96,"line_number":12,"text":"ﯥ","translation":{"text":"a group","language_name":"english"},"transliteration":{"text":"ṭāifatun","language_name":"english"}},{"id":74920,"position":8,"audio_url":"wbw/004_113_008.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":96,"line_number":12,"text":"ﯦ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":74921,"position":9,"audio_url":"wbw/004_113_009.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":96,"line_number":12,"text":"ﯧ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":74922,"position":10,"audio_url":"wbw/004_113_010.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":96,"line_number":13,"text":"ﯨ","translation":{"text":"mislead you","language_name":"english"},"transliteration":{"text":"yuḍillūka","language_name":"english"}},{"id":74923,"position":11,"audio_url":"wbw/004_113_011.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":96,"line_number":13,"text":"ﯩ","translation":{"text":"But not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":74924,"position":12,"audio_url":"wbw/004_113_012.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":96,"line_number":13,"text":"ﯪ","translation":{"text":"they mislead","language_name":"english"},"transliteration":{"text":"yuḍillūna","language_name":"english"}},{"id":74925,"position":13,"audio_url":"wbw/004_113_013.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":96,"line_number":13,"text":"ﯫ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":74926,"position":14,"audio_url":"wbw/004_113_014.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":96,"line_number":13,"text":"ﯬﯭ","translation":{"text":"themselves","language_name":"english"},"transliteration":{"text":"anfusahum","language_name":"english"}},{"id":74928,"position":15,"audio_url":"wbw/004_113_016.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":96,"line_number":13,"text":"ﯮ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":74929,"position":16,"audio_url":"wbw/004_113_017.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":96,"line_number":13,"text":"ﯯ","translation":{"text":"they will harm you","language_name":"english"},"transliteration":{"text":"yaḍurrūnaka","language_name":"english"}},{"id":74930,"position":17,"audio_url":"wbw/004_113_018.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":96,"line_number":13,"text":"ﯰ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":74931,"position":18,"audio_url":"wbw/004_113_019.mp3","char_type_name":"word","code_v1":"ﯱﯲ","page_number":96,"line_number":14,"text":"ﯱﯲ","translation":{"text":"anything","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":74933,"position":19,"audio_url":"wbw/004_113_021.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":96,"line_number":14,"text":"ﯳ","translation":{"text":"And has sent down","language_name":"english"},"transliteration":{"text":"wa-anzala","language_name":"english"}},{"id":74934,"position":20,"audio_url":"wbw/004_113_022.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":96,"line_number":14,"text":"ﯴ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":74935,"position":21,"audio_url":"wbw/004_113_023.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":96,"line_number":14,"text":"ﯵ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ʿalayka","language_name":"english"}},{"id":74936,"position":22,"audio_url":"wbw/004_113_024.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":96,"line_number":14,"text":"ﯶ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":74937,"position":23,"audio_url":"wbw/004_113_025.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":96,"line_number":14,"text":"ﯷ","translation":{"text":"and [the] Wisdom","language_name":"english"},"transliteration":{"text":"wal-ḥik'mata","language_name":"english"}},{"id":74938,"position":24,"audio_url":"wbw/004_113_026.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":96,"line_number":14,"text":"ﯸ","translation":{"text":"and taught you","language_name":"english"},"transliteration":{"text":"waʿallamaka","language_name":"english"}},{"id":74939,"position":25,"audio_url":"wbw/004_113_027.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":96,"line_number":15,"text":"ﯹ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":74940,"position":26,"audio_url":"wbw/004_113_028.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":96,"line_number":15,"text":"ﯺ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":74941,"position":27,"audio_url":"wbw/004_113_029.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":96,"line_number":15,"text":"ﯻ","translation":{"text":"you did","language_name":"english"},"transliteration":{"text":"takun","language_name":"english"}},{"id":74942,"position":28,"audio_url":"wbw/004_113_030.mp3","char_type_name":"word","code_v1":"ﯼﯽ","page_number":96,"line_number":15,"text":"ﯼﯽ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"taʿlamu","language_name":"english"}},{"id":74944,"position":29,"audio_url":"wbw/004_113_032.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":96,"line_number":15,"text":"ﯾ","translation":{"text":"And is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":74945,"position":30,"audio_url":"wbw/004_113_033.mp3","char_type_name":"word","code_v1":"ﯿ","page_number":96,"line_number":15,"text":"ﯿ","translation":{"text":"(the) Grace","language_name":"english"},"transliteration":{"text":"faḍlu","language_name":"english"}},{"id":74946,"position":31,"audio_url":"wbw/004_113_034.mp3","char_type_name":"word","code_v1":"ﰀ","page_number":96,"line_number":15,"text":"ﰀ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":74947,"position":32,"audio_url":"wbw/004_113_035.mp3","char_type_name":"word","code_v1":"ﰁ","page_number":96,"line_number":15,"text":"ﰁ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalayka","language_name":"english"}},{"id":74948,"position":33,"audio_url":"wbw/004_113_036.mp3","char_type_name":"word","code_v1":"ﰂ","page_number":96,"line_number":15,"text":"ﰂ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīman","language_name":"english"}},{"id":74949,"position":34,"audio_url":null,"char_type_name":"end","code_v1":"ﰃ","page_number":96,"line_number":15,"text":"ﰃ","translation":{"text":"(113)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904563,"resource_id":131,"text":"Had it not been for Allah’s grace and mercy, a group of them would have sought to deceive you ˹O Prophet˺. Yet they would deceive none but themselves, nor can they harm you in the least. Allah has revealed to you the Book and wisdom and taught you what you never knew. Great ˹indeed˺ is Allah’s favour upon you!"},{"id":998107,"resource_id":149,"text":"And were it not for Allah’s grace towards you<a class=\"sup\"><sup>sg </sup></a>, and His mercy, a faction of them would have sought to lead you astray. But they lead no one astray except themselves, and they cannot harm you in any way. And Allah has sent down to you the Scripture and wisdom, and has taught you what you did not know. And Allah’s grace towards you has always been great."},{"id":99633,"resource_id":20,"text":"And if it was not for the favor of Allāh upon you, [O Muḥammad], and His mercy, a group of them would have determined to mislead you. But they do not mislead except themselves, and they will not harm you at all. And Allāh has revealed to you the Book and wisdom and has taught you that which you did not know. And ever has the favor of Allāh upon you been great."},{"id":1351350,"resource_id":171,"text":"If it were not for Allah’s grace in protecting you, O Messenger, a group of these people who deceive themselves would have tried to mislead you from the truth and you would have passed an unfair judgement. In reality, they only mislead their own selves, because they will have to face the consequences of their crime of misleading others. Allah has revealed the Qur'ān and Sunna to you and He has taught you guidance and light which you did not know before. Allah’s grace on you, by giving you prophethood and protecting you, is great."},{"id":1110291,"resource_id":167,"text":"And if the grace of Allah and His mercy were not with you, a group from them had resolved to mislead you. And they mislead none but themselves. And they can do you no harm. And Allah has revealed to you the Book and the wisdom and has taught you what you did not know. And the grace of Allah on you has always been great."},{"id":1495155,"resource_id":779,"text":"Sans la grâce et la miséricorde d’Allah envers toi, une partie d’entre eux aurait tenté de t’égarer. Mais ils n’égarent en réalité qu’eux-mêmes sans pouvoir te causer le moindre tort. Allah t’a révélé le Livre et la Sagesse, et t’a enseigné ce que tu ignorais. Le Seigneur t’a assurément comblé de Ses faveurs."},{"id":1388739,"resource_id":177,"text":"Nếu không nhờ phúc của Allah cũng như lòng nhân từ của Ngài dành cho Ngươi - hỡi vị Thiên Sứ - trong việc bảo vệ Ngươi thì một nhóm của những người của bọn chúng - những kẻ lừa dối bản thân chúng - đã quyết làm cho Ngươi lệch khỏi chân lý; nhưng những kẻ đó chỉ làm lệch lạc bản thân của chúng bởi vì mọi cố gắng của chúng trong việc làm cho Người lầm lạc cuối cùng đã rơi trở lại cho bản thân chúng. Và Allah đã ban cho Ngươi Kinh Qur'an và Sunnah, Ngài đã dạy Ngươi nguồn chỉ đạo và ánh sáng cái mà trước đó Ngươi chưa từng biết. Quả thật, Allah đã ban cho Ngươi sứ mạng Nabi và bảo vệ Ngươi khỏi những sai sót và tội lỗi, đó là hồng ân vĩ đại mà Ngài đã ban cho Ngươi."},{"id":1513863,"resource_id":785,"text":"و اگر فضل و مهربانی الله بر تو نبود، البته گروهی از آنها (منافقین یهود) قصد داشتند که تو را (از فیصلۀ حق) گمراه کنند، اما جز خود را گمراه نمی‌کنند و به تو هیچ ضرری رسانده نمی‌توانند و (فضل الله این است که) الله بر تو کتاب و حکمت را نازل کرد و چیزی را که تو نمی‌دانستی به تو آموخت، و فضل الله بر تو بسیار بزرگ است."},{"id":1507627,"resource_id":795,"text":"ߣߌ߫ ߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߣߴߊ߬ ߟߊ߫ ߤߌߣߊ ߕߴߌ ߞߊ߲߬ ߸ ߊ߬ߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߕߎ߲߬ ߓߍ߫ ߢߌߣߌ߲߫ ߞߵߌ ߟߊߝߟߌ߬ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߡߐ߰ ߛߌ߫ ߟߊߝߟߌ߬ ߟߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߞߐ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߛߴߌ ߕߙߐ߫ ߟߊ߫ ߝߏߦߌ߬ ߟߊ߫. ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߟߍߙߊ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߟߊߖߌ߰ ߌ ߡߊ߬ ߸ ߞߵߌ ߟߊߟߐ߲ߠߌ߲߫ ߞߏ߫ ߟߊ߫ ߌ ߕߎ߲߬ ߡߊ߫ ߡߍ߲ ߟߐ߲߫ ، ߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߓߏ߲߬ߓߊ߫ ߟߵߌ ߞߊ߲߬ ߘߋ߬."},{"id":1488919,"resource_id":790,"text":"হে ৰাছুল! যদি আল্লাহে আপোনাক নিজ অনুগ্ৰহৰ দ্বাৰা নবচালেহেঁতেন তেন্তে নিজৰ প্ৰতি বিশ্বাসঘাতকতা কৰা এটা দলে আপোনাক সত্যৰ পৰা দূৰ কৰাৰ নিৰ্ণয় কৰিয়ে পেলাইছিল, যাতে আপুনি ফয়চালা কৰাৰ সময়ত ন্যায় ফয়চালা কৰিব নোৱাৰে। প্ৰকৃততে সিহঁতে নিজকে পথভ্ৰষ্ট কৰি আছে। কিয়নো সিহঁতৰ এই পথভ্ৰষ্ট কৰাৰ প্ৰয়াসৰ পৰিণাম সিহঁত নিজেই ভোগ কৰিব লাগিব। যিহেতু আল্লাহে আপোনাক সুৰক্ষা প্ৰদান কৰিছে, গতিকে সিহঁতে আপোনাৰ একো ক্ষতি কৰিব নোৱাৰে। আল্লাহে আপোনাৰ ওপৰত কোৰআন আৰু ছুন্নত অৱতীৰ্ণ কৰিছে লগতে হিদায়ত আৰু নুৰৰ এনেকুৱা জ্ঞান প্ৰদান কৰিছে যিটো পূৰ্বে আপোনাৰ ওচৰত নাছিল। দৰাচলতে আল্লাহে নবুওৱত আৰু সংৰক্ষণৰ জৰিয়তে আপোনাৰ প্ৰতি বৰ ডাঙৰ অনুগ্ৰহ কৰিছে।"},{"id":1470211,"resource_id":798,"text":"Sano ungaŵaga umbone wa Allah kuti uli penumwe (Muhammadi ﷺ) kwisa soni chanasa Chakwe, chisimu likuga line mwa jamanjao lingasachilile kuti linsokonesye, ni ngakunsokonesya (jwalijose) ikaŵeje achimisyene, soni nganaŵa ampele ŵanganyao chisausyo chilichose, ni antuluchisye Allah Chitabu kwisa soni lunda lwakusokoka, soni an'jiganyisye yamwaliji nkakuimanyilila, ni uŵele umbone wa Allah wauli penumwe wekulungwa kusyene."},{"id":1463975,"resource_id":792,"text":"ហើយប្រសិនបើគ្មានការប្រោសប្រទានរបស់អល់ឡោះមកលើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយការការពារអ្នកទេនោះ ប្រាកដជាក្រុមមួយក្នុងចំណោមពួកដែលក្បត់លើខ្លួនឯងនោះនឹងធ្វើឲ្យអ្នកវង្វេងពីការពិតដែលជាហេតុធ្វើឲ្យអ្នកកាត់ក្ដីដោយអយុត្តិធម៌ជាមិនខាន។ ប៉ុន្តែពួកគេមិនបានធ្វើឲ្យនរណាម្នាក់វង្វេងយ៉ាងពិតប្រាកដក្រៅពីខ្លួនរបស់ពួកគេឡើយ ពីព្រោះលទ្ធផលនៃការព្យាយាមធ្វើឲ្យអ្នកដទៃវង្វេងនោះ នឹងធ្លាក់ទៅលើពួកគេវិញ។ ហើយអល់ឡោះបានបញ្ចុះមកឲ្យអ្នកនូវគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ាព្យាការី) ហើយទ្រង់បានបង្រៀនអ្នកនូវការចង្អុលបង្ហាញ និងភាពឈ្លាសវៃដែលអ្នកមិនធ្លាប់បានដឹងពីមុនមកសោះ។ ហើយប្រោសប្រទានរបស់អល់ឡោះមកលើអ្នកតាមរយៈ(ការផ្តល់)ភាពជាព្យាការី និង(ផ្តល់)ការការពារនោះ គឺធំធេងបំផុត។"},{"id":1432795,"resource_id":774,"text":"Iyo bitaza kuba ingabire n’impuhwe bya Allah kuri wowe (Muhamadi), agatsiko muri bo kari gushaka kukuyobya; nyamara ntawe bayobya uretse kuba bakwiyobya ubwabo, kandi nta n’icyo bagutwara. Allah yaguhishuriye igitabo (Qur’an) n’ubushishozi (Sunat) anakwigisha ibyo utari uzi. Kandi ingabire za Allah kuri wowe zirahambaye."},{"id":1439031,"resource_id":776,"text":"Mensajero, sin el favor de Al-lah que te ha hecho infalible, un grupo de aquellos que se traicionan a sí mismos habría intentado extraviarte de la verdad y habrías juzgado sin equidad. Sin embargo, no hicieron, en realidad, más que extraviarse a sí mismos, ya que su intento de extraviarte se volvió contra ellos. Al-lah te ha revelado el Corán y la Sunna y te ha enseñado una guía y una luz que no conocías antes de ser profeta. El favor de Al-lah hacia ti, es decir el don de la profecía y la infalibilidad, es inmenso."},{"id":1423113,"resource_id":182,"text":"使者啊！如果没有真主的恩慈保护你，那么，这伙自欺欺人之人将误导你远离真理而误判。事实上，他们只能使自己迷误，因为他们企图误导的后果只会报应在自己身上。真主为你降示了《古兰经》和智慧，教授你之前所不知的明证和光明，真主恩赐你圣品和受保护的恩典。"},{"id":1403891,"resource_id":179,"text":"Kung hindi dahil sa kabutihang-loob ni Allāh sa iyo, O Sugo, sa pamamagitan ng pangangalaga sa iyo ay talaga sanang may nagpasyang isang lipon kabilang sa mga nagtataksil na ito sa mga sarili nila na magligaw sa iyo palayo sa katotohanan kaya hahatol ka ng hindi makatarungan ngunit hindi sila nagliligaw, sa totoo, kundi sa mga sarili nila dahil ang kahihinatnan ng ginawa nila na pagtatangka ng pagliligaw ay bumabalik sa kanila. Nagbaba si Allāh sa iyo ng Qur'ān at Sunnah at nagturo Siya sa iyo ng mula sa patnubay at liwanag na hindi mo noon nalalaman bago niyon. Laging ang kabutihang-loob ni Allāh sa iyo, dahil sa pagkapropeta at pangangalaga, ay sukdulan."},{"id":1451503,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൻ്റെ സംരക്ഷണം താങ്കൾക്ക് നൽകിക്കൊണ്ട് അവൻ താങ്കളോട് ഔദാര്യം ചൊരിഞ്ഞില്ലായിരുന്നെങ്കിൽ അവനവനോട് വഞ്ചന പ്രവർത്തിക്കുന്ന ഇക്കൂട്ടർ താങ്കളെ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിക്കുകയും, നീതിപൂർവ്വകമല്ലാതെ താങ്കളെ കൊണ്ട് വിധി നടപ്പിലാക്കിക്കുകയും ചെയ്യാൻ ഉറച്ച നിശ്ചയമുള്ളവരായിരുന്നു. എന്നാൽ യഥാർത്ഥത്തിൽ അവർ അവരെ തന്നെയാണ് വഴിപിഴപ്പിക്കുന്നത്. കാരണം, വഴിതെറ്റിക്കാനുള്ള അക്കൂട്ടരുടെ പരിശ്രമത്തിൻ്റെ ദുഷിച്ച പര്യവസാനം അവരിലേക്ക് തന്നെയാണ് മടങ്ങാനിരിക്കുന്നത്. അല്ലാഹു താങ്കളെ സംരക്ഷിച്ചിരിക്കുന്നതിനാൽ അവർക്ക് താങ്കളെ ഉപദ്രവമേൽപ്പിക്കാൻ സാധിക്കുകയുമില്ല. അല്ലാഹു താങ്കൾക്ക് ഖുർആനും സുന്നത്തും അവതരിപ്പിച്ചു തരികയും ചെയ്തിരിക്കുന്നു. അവൻ്റെ സന്മാർഗത്തിൽ നിന്നും പ്രകാശത്തിൽ നിന്നും താങ്കൾക്ക് അവൻ പഠിപ്പിച്ചു നൽകുകയും ചെയ്തിരിക്കുന്നു; അവയെ കുറിച്ച് ഇതിന് മുൻപ് താങ്കൾ അജ്ഞനായിരുന്നു. താങ്കളെ നബിയാക്കുകയും, പാപങ്ങളിൽ നിന്ന് സുരക്ഷിതനാക്കുകയും ചെയ്തതിലൂടെ അല്ലാഹു താങ്കൾക്ക് ചൊരിഞ്ഞു തന്ന അനുഗ്രഹം വളരെ മഹത്തരമാകുന്നു."},{"id":1383772,"resource_id":176,"text":"Se non fosse per la grazia di Allāh nei tuoi confronti, o Messaggero, rendendoti immune al peccato, un gruppo di coloro che fanno torto a se stessi avrebbe tentato di sviarti dalla verità, in modo da indurti a giudicare ingiustamente; in verità, non sviano altri che loro stessi, poiché le conseguenze delle loro tentazioni e dei loro tentativi di sviare ricadranno su di loro. E Allāh ti ha rivelato il Corano e la Sunnah e ti ha ispirato la Guida e l'Illuminazione, che tu non possedevi in precedenza. In verità, la grazia di Allāh nei tuoi confronti, tramite la Profezia e l'immunità al peccato, è grande."},{"id":1414149,"resource_id":181,"text":"و – ای رسول- اگر الله به فضل خویش تو را محافظت نکرده بود، گروهی از آنها که به خودشان ستم می‌کنند تصمیم گرفته بودند که تو را از حق گمراه کنند تا به بی‌عدالتی داوری کنی، اما در حقیقت فقط خودشان را گمراه می‌سازند؛ زیرا سرانجام، تلاشی را که برای گمراه‌ساختن به کار گرفتند، به خودشان بازمی‌گردد، و الله قرآن و سنت را بر تو نازل کرد، و هدایت و نوری را به تو آموخت که قبل از آن نمی‌دانستی، و الله با نبوت و عصمت، فضل زیادی به تو بخشید."},{"id":1445267,"resource_id":796,"text":"ߣߌ߫ ߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߣߴߊ߬ ߟߊ߫ ߤߌߣߊ ߕߴߌ ߞߊ߲߬߸ ߊ߬ߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߕߎ߲߬ ߣߌ ߓߘߊ߫ ߟߴߌ ߟߊߝߌ߬ߟߌ ߞߊ߲߬، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߡߐ߰ ߛߌ߫ ߟߊߝߟߌ߬ ߟߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߞߐ߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߛߴߌ ߕߙߐ߫ ߟߊ߫ ߝߏߦߌ߬ ߟߊ߫. ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߟߍߙߊ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߟߊߖߌ߰ ߌ ߡߊ߬߸ ߞߵߌ ߟߊߟߐ߲ߠߌ߲߫ ߞߏ߫ ߟߊ߫ ߌ ߕߎ߲߬ ߡߊ߫ ߡߍ߲ ߟߐ߲߫، ߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߓߏ߲߬ߓߊ߫ ߟߵߌ ߞߊ߲߬ ߘߋ߬"},{"id":1482683,"resource_id":782,"text":"De n‑ar fi fost harul lui Allah asupra ta, [Muhammed], şi îndurarea Lui, ar fi cercat o parte dintre ei să te împingă să rătăceşti [drumul]<sup foot_note=198234>1</sup>, dar ei nu se împing la rătăcire decât pe ei înşişi şi nu vor putea să‑ţi aducă daună întru nimic. Iar Allah a pogorât asupra ta Cartea şi Înţelepciunea<sup foot_note=198235>2</sup>, te‑a învăţat ceea ce nu ştiai şi harul lui Allah asupra ta a fost nemăsurat."},{"id":1380179,"resource_id":175,"text":"O Poslaniče, da nije Allahove blagodati prema tebi, pa te je sačuvao, skupina ovih izdajnika bila bi čvrsta u odluci da te navede da presudiš nepravedno! Oni, u stvarnosti, zavode sami sebe, jer njihov pokušaj odvođenja drugih u zabludu donijet će negativne posljedice po njih same. Allah ti je objavio Kur'an i sunnet i poučio te je onome što nisi znao od upute i svjetlosti, i Allahova blagodat prema tebi je velika jer ti je dao vjerovjesništvo i zaštitio te od greške u dostavljanju Objave."},{"id":1426151,"resource_id":183,"text":"使徒よ、もしあなたへのご加護というアッラーのお恵みがなければ、自分自身を欺く者たちの一派は、あなたを真理から迷わせ、公正ではない裁決を下させるべく決意したであろう。しかしかれらが真に害しているのは、かれら自身のみ。迷わせようとしている行為の結果は、かれら自身に返って来るのである。アッラーはあなたにクルアーンとスンナを下し、あなたが以前は知らなかった導きと光を教えて下さった。あなたに対する預言者性とご加護というアッラーからのお恵みは、偉大なのだ。"},{"id":1395004,"resource_id":178,"text":"О Посланник! Если бы не милость Аллаха, оказанная тебе Его защитой, то те, кто предал самих себя, пожелали бы ввести тебя в заблуждение для того, чтобы ты вынес несправедливое решение. Однако, они обманули лишь самих себя, так как эта попытка обернулась против них самих.  Аллах ниспослал тебе Коран и Сунну, обучил тебя истине и свету, о которых ты не знал прежде и оказал великую милость, наделив пророчеством и непорочностью."},{"id":1407898,"resource_id":180,"text":"১১৩. হে রাসূল! আল্লাহ তা‘আলা আপনাকে রক্ষা করার মাধ্যমে আপনার উপর দয়া না করলে নিজেদের খিয়ানতকারী একদল মানুষ আপনাকে সত্যভ্রষ্ট করার প্রতিজ্ঞা করতো। তখন আপনি ইনসাফবিহীন বিচার করতেন। বস্তুতঃ তারা নিজেদেরকেই পথভ্রষ্ট করছে। কারণ, পথভ্রষ্ট করার চেষ্টার পরিণাম তাদের উপরই বর্তাবে। আল্লাহ তা‘আলা আপনার উপর কুর‘আন ও সুন্নাহ নাযিল করেছেন। আর তিনি আপনাকে হিদায়েত ও না জানা নূর শিক্ষা দিয়েছেন। বস্তুতঃ নবুওয়াত ও আপনাকে রক্ষা করার আল্লাহর দয়া আপনার উপর অনেক বড় ছিলো।"},{"id":1374121,"resource_id":174,"text":"Seandainya bukan lantaran karunia Allah yang diberikan kepadamu -wahai Rasul- berupa perlindungan-Nya pada dirimu, niscaya ada sekelompok orang dari mereka yang mengkhianati diri mereka untuk menyesatkanmu dari kebenaran sehingga kamu memutuskan perkara secara tidak adil. Padahal sejatinya mereka tidak menyesatkan siapa pun selain diri mereka sendiri. Karena akibat dari upaya penyesatan mereka itu akan kembali kepada diri mereka sendiri. Allah menurunkan Al-Qur`ān dan Sunah kepadamu dan mengajarkan kepadamu petunjuk serta cahaya yang tadinya belum kamu ketahui. Dan karunia Allah yang Dia berikan kepadamu berupa kenabian dan perlindungan itu sangatlah besar."},{"id":396073,"resource_id":84,"text":"If the grace of Allah and His mercy had not been with you, a group from them had resolved to mislead you, while they mislead none but themselves; and they can do you no harm. Allah has revealed to you the Book and the wisdom, and has taught you what you did not know. The grace of Allah on you has always been great."},{"id":1365715,"resource_id":173,"text":"Ô Messager, sans la faveur d’Allah qui t’a rendu infaillible, un groupe parmi ceux qui se trahissent eux-mêmes auraient entrepris de t’égarer de la vérité et tu aurais alors jugé sans équité. Or ils ne font en vérité qu’égarer leurs propres personnes car leur tentative de t’égarer se retournera contre eux.\nAllah t’a révélé le Coran et la Sunna et Il t’a enseigné une guidée et une lumière que tu ne connaissais pas auparavant.\nLa faveur d’Allah à ton égard, à savoir le don de la prophétie et de l’infaillibilité, est immense."},{"id":1359237,"resource_id":172,"text":"-Ey Peygamber!- Şayet Allah’ın seni masum kılarak sana lütfu olmasaydı, kendi nefislerine ihanet edenlerden bir topluluk seni haktan saptırmaya azmederlerdi de böylece sen de adaletsizce hükmedenlerden olurdun. Gerçekte onlar yalnızca kendilerini saptırıyorlar. Çünkü onların saptırma girişimlerinin sonucu kendilerine dönmektedir. Allah senin üzerine Kur’an’ı ve sünneti indirmiştir. Sana doğru yolu, aydınlığı ve daha önceden bilmediğin şeyleri öğretmiştir. Peygamberlik ve masumiyet ihsan ederek, Allah’ın sana olan lütfu çok büyüktür."},{"id":80916,"resource_id":17,"text":"And had it not been for the Grace of Allah upon you (i.e., the prophet) and His mercy, a section of them would indeed have designed to lead you into error; and in no way do they lead anyone to error except themselves; and in no way do they harm you in anything. And Allah has sent down on you the Book and (the) Wisdom, and He has taught you whatever you did not know; and the Grace of Allah upon you has been magnificent."},{"id":402309,"resource_id":85,"text":"If it were not for the grace of God and His mercy to you [Prophet], a party of them would have tried to lead you astray; they only lead themselves astray, and cannot harm you in any way, since God has sent down the Scripture and Wisdom to you, and taught you what you did not know. God’s bounty to you is great indeed."},{"id":1338962,"resource_id":95,"text":"(O Messenger!) But for Allah's favour and mercy upon you, a party of them had resolved to mislead you,yet they only misled them selves, and could not have harmed you in any way.<sup foot_note=\"177634\">1</sup> Allah revealed to you the Book and Wisdom, and He taught you what you knew not. Great indeed has been Allah's favour upon you."},{"id":329684,"resource_id":57,"text":"Walawla fadlu AllahiAAalayka warahmatuhu lahammat ta-ifatun minhum anyudillooka wama yudilloona illaanfusahum wama yadurroonaka min shay-in waanzalaAllahu AAalayka alkitaba walhikmatawaAAallamaka ma lam takun taAAlamu wakana fadluAllahi AAalayka AAatheema"},{"id":93390,"resource_id":19,"text":"But for the grace of Allah upon thee (Muhammad), and His mercy, a party of them had resolved to mislead thee, but they will mislead only themselves and they will hurt thee not at all. Allah revealeth unto thee the Scripture and wisdom, and teacheth thee that which thou knewest not. The grace of Allah toward thee hath been infinite."},{"id":112092,"resource_id":22,"text":"But for the Grace of Allah to thee and his Mercy, a party of them would certainly have plotted to lead thee astray. But (in fact) they will only Lead their own souls astray, and to thee they can do no harm in the least. For Allah hath sent down to thee the Book and wisdom and taught thee what thou Knewest not (before): And great is the Grace of Allah unto thee."},{"id":1128999,"resource_id":206,"text":"Were it not for Allah’s grace and mercy upon you [O Prophet], a group of them would have tried to mislead you, but they only mislead themselves, nor can they harm you in the least. For Allah has sent down to you the Book and Wisdom [Sunnah] and has taught you what you did not know. And the grace of Allah upon you is always great."},{"id":1135235,"resource_id":207,"text":"If Allah (God)'s bounty and mercy had not lain upon you, a faction of them would have worried about how to lead you astray. They only lead themselves astray and do not injure you in any way. Allah (God) has sent the Book (the Quran) and wisdom down to you and taught you what you did not know; Allah (God)’s bounty towards you has been splendid! Women Part 5 97"},{"id":1122763,"resource_id":203,"text":"  Had not the Grace of Allâh and His Mercy been upon you (O Muhammad صلى الله عليه وسلم), a party of them would certainly have made a decision to mislead you, but (in fact) they mislead none except their own selves, and no harm can they do to you in the least. Allâh has sent down to you the Book (The Qur’ân), and Al-Hikmah (Islâmic laws, knowledge of legal and illegal things i.e. the Prophet’s Sunnah - legal ways), and taught you that which you knew not. And Ever Great is the Grace of Allâh unto you (O Muhammad صلى الله عليه وسلم)."},{"id":1079111,"resource_id":156,"text":"(اے نبی ﷺ اگر اللہ کا فضل تم پر نہ ہوتا اور اس کی رحمت تمہارے شامل حال نہ ہوتی تو ان میں سے ایک گروہ نے تو تمہیں غلط فہمی میں مبتلا کرنے کا فیصلہ کر ہی لیا تھا “ حالانکہ درحقیقت وہ خود اپنے سوا کسی کو غلط فہمی میں مبتلا نہیں کر رہے تھے ۔ اور تمہارے کوئی نقصان نہ کرسکتے تھے ۔ اللہ نے تم پر کتاب اور حکمت نازل کی ہے اور تم کو وہ کچھ بتایا ہے جو تمہیں معلوم نہ تھا اور اس کا فضل تم پر بہت ہے"},{"id":1345225,"resource_id":97,"text":"اے نبی ؐ! اگر اللہ کا فضل تم پر نہ ہوتا اور اس کی رحمت تمہارے شامل حال نہ ہوتی تو ان میں سے ایک گروہ نے تو تمہیں غلط فہمی میں مبتلا کرنے کا فیصلہ کر ہی لیا تھا، حالانکہ درحقیقت وہ خود اپنے سوا کسی کو غلط فہمی میں مبتلا نہیں کر رہے تھے۔ اور تمہارا کوئی نقصان نہ کر سکتے تھے۔ <sup foot_note=\"183551\">1</sup>اللہ نے تم پر کتاب اور حکمت نازل کی ہے اور تم کو وہ کچھ بتایا ہے جو تمہیں معلوم نہ تھا، اور اس کا فضل تم پر بہت ہے"},{"id":1301836,"resource_id":234,"text":"اور اگر تم پر خدا کا فضل اور مہربانی نہ ہوتی تو ان میں سے ایک جماعت تم کو بہکانے کا قصد کر ہی چکی تھی اور یہ اپنے سوا (کسی کو) بہکا نہیں سکتے اور نہ تمہارا کچھ بگاڑ سکتے ہیں اور خدا نے تم پر کتاب اور دانائی نازل فرمائی ہے اور تمہیں وہ باتیں سکھائی ہیں جو تم جانتے نہیں تھے اور تم پر خدا کا بڑا فضل ہے"},{"id":1085347,"resource_id":158,"text":"اور (اے نبی ﷺ اگر اللہ کا فضل اور اس کی رحمت آپ ﷺ کے شامل حال نہ ہوتی تو ان (منافقین) کا ایک گروہ تو اس پر تل گیا تھا کہ آپ کو گمراہ کر دے اور حقیقت میں وہ نہیں گمراہ کرتے مگر اپنے آپ کو اور (اے نبی ﷺ وہ آپ ﷺ کو کچھ بھی نقصان نہیں پہنچا سکتے اور اللہ نے آپ ﷺ پر کتاب نازل کی ہے اور حکمت بھی اور آپ ﷺ کو وہ کچھ سکھایا ہے جو آپ ﷺ نہیں جانتے تھے اور یقیناً اللہ کا فضل ہے آپ ﷺ پر بہت بڑا۔"},{"id":1004343,"resource_id":151,"text":"اور اگر نہ ہوتا تجھ پر اللہ کا فضل اور اس کی رحمت تو قصد کر ہی چکی تھی ان میں ایک جماعت کہ تجھ کو بہکاویں اور بہکا نہیں سکتے مگر اپنے آپ کو اور تیرا کچھ نہیں بگاڑ سکتے اور اللہ نےاتاری تجھ پر کتاب اور حکمت اور تجھ کو سکھائیں وہ باتیں جو تو نہ جانتا تھا اور اللہ کا فضل تجھ پر بہت بڑا ہے <sup foot_note=82547>1</sup>"},{"id":310485,"resource_id":54,"text":"اگر اللہ تعالیٰ کا فضل ورحم تجھ پر نہ ہوتا تو ان کی ایک جماعت نے تو تجھے بہکانے کا قصد کر ہی لیا تھا<sup foot_note=161550>1</sup>، مگر دراصل یہ اپنے آپ کو ہی گمراه کرتے ہیں، یہ تیرا کچھ نہیں بگاڑ سکتے، اللہ تعالیٰ نے تجھ پر کتاب وحکمت اتاری ہے اور تجھے وه سکھایا ہے جسے تو نہیں جانتا تھا<sup foot_note=161551>2</sup> اور اللہ تعالیٰ کا تجھ پر بڑا بھاری فضل ہے۔"},{"id":217490,"resource_id":39,"text":"Dan kalaulah tidak kerana limpah kurnia Allah dan rahmatNya kepadamu (wahai Muhammad), nescaya berhasilah cita-cita segolongan dari mereka yang bertujuan hendak menyesatkanmu, padahal mereka tidak akan menyesatkan melainkan dirinya sendiri; dan juga mereka tidak akan dapat mendatangkan mudarat kepadamu sedikitpun; dan (selain itu) Allah telah menurunkan kepadamu Kitab (Al-Quran) serta Hikmah (pengetahuan yang mendalam), dan telah mengajarkanmu apa yang engkau tidak mengetahuinya. Dan adalah kurnia Allah yang dilimpahkanNya kepada mu amatlah besar."},{"id":1308072,"resource_id":235,"text":"En ware het niet vanwege de Gunst van Allah en Zijn Genade voor jou, dan had een deel van hen zeker het besluit genomen om jou te misleiden, maar (eigenlijk) misleiden zij niemand behalve zichzelf en zij kunnen jullie nog het minste kwaad doen. Allah heeft aan jullie het Boek en de Wijsheid gestuurd en onderwees jou wat jij niet wist. En de gunst van Allah is altijd groot voor jou."},{"id":929507,"resource_id":136,"text":"Sans la faveur et la grâce d’Allah envers toi, un groupe d’entre eux aurait tenté de t’égarer. Mais ils ne font que s’égarer eux-mêmes et ne sauraient en rien te nuire. Allah a fait descendre (en révélation) sur toi le Livre et la Sagesse, et t’a enseigné ce que tu ne savais pas. Et la faveur d’Allah est, envers toi, vraiment immense."},{"id":859563,"resource_id":127,"text":"Агар сенга Аллоҳнинг фазли ва раҳмати бўлмаганида, улардан бир тоифаси сени адаштиришга уринган эдилар. Улар фақат ўзларини адаштирадилар, холос. Сенга ҳеч зарар етказа олмаслар. Аллоҳ сенга китобни ва ҳикматни туширди ҳамда билмаган нарсангни билдирди. Ва сенга Аллоҳнинг фазли улуғ бўлди.<sup foot_note=47384>1</sup>"},{"id":917035,"resource_id":134,"text":"Sekiranya bukan karena karunia Allah dan rahmat-Nya kepadamu, tentulah segolongan dari mereka berkeinginan keras untuk menyesatkanmu.  Tetapi mereka tidak menyesatkan melainkan dirinya sendiri, dan mereka tidak dapat membahayakanmu sedikit pun kepadamu.  Dan (juga karena) Allah telah menurunkan kitab dan hikmah kepadamu, dan telah mengajarkan kepadamu apa yang belum kamu ketahui.  Dan adalah karunia Allah sangat besar atasmu."},{"id":192731,"resource_id":35,"text":"もしあなたに対する，アッラーの恩恵と慈悲がなかったならば，かれらの一派は，あなたを迷わそうと企んだであろう。だがかれらは只自分自身を迷わせただけで，少しもあなたを損うことは出来ない。アッラーは啓典と英知とを，あなたに下し，あなたが全く知らなかったことを教えられた。あなたに対するアッラーの恩恵こそ偉大である。"},{"id":803440,"resource_id":118,"text":" او كه په تا باندې د الله فضل او د هغه رحمت نه وَى (، نو) يقيناً په دوى كې یوې ډلې اراده كړې وه چې تا ګمراه كړي او دوى نه ګمراه كوي مګر خپل ځانونه، او تا ته هېڅ قسمه ضرر نشي دررسولى او الله پر تا باندې نازل كړى دى كتاب (قرآن) او حكمت (سنت)  او تا ته يې هغه څه درزده كړي دي  چې ته پرې نه پوهېدلې، او پر تا باندې د الله فضل ډېر لوى دى"},{"id":317372,"resource_id":55,"text":"Agar senga Allohning fazli va rahmati bo`lmaganida, ulardan bir toifasi seni adashtirishga uringan edilar. Ular faqat o`zlarini adashtiradilar, xolos. Senga hech zarar yetkaza olmaslar. Alloh senga kitobni va hikmatni tushirdi hamda bilmagan narsangni bildirdi. Va senga Allohning fazli ulug` bo`ldi.<sup foot_note=\"169764\">1</sup>"},{"id":923271,"resource_id":135,"text":"و [ای پیامبر،] اگر فضلِ الله و رحمتش بر تو نبود، گروهی از آنان قصد داشتند که تو را گمراه کنند [تا ناعادلانه قضاوت کنی]؛ و[لى‌] جز خودشان [كسى‌] را گمراه نمى‌سازند و هیچ زیانی به تو نمی‌رسانند؛ و الله کتاب [= قرآن] و حکمت [= سنت] را بر تو نازل کرد و آنچه را نمی‌دانستی به تو آموخت؛ و همواره فضلِ الله بر تو بزرگ [و بسیار] بوده ‌است."},{"id":1153943,"resource_id":210,"text":"Eğer Allah’ın lütfu ve rahmeti senin üzerinde olmasaydı, onlardan bir grup seni saptırmaya çalışmıştı. Onlar, kendilerinden başkasını saptıramazlar ve sana hiçbir şeyle zarar veremezler. Allah sana kitabı ve hikmeti indirmiş, önceden bilmediklerini öğretmiştir. Allah’ın senin üzerindeki lütuf ve ihsanı çok büyüktür."},{"id":828384,"resource_id":122,"text":"और (हे नबी!) यदि आपपर अल्लाह की दया तथा कृपा न होती, तो उनके एक गिरोह ने संकल्प ले लिया था कि आपको कुपथ कर दें[ और वे स्वयं को ही कुपथ कर रहे थे। तथा वे आपको कोई हानि नहीं पहुँचा सकते। क्योंकि अल्लाह ने आपपर पुस्तक (क़ुर्आन) तथा हिक्मत (सुन्नत) उतारी है और आपको उसका ज्ञान दे दिया है, जिसे आप नहीं जानते थे तथा ये आपपर अल्लाह की बड़ी दया है। <sup foot_note=133104>1</sup>"},{"id":178636,"resource_id":33,"text":"Dan kalau bukan karena karunia Allah dan rahmat-Nya kepadamu (Muhammad), tentulah segolongan dari mereka berkeinginan keras untuk menyesatkanmu. Tetapi mereka hanya menyesatkan dirinya sendiri, dan tidak membahayakanmu sedikit pun. Dan (juga karena) Allah telah menurunkan Kitab (Alquran) dan Hikmah (Sunah) kepadamu, dan telah mengajarkan kepadamu apa yang belum engkau ketahui. Karunia Allah yang dilimpahkan kepadamu itu sangat besar."},{"id":1264423,"resource_id":229,"text":"(நபியே!) அல்லாஹ்வின் அருளும், அவனின் கருணையும் உம்மீது இல்லாதிருந்தால் உம்மை வழி கெடுத்துவிட அவர்களில் ஒரு பிரிவு திட்டமாக நாடியிருக்கும். அவர்கள் தங்களையே தவிர (உம்மை) வழி கெடுக்கமாட்டார்கள். அவர்கள் உமக்கு எதையும் தீங்கிழைக்க மாட்டார்கள். அல்லாஹ் இவ்வேதத்தையும், ஞானத்தையும் உம்மீது இறக்கினான். நீர் அறிந்திராதவற்றை உமக்குக் கற்பித்தான். உம்மீது அல்லாஹ்வின் அருள் மகத்தானதாகவே இருக்கிறது."},{"id":948218,"resource_id":139,"text":"  Агар фазлу раҳмати Аллоҳ эй Муҳаммад (саллаллоху алайҳи ва саллам) шомили ҳоли ту намебуд, гурӯҳе аз кофирон қасди он доштаанд, ки туро гумроҳ кунанд, вале онон ҷуз худ касеро гумроҳ намекунанд ва ҳеҷ зиёне ба ту намерасонанд. Ва Аллоҳ бар ту китобу ҳикмат (суннат) нозил кард ва чизҳое ба ту омӯхт,\nки аз ин пеш намедонистӣ ва Аллоҳ лутфи бузурги худро бар ту арзонӣ дошт!<sup foot_note=151604>1</sup>"},{"id":1091583,"resource_id":161,"text":"যদি তোমার প্রতি আল্লাহর করুণা এবং দয়া না হত, তবে তাদের একদল তো তোমাকে পথভ্রষ্ট করতেই চেয়েছিল; বস্তুতঃ তারা নিজেদেরকে ছাড়া অন্য কাউকে পথভ্রষ্ট করে না আর তারা তোমার কিছুই অনিষ্ট করতে পারবে না, কারণ আল্লাহ তোমার প্রতি কিতাব ও হিকমাত নাযিল করেছেন এবং তুমি যা জানতে না তা তোমাকে শিক্ষা দিয়েছেন এবং তোমার উপর রয়েছে আল্লাহর অপরিসীম অনুগ্রহ।"},{"id":1104055,"resource_id":163,"text":"আর যদি তোমার প্রতি আল্লাহর অনুগ্রহ ও করুণা না হত তাহলে তাদের একদল তোমাকে পথভ্রষ্ট করতে ইচ্ছুক হয়েছিল, এবং তারা নিজেদেরকে ছাড়া বিপদগামী করেনি ও তারা তোমাকে কোন বিষয়ে ক্লেশ দিতে পারবেনা; এবং আল্লাহ তোমার প্রতি গ্রন্থ ও প্রজ্ঞা অবতীর্ণ করেছেন এবং তুমি যা জানতেনা তিনি তা তোমাকে শিক্ষা দিয়েছেন; এবং তোমার প্রতি আল্লাহর অসীম করুণা রয়েছে।"},{"id":1097819,"resource_id":162,"text":"আর তোমার উপর যদি আল্লাহর অনুগ্রহ ও তাঁর দয়া না হত তবে তাদের মধ্য থেকে একদল তোমাকে পথভ্রষ্ট করার সংকল্প করেই ফেলেছিল! আর তারা নিজদের ছাড়া কাউকে পথভ্রষ্ট করে না এবং তারা তোমার কোনই ক্ষতি করতে পারে না। আর আল্লাহ তোমার প্রতি নাযিল করেছেন কিতাব ও হিকমাত এবং তোমাকে শিক্ষা দিয়েছেন যা তুমি জানতে না। আর তোমার উপর আল্লাহর অনুগ্রহ রয়েছে মহান।"},{"id":1295600,"resource_id":153,"text":"Se non fosse stato per la grazia di Allah su di te e la Sua misericordia, una parte di loro avrebbe complottato per indurti in perdizione  <a class=f><sup foot_note=156745>1</sup></a> . Ma non pèrdono che se stessi e non possono nuocerti in nessuna cosa. Allah ha fatto scendere su di te il Libro e la Saggezza e ti ha insegnato quello che non sapevi. La grazia di Allah è immensa su di te."},{"id":973163,"resource_id":143,"text":"وە ئەگەر بەخشش و بەزەیی خوا بەسەر تەوە نەبوایە (ئەی موحەممەد ﷺ) بێگـومان دەستەیەک لەو ناپاکانە بە نیازبوون کە گومڕات بکەن بەڵام ئەوانە بەس خۆیان گومڕا دەکەن وە ئەوانە ھیچ زیانێک ناگەیەنن بە تۆ وەخوا ناردوویەتیە خوارەوە بۆ سەرت قورئان و دانایی وە ئەوەی کەنەتئەزانی فێری کردی وە ھەمیشە بەخششی خوا بەسەر تۆوە زۆر گەورەیە"},{"id":1160179,"resource_id":211,"text":"Kung hindi dahil sa kabutihang-loob ni Allāh sa iyo at sa awa Niya ay talaga sanang may naglayon na isang pangkatin kabilang sa kanila na magligaw sila sa iyo ngunit hindi sila nagliligaw kundi sa mga sarili nila at hindi sila nakapipinsala sa iyo ng anuman. Nagpababa si Allāh sa iyo ng Aklat at Karunungan at nagturo Siya sa iyo ng hindi mo noon nalalaman. Laging ang kabutihang-loob ni Allāh sa iyo ay sukdulan."},{"id":1173438,"resource_id":214,"text":"Da nije Allahove dobrote i milosti Njegove prema tebi, jedna skupina njih bi nastojala da te zavede, ali oni samo sebe zavode, a tebi ne mogu ništa nauditi. Allah tebi objavljuje Knjigu i mudrost i poučava te onome što nisi znao a Allahovo dobro prema tebi je veliko."},{"id":1192146,"resource_id":217,"text":"Якби не ласка Аллага до вас та не милість Його, то частина із них неодмінно забажала би збити тебе зі шляху. Але вони не зіб’ють зі шляху нікого, окрім самих себе, і вони не зможуть завдати тобі ніякої шкоди. Аллаг зіслав тобі Писання та мудрість"},{"id":1210854,"resource_id":220,"text":"Nếu không nhờ phúc và lòng thương xót của Allah dành cho Ngươi (hỡi Thiên Sứ Muhammad) thì chắc chắn một nhóm của họ đã đẩy Ngươi vào lầm lạc. Họ đã không làm cho ai lầm lạc ngoại trừ bản thân họ, họ đã không gây hại được Ngươi bất cứ điều gì. Allah đã ban cho Ngươi Thiên Kinh (Qur’an) và sự khôn ngoan (Sunnah) và Ngài đã dạy cho Ngươi những điều Ngươi chưa từng biết trước đây. Quả thật, ân huệ mà Allah đã ban cho Ngươi thật vĩ đại biết bao."},{"id":1220771,"resource_id":222,"text":"(Мұхаммед Ғ.С.) егер саған Алланың ілтипаты, мәрхаметі болмаса еді, әрине олардың бір тобы сені адастыруды ойлаған еді. Олар өздерін ғана адастырады да саған ешбір зиян келтіре алмайды. өйткені Алла, саған Құранды және хикметті түсірді әрі саған білмегендеріңді үйретті. Сондай-ақ Алла (Т.) ның саған деген ілтипаты өте ірі."},{"id":1233243,"resource_id":224,"text":"നിന്‍റെ മേല്‍ അല്ലാഹുവിന്‍റെ അനുഗ്രഹവും കാരുണ്യവുമില്ലായിരുന്നുവെങ്കില്‍ അവരില്‍ ഒരു വിഭാഗം നിന്നെ പിഴപ്പിച്ച് കളയുവാന്‍ തുനിഞ്ഞിരിക്കുകയായിരുന്നു. (വാസ്തവത്തില്‍) അവര്‍ അവരെ തന്നെയാണ് പിഴപ്പിക്കുന്നത്‌. നിനക്ക് അവര്‍ ഒരു ഉപദ്രവവും വരുത്തുന്നതല്ല. അല്ലാഹു നിനക്ക് വേദവും ജ്ഞാനവും അവതരിപ്പിച്ച് തരികയും, നിനക്ക് അറിവില്ലാതിരുന്നത് പഠിപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു. നിന്‍റെ മേലുള്ള അല്ലാഹുവിന്‍റെ അനുഗ്രഹം മഹത്തായതാകുന്നു"},{"id":1239479,"resource_id":225,"text":"૧૧૩) જો અલ્લાહ તઆલાની કૃપા અને દયા તારા પર ન હોત તો તેઓના એક જૂથે તો તમને ભ્રમમાં નાખી દેવાનો નિર્ણય કરી લીધો હતો, પરંતુ ખરેખર આ લોકો પોતાને જ પથભ્રષ્ટ કરે છે, આ તમારું કંઈ જ બગાડી શકતા નથી, અલ્લાહ તઆલાએ તમારા પર કિતાબ અને હિકમત અવતરિત કરી અને તમને તે શિખવાડ્યું છે જેને તમે જાણતા ન હતા અને અલ્લાહ તઆલાની તમારા પર ઘણી જ મોટી કૃપા છે."},{"id":1245715,"resource_id":226,"text":"११३.  आणि जर तुमच्यावर अल्लाहची दया-कृपा राहिली नसती, तर त्यांच्या एका गटाने तुम्हाला मार्गभ्रष्ट करण्याचे कारस्थान रचले होते, परंतु ते स्वतःलाच मार्गभ्रष्ट करतात आणि ते तुम्हाला काहीच नुकसान पोहचवू शकत नाही आणि अल्लाहने तुमच्यावर ग्रंथ आणि ज्ञान उतरविले आहे आणि तुम्ही जे जाणत नव्हते ते ज्ञान प्रदान केले आहे आणि तुमच्यावर अल्लाहची फार मोठी कृपा आहे."},{"id":1251951,"resource_id":227,"text":"మరియు (ఓ ప్రవక్తా!) అల్లాహ్ అనుగ్రహం మరియు ఆయన కారుణ్యమే నీపై లేకుంటే, వారిలోని ఒక వర్గం వారు నిన్ను మార్గభ్రష్టత్వానికి గురి చేయగోరారు. కాని వారు తమను తాము తప్ప మరెవ్వరినీ మార్గభ్రష్టులుగా చేయలేరు. మరియు వారు నీ కెలాంటి హానీ చేయలేరు. మరియు అల్లాహ్ నీ పై ఈ గ్రంథాన్ని మరియు వివేకాన్ని అవతరింపజేశాడు. మరియు నీకు తెలియని విషయాలను నీకు నేర్పాడు. మరియు నీ పై ఉన్న అల్లాహ్ అనుగ్రహం చాలా గొప్పది."},{"id":1276892,"resource_id":231,"text":"Na lau si Mwenyezi Mungu, Aliyetukuka, kukuneemesha, ewe Mtume, kukurehemu kwa neema ya unabii na kukuhifadhi, kwa taufiki Yake, kwa wahyi Aliokuletea, wangaliazimia watu, miongoni mwa wale wanaozifanyia hiana nafsi zao, kukupotosha na njia ya haki. Na wao kwa kufanya hivyo, huwa hawampotoshi yoyote isipokuwa nafsi zao. Na hawawezi kukudhuru kwa kuwa Mwenyezi Mungu Amekuhifadhi, Amekuteremshia Qur’ani na Sunnah yenye kuifafanua, na Amekuongoza ukajua elimu ambayo hukuwa ukiijua hapo nyuma. Na fadhila za Mwenyezi Mungu Alizokuhusisha nazo ni jambo kubwa."},{"id":421017,"resource_id":88,"text":"Sikur të mos e kishe mirësinë e Allahut dhe mëshirën e Tij, një grup i atyre do të përpiqej që të të nxirrte nga udha e drejtë.<sup foot_note=195563>1</sup> Ata me këtë e humbin vetëm vetveten, kurse ty nuk të bëjnë kurrfarë dëmi. Allahu të shpalli ty Librin (Kuranin) dhe Urtësinë e plotë, si dhe të mësoi atë që nuk e ke ditur. Dhuntia e Allahut për ty është shumë e madhe."},{"id":1283128,"resource_id":232,"text":"Singa si kisa kya Katonda n'okusaasirakwe bya kulinako, (Ggwe Muhammad) ekibiina mu bo kyaliyagadde okukubuza, byonna byebakola beebuza bokka, tebayinza kukutuusako kabi konna nga Katonda assa ku ggwe ekitabo (Kur’ani) n’ebigambo ebya magezi (Hadith) era nga yakumanyisa n'ebyo byewali tomanyi era bulijjo e birungi  bya Katonda byakuwa bingi nnyo."},{"id":414781,"resource_id":87,"text":"የአላህም ችሮታና እዝነቱ ባንተ ላይ ባልነበረ ኖሮ ከእነሱ የኾኑ ጭፍሮች ሊያሳስቱህ ባሰቡ ነበር፡፡ ነፍሶቻቸውንም እንጅ ሌላን አያሳስቱም፡፡ በምንም አይጐዱህም፡፡ አላህም በአንተ ላይ መጽሐፍንና ጥበብን አወረደ፡፡ የማታውቀውንም ሁሉ አስተማረህ፡፡ የአላህም ችሮታ በአንተ ላይ ታላቅ ነው፡፡"},{"id":1289364,"resource_id":233,"text":"ולולא חסד אללה ורחמיו עליך, הייתה קבוצה מהם מתכננת להתעותך. ואולם רק את עצמם הם יתעו, ולא יפגעו בך בכלום. אללה הוריד לך את הספר ואת החכמה וילמדך את אשר לא ידעת, וחסדו של אללה עמך הוא אדיר."},{"id":954455,"resource_id":140,"text":"Y si no fuera por el favor y la misericordia de Al-lah sobre ti (¡oh, Muhammad!) un grupo de ellos (quienes se traicionan a sí mismos) te habría desviado de la verdad, pero solo se desvían ellos mismos y no podrán perjudicarte en nada. Y Al-lah te ha revelado el Corán y la sabiduría, y te ha enseñado lo que no sabías; el favor que Al-lah te ha concedido es inmenso."},{"id":960691,"resource_id":141,"text":"Dan kalau bukan karena karunia Allah dan rahmat-Nya kepadamu (Muhammad), tentulah segolongan dari mereka berkeinginan keras untuk menyesatkanmu. Tetapi mereka hanya menyesatkan dirinya sendiri, dan tidak membahayakanmu sedikit pun. Dan (juga karena) Allah telah menurunkan Kitab (Al-Qur`ān) dan Hikmah (Sunnah) kepadamu, dan telah mengajarkan kepadamu apa yang belum engkau ketahui. Karunia Allah yang dilimpahkan kepadamu itu sangat besar."},{"id":286141,"resource_id":50,"text":"(நபியே!) உம் மீது அல்லாஹ்வின் அருளும், அவனுடைய கிருபையும் இல்லாதிருந்தால், அவர்களில் ஒரு கூட்டத்தார் உம்மை வழி தவறி நடக்கும்படி செய்ய முயன்றிருப்பார்கள்;. ஆனால் அவர்கள் தங்களையே அன்றி வழி தவறும்படி செய்ய முடியாது. இன்னும் அவர்களால் உமக்கு எந்த விதமான தீங்கும் செய்துவிட முடியாது. மேலும் அல்லாஹ் உம் மீது வேதத்தையும் ஞானத்தையும் இறக்கியுள்ளான்;. நீர் அறியாதிருந்தவற்றையும் அவன் உமக்குக் கற்றுக் கொடுத்தான். உம் மீது அல்லாஹ்வின் அருட்கொடை மகத்தானதாகவே இருக்கின்றது."},{"id":1314308,"resource_id":236,"text":"Lemmer maççi d lfevl n Öebbi fellak, akked uêunu S, iaâzem urbaâ, segsen, a k telfen. Ur tellifan siwa iman nnsen. Ur k îîuôôun s wacemma. Issers ak d Öebbi Tazmamt akked ûûwab. Isselmed ak ayen ur tessinev. Izga lfevl n Öebbi, fellak, d ameqwôaêan."},{"id":364893,"resource_id":79,"text":"И если бы не щедрость Аллаха к тебе (о, Пророк) и не милость Его [то, что Он оберегает тебя, предупреждая путем откровения], то одна группа из них [те, которые пытаются оправдать совершившего преступление], непременно, замыслила бы ввести тебя (о, Пророк) в заблуждение [чтобы ты ошибся при вынесении решения]. А, однако, они вводят в заблуждение только самих себя (так как последствия этого дела обернутся против них самих) и ни в чем они не навредят тебе: ведь Аллах ниспослал тебе Книгу [Коран] и мудрость [Сунну] и научил тебя (о, Пророк) тому, чего ты (прежде) не знал. И ведь щедрость Аллаха (которую Он оказал) тебе велика!"},{"id":371129,"resource_id":80,"text":"നിന്റെമേല്‍ അല്ലാഹുവിന്റെ അനുഗ്രഹവും കാരുണ്യവും ഇല്ലായിരുന്നുവെങ്കില്‍ അവരിലൊരു വിഭാഗം നിന്നെ വഴിതെറ്റിക്കുമായിരുന്നു. യഥാര്‍ഥത്തില്‍ അവര്‍ ആരെയും വഴിപിഴപ്പിക്കുന്നില്ല; തങ്ങളെത്തന്നെയല്ലാതെ. നിനക്കൊരു ദ്രോഹവും വരുത്താനവര്‍ക്കാവില്ല. അല്ലാഹു നിനക്ക് വേദപുസ്തകവും തത്ത്വജ്ഞാനവും ഇറക്കിത്തന്നു. നിനക്കറിയാത്തത് നിന്നെ പഠിപ്പിക്കുകയും ചെയ്തു. അല്ലാഹു നിനക്കേകിയ അനുഗ്രഹം അതിമഹത്തരംതന്നെ."},{"id":389837,"resource_id":83,"text":"Si no fuera por el favor [de la infalibilidad] y la misericordia de Dios contigo [¡Oh, Muhámmad!], un grupo [de los hipócritas] te habría extraviado; pero solo se extravían a sí mismos y en nada pueden perjudicarte. Dios te ha revelado el Libro [el Corán] y la sabiduría [la Sunnah] y te ha enseñado lo que no sabías. ¡El favor de Dios sobre ti es inmenso!"},{"id":408545,"resource_id":86,"text":"ކަލޭގެފާނުގެ މައްޗަށް اللَّه ގެ فضل ވަންތަކަމާއި، އެކަލާނގެ رحمة ނުވާނަމަ، ކަލޭގެފާނަށް އޮޅުވައިލުމަށް އެއުރެންގެ ތެރެއިން ބަޔަކު އުޅެފީހެވެ. ނަމަވެސް އެއުރެންގެ އަމިއްލަ نفس ތަކަށްމެނުވީ، އެއުރެންނަށް އޮޅުވަޔެއް ނުލެވެތެވެ. އަދި، އެއްވެސް ކަމަކުން އެއުރެންނަށް ކަލޭގެފާނަކަށް ގެއްލުމެއް ނުދެވޭނެތެވެ. ކަލޭގެފާނަށް اللَّه، حكمة އާއި، ފޮތް ބާވައިލައްވާފައި ވެއެވެ. އަދި، ކަލޭގެފާނު އިހަށް ދެނެވަޑައިނުގަންނަވާ ކަންތައް ކަލޭގެފާނަށް އެކަލާނގެ އުނގަންނައި ދެއްވިއެވެ. އަދި، ކަލޭގެފާނުގެ މައްޗަށް اللَّه ގެ فضل ވަންތަކަން ބޮޑުވެގެންވެއެވެ."},{"id":235911,"resource_id":42,"text":"A gdyby nie łaska Boga nad tobą i Jego miłosierdzie, to niektórzy spośród nich staraliby się usilnie sprowadzić cię z drogi. Lecz oni sprowadzają z drogi tylko samych siebie,, a tobie w niczym nie przynoszą szkody. Bóg zesłał tobie Księgę i mądrość i nauczył cię tego, czego nie wiedziałeś. Łaska Boga nad tobą była ogromna!"},{"id":248365,"resource_id":44,"text":"Fără harul lui Dumnezeu şi milostivenia Sa asupra ta, unii oameni ar fi vrut să te rătăcească, însă nu s-au rătăcit decât pe ei înşişi şi cu nimic nu te-au păgubit. Dumnezeu a pogorât asupra ta Cartea şi înţelepciunea. El te-a învăţat ceea ce nu ştiai. Mare este harul lui Dumnezeu asupra ta."},{"id":1326780,"resource_id":238,"text":"۽ جيڪڏھن توتي الله جو فضل ۽ سندس ٻاجھ نه ھجي ھا ته منجھانئن ھڪ ٽوليءَ توکي غلطي ۾ وجھڻ جي پڪي نيت ڪئي ھئي، ۽ (اُھي) پاڻ کانسواءِ (ڪنھن کي) نه ڀلائيندا آھن ۽ توکي ڪوبه ضرر نه پھچائيندا، ۽ الله توتي ڪتاب ۽ دانائي لاٿي آھي ۽ جيڪي تون نه ڄاڻندو ھئين سو توکي سيکاريائين، ۽ توتي الله جو وڏو فضل آھي."},{"id":346185,"resource_id":76,"text":" (ئى مۇھەممەد!) ئەگەر ساڭا ئاللاھنىڭ پەزلى ۋە رەھمىتى بولمىسا ئىدى، ئۇلاردىن بىر گۇرۇھ ئادەم چوقۇم سېنى ئازدۇرۇشنى قەستلەيتتى؛ ئۇلار پەقەت ئۆزلىرىنى ئازدۇرىدۇ، ساڭا قىلچە زىيان يەتكۈزەلمەيدۇ. ئاللاھ ساڭا كىتابنى (يەنى قۇرئاننى) ۋە ھېكمەتنى (يەنى سۈننەتنى) نازىل قىلدى، ساڭا سەن بىلمىگەن نەرسىلەرنى (يەنى شەرىئەت ئەھكاملىرىنى ۋە غەيب ئىشلارنى) بىلدۈردى. ئاللاھنىڭ ساڭا پەزلى چوڭدۇر. "},{"id":339949,"resource_id":75,"text":" Əgər sənə Allahın lüt­fü və rəhmi olmasaydı, əlbət­tə, on­la­rın bir qismi sə­ni doğru yol­­dan az­dır­maq istəyəcəkdi. Halbuki on­lar özlərin­dən baş­qasını azdıra bil­məz və sənə də heç bir zərər verə bilməz­lər. Allah sənə Ki­tabı və hikməti nazil etdi və sənə bil­mə­diklərini öyrətdi. Alla­­hın sənə olan lütfü bö­yükdür."},{"id":358657,"resource_id":78,"text":"И если бы не благость и не милость Аллаха к тебе через ниспосланное тебе Откровение, и если бы не разум, которым Он тебя наделил, часть из них замыслила бы сбить тебя с прямого пути и ввести в заблуждение. Но они лишь себя сбивают с пути. Аллах открыл перед тобой Своё Писание - Коран, - и твой разум открыт для истины. Они тебе не нанесут вреда своими интригами и попытками ввести в заблуждение. Аллах ниспослал тебе Священный Коран - мерило истины, наполнил твою душу мудростью и ниспослал тебе шариат, который ты не мог бы узнать без Его Откровения. Щедрость и милость Аллаха к тебе велики!"},{"id":277491,"resource_id":49,"text":"Na lau kuwa si fadhila ya Mwenyezi Mungu juu yako na rehema yake, kundi moja kati yao linge dhamiria kukupoteza. Wala hawapotezi ila nafsi zao, wala hawawezi kukudhuru kwa lolote. Na Mwenyezi Mungu amekuteremshia Kitabu na hikima na amekufundisha uliyo kuwa huyajui. Na fadhila za Mwenyezi Mungu zilizo juu yako ni kubwa."},{"id":271790,"resource_id":48,"text":"Om inte Gud i Sin nåd hade förbarmat Sig över dig [Muhammad] skulle några av dessa [bedragare] ha försökt leda dig vilse; men de leder ingen vilse utom sig själva. Och de skall inte kunna skada dig på något sätt; Gud har nu uppenbarat Skriften för dig, skänkt dig visdom och lärt dig vad du inte visste. Gud har visat dig stor nåd."},{"id":377365,"resource_id":81,"text":"خۆ ئه‌گه‌ر فه‌زڵ و ڕه‌حمه‌تی خوا نه‌بوایه به‌سه‌رته‌وه خه‌ریک بوو هه‌ندێکیان سه‌رت لێ بشێوێنن، بێگومان ئه‌وان به‌و کاره‌یان هه‌ر سه‌ر له خۆیان ده‌شێوێنن، دڵنیابه که ناتوانن له هیچ شتێکدا زیانت پێبگه‌یه‌نن، خوای گه‌وره‌ش قورئان و دانایی بۆ دابه‌زاندوویت و فێری ئه‌و شتانه‌ی کردوویت که جاران نه‌تده‌زانی، به‌رده‌وامیش فه‌زڵ و ڕێزی خوا له‌سه‌ر تۆ (ئه‌ی محمد (صلی الله علیه وسلم) زۆرو فراوان و ئاشکراو دیاره و (نایه‌ڵێت تووشی هه‌ڵه ببیت)."},{"id":253651,"resource_id":45,"text":"Если бы не милосердие и милость Аллаха к тебе, то группа из них вознамерилась бы ввести тебя в заблуждение, однако они вводят в заблуждение только самих себя и ничем не вредят тебе. Аллах ниспослал тебе Писание и мудрость и научил тебя тому, чего ты не знал. Милость Аллаха к тебе велика!"},{"id":352421,"resource_id":77,"text":"Eğer sana Allah'ın bol nimeti ve rahmeti olmasaydı, onlardan bir takımı seni sapıtmaya çalışırdı. Halbuki onlar kendilerinden başkasını saptıramazlar, sana da bir zarar vermezler. Allah sana Kitap ve hikmet indirmiş, sana bilmediğini öğretmiştir. Allah'ın sana olan nimeti ne büyüktür."},{"id":197972,"resource_id":36,"text":"만일 하나님의 은총과 자비가 그대에게 없었다면 그들 가운 데 무리가 그대를 방황케 하려 음 모했으리라 그러나 그들은 스스로 를 해쳤을 뿐 그대를 해친 것은 아무것도 없었노라 하나님은 그대 에게 성서와 지혜를 주셨고 그대 가 알지 못했던 것을 가르쳐 주셨 나니 그대에 대한 하나님의 은총 은 위대 하심이라"},{"id":158990,"resource_id":30,"text":"Ja ilman Jumalan mielisuosiota ja laupeutta sinua kohtaan (Muhammed), olisivat muutamat heistä päätöksensä mukaisesti eksyttäneet sinut, mutta he eksyttävät ainoastaan itsensä eivätkä vahingoita sinua vähääkään. Jumala on ojentanut sinulle Pyhän kirjan ja viisauden sekä opettanut sinulle sen, mitä et tietänyt, niin, Jumalan mielisuosio sinua kohtaan on ollut suuri."},{"id":136220,"resource_id":26,"text":"A kdyby nebylo přízně Boží vůči tobě a milosti Jeho, věru by byla skupina z nich uvažovala o tom, aby tě zavedla v blud - avšak oni uvedli v blud jen sami sebe a nemohou ti v ničem uškodit. Bůh ti seslal Písmo a moudrost a naučil tě tomu, cos neznal - a přízeň Boží vůči tobě je nesmírná!"},{"id":333713,"resource_id":74,"text":"Агар фазлу раҳмати Худо шомили ҳоли ту набуд, гурӯҳе аз кофирон қасди он доштанд, ки туро гумроҳ кунанд, вале онон ҷуз худро гумроҳ накунанд ва хеҷ зиёне ба ту нарасонанд. Ва Худо бар ту китобу ҳикмат нозил кард ва чизҳое ба ту омӯхт, ки аз ин пеш намедонистӣ ва лутфи Худо бар ту бузург аст!."},{"id":118346,"resource_id":23,"text":"(Ya Rəsulum!) Əgər sənə Allahın lütfü (mərhəməti) olmasa idi, əlbəttə, onların bir dəstəsi səni düz yoldan azdırmaq niyyətində olacaqdı. Halbuki onlar özlərindən qeyrisini azdıra bilməz və sənə də heç bir zərər verə bilməzlər. Çünki Allah sənə Qur’anı və hikməti nazil edərək bilmədiklərini öyrətdi. Allahın sənə lütfü böyükdür!"},{"id":304887,"resource_id":53,"text":"Ий Мухәммәд г-м! Әгәр сиңа Аллаһуның фазылы һәм рәхмәте булмаса иде, әлбәттә, монафикълардан бер фирка сине гадел хөкемнән адаштырырга теләделәр. Әгәр Аллаһ вәхи белән эшнең серен ачмаган булса, әлбәттә, адашкан булыр идең, ләкин Аллаһ ирек бирмәгәч, алар сине адаштыра алмадылар, мәгәр үзләрен адаштырдылар һәм алар сиңа һичнәрсә дә зарар итә алмаслар. Аллаһ сиңа Коръән һәм хикмәт иңдерде вә белмәгәнеңне белдерде һәм Аллаһуның юмартлыгы сиңа бик олы булды."},{"id":265466,"resource_id":47,"text":"E sikur të mos ishte dhuntia e All-llahut dhe mëshira e Tij ndaj teje, një grup prej tyre do të humbte ty, por ata nuk humbin tjetër, poos vetes së tyre. Ty nuk mund të dëmtojë asgjë . All-llahu të shpalli ty, librin dhe sheriatin, të mësoi çka nuk dije. Dhuntia e All-llahut ndaj teje është shumë e madhe."},{"id":229447,"resource_id":41,"text":"Var det ikke for Guds godhet og nåde mot deg, ville noen av dem gjerne ført deg på villspor. Men de fører ingen på villspor, unntatt seg selv, og de kan ikke skade deg det ringeste. Gud har åpenbart for deg skriften og visdommen, og lært deg det du ikke visste. Guds godhet mot deg er stor."},{"id":1065847,"resource_id":106,"text":"Делан комаьршалла а‚ Цуьнан къинхетам а хьуна ца хиллехьара – царах цхьа тоба ма яра хьо тило лууш. Цара-м тилор бацара шаьш бен. Цхьа хIумма а цара зен дийр дац хьуна. Дала хьоьга доссийна жайна а, хьекъалалла а‚ Цо Iамийра хьуна хьуна ца хууш хилларг. Йоккха хилла хьуна т1ехь Делан комаьршалла."},{"id":1320544,"resource_id":237,"text":"И ако не бе благодатта на Аллах, и Неговата милост към теб, група от тях щеше да те заблуди. Но единствено себе си заблуждават и с нищо не ще ти навредят. Аллах ти низпосла Книгата и мъдростта, и те научи на онова, което не си знаел. Огромна е благодатта на Аллах към теб."},{"id":865799,"resource_id":128,"text":"ហើយប្រសិនបើគ្មានការប្រោសប្រទានរបស់អល់ឡោះ និងការអាណិតស្រឡាញ់របស់ទ្រង់មកលើអ្នក(មូហាំម៉ាត់)ទេនោះ ប្រាកដជាក្រុមមួយក្នុងចំណោមពួកគេ(ពួកក្បត់)បានសមេ្រច បំណងក្នុងការធ្វើឱ្យអ្នកវងេ្វងជាមិនខាន។ ប៉ុន្ដែពួកគេមិនអាចធ្វើ ឱ្យនរណាម្នាក់វងេ្វងក្រៅពីខ្លួនរបស់ពួកគេឡើយ។ ហើយពួកគេ ក៏មិនអាចបង្កគ្រោះថ្នាក់ដល់អ្នកសូម្បីតែបន្ដិចបានដែរ។ ហើយ អល់ឡោះបានបញ្ចុះ មកឱ្យអ្នកនូវគម្ពីរ(គួរអាន)និងភាពឈ្លាសវៃ ហើយទ្រង់បានបង្រៀនអ្នកនូវអ្វីដែលអ្នកមិនទាន់ដឹង។ ហើយ ការប្រោសប្រទានរបស់អល់ឡោះមកលើអ្នកគឺធំធេងបំផុត។"},{"id":728611,"resource_id":103,"text":"E, não fora o favor de Allah para contigo, e Sua misericórdia, haveria uma facção deles intentando descaminhar-te. Mas não descaminhariam senão a si mesmos e em nada te prejudicariam. E Allah fez descer, sobre ti, o Livro e a Sabedoria e ensinou-te o que não sabias. E o favor de Allah para contigo é imenso."},{"id":155388,"resource_id":29,"text":"و اگر فضل الله و رحمتش شامل حال تو نبود، هر آینه گروهی از آنان قصد داشتند که تو را گمراه کنند، و جز خودشان را گمراه نمی‌کنند، و هیچ زیانی به تو نمی‌رسانند، و الله کتاب و حکمت (= سنت) برتو نازل کرد، و آنچه را نمی‌دانستی، به تو آموخت، و فضل الله بر تو (همیشه) بزرگ بوده‌است."},{"id":910799,"resource_id":133,"text":"(நபியே!) அல்லாஹ்வின் அருளும், அவனது கிருபையும் உம் மீது இல்லாதிருந்தால் (நீர் தவறிழைத்திருக்கக் கூடும். ஏனென்றால், எந்தவிதத்திலும்) உம்மை வழி கெடுத்துவிட வேண்டுமென்று அவர்களில் ஒரு கூட்டத்தினர் முடிவு கட்டியிருந்தனர். எனினும், அவர்கள் தங்களையே அன்றி (உம்மை) வழிகெடுக்கவில்லை. அவர்கள் உமக்கு கொஞ்சமும் தீங்கிழைத்துவிட முடியாது. அல்லாஹ் இவ்வேதத்தையும், ஞானத்தையும் உம் மீது இறக்கி நீங்கள் அறியாத அனைத்தையும் உமக்குக் கற்பித்திருக்கிறான். உம் மீது அல்லாஹ்வுடைய அருள் மகத்தானதாகவே இருக்கிறது."},{"id":1141471,"resource_id":208,"text":"Und wäre dir nicht Allahs Huld und Barmherzigkeit zuteil gewesen, so hätte eine Schar von ihnen beschlossen, dich irrezuführen. Doch zum Irrweg führen sie sich selbst; und dir können sie keinerlei Schaden zufügen, und Allah hat das Buch und die Weisheit auf dich herabgesandt und dich gelehrt, was du nicht wußtest, und Allahs Huld, die Er dich erwiesen hat, ist wahrlich großartig."},{"id":1147707,"resource_id":209,"text":"Se non fosse per la pietà di Allāh e per la Sua misericordia, un gruppo di loro si sarebbe mosso per sviarti, però non svierebbero se non loro stessi e non ti farebbero male in nulla. E Allāh fece scendere su di te il Libro e la Saggezza, e t'insegnò ciò che tu non sapevi, e la grazia di Allāh fu in verità grandissima su di te."},{"id":658549,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), агар сизга Аллоҳнинг фазлу марҳамати бўлмаганда эди, улардан бир тоифаси сизни йўлдан оздиришга уриниб қолган эди. Лекин улар фақат ўзларини адаштирадилар, холос. Сизга эса бирон зиён етказа олмайдилар. (Зеро) Аллоҳ сизга Китоб ва ҳикматни нозил қилди ва билмаган нарсаларингизни билдирди. Аллоҳнинг сизга қилган фазлу марҳамати улуғ бўлди."},{"id":979399,"resource_id":144,"text":"En zonder de gunst van Allah voor jou en Zijn Barmhartigheid, zou een groep van hen zeker willen samenzweren om jou te laten dwalen, maar zij deden slechts zichzeft dwalen, en zij kunnen jou geen enkel kwaad doen. En Allah heeft jou het Boek en de Wijsheid gezonden en jou geleerd wat jij niet wist. En de gunst van Allah voor jou is geweldig."},{"id":210859,"resource_id":38,"text":"Na o da so gagaw rka o Allah go so limo Iyan, na mataan! a piyagngtan o salompok kiran a kandadaga iran rka. Na da a khadadag iran a rowar ko manga ginawa iran, go da a khibinasa iran rka a mayto bo. Na piyakatoron rka o Allah so kitab, go so ongangn, go inindao Niyan rka so ding ka katawan: Ka aya btad o gagaw rka o Allah na mala."},{"id":427253,"resource_id":89,"text":"E sikur të mos ishte dhuntia e All-llahut dhe mëshira e Tij ndaj teje, një grup prej tyre do të humbte ty, por ata nuk humbin tjetër, poos vetes së tyre. Ty nuk mund të dëmtojë asgjë. All-llahu të shpalli ty, librin dhe sheriatin, të mësoi çka nuk dije. Dhuntia e All-llahut ndaj teje është shumë e madhe."},{"id":322580,"resource_id":56,"text":"假若没有真主赐你恩惠和慈恩，那末，他们中的一部分人，必欲使你迷误；他们只能使自己迷误，他们不能伤害你一丝毫。真主降示你天经和智慧，并以你所不知道的（义理）教导你。真主赐你的恩惠是重大的。"},{"id":171938,"resource_id":32,"text":"Kuma bã dõmin falalar Allah ba, a kanka, da rahamarSa, haƙĩƙa, dã wata ƙungiya daga gare su ta himmatu ga su ɓatar da kai. Kuma bã su ɓatarwa fãce kansu, kuma bã su cũtar ka daga kõme, Kuma Allah Yã saukar da Littãfi da hikima gare ka, kuma Ya sanar da kai abin da ba ka kasance kã sani ba. Kuma falalar Allah tã kasance mai girma a gare ka."},{"id":205455,"resource_id":37,"text":"നിന്‍റെ മേല്‍ അല്ലാഹുവിന്‍റെ അനുഗ്രഹവും കാരുണ്യവുമില്ലായിരുന്നുവെങ്കില്‍ അവരില്‍ ഒരു വിഭാഗം നിന്നെ പിഴപ്പിച്ച് കളയുവാന്‍ തുനിഞ്ഞിരിക്കുകയായിരുന്നു. (വാസ്തവത്തില്‍) അവര്‍ അവരെ തന്നെയാണ് പിഴപ്പിക്കുന്നത്‌. നിനക്ക് അവര്‍ ഒരു ഉപദ്രവവും വരുത്തുന്നതല്ല. അല്ലാഹു നിനക്ക് വേദവും ജ്ഞാനവും അവതരിപ്പിച്ച് തരികയും, നിനക്ക് അറിവില്ലാതിരുന്നത് പഠിപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു. നിന്‍റെ മേലുള്ള അല്ലാഹുവിന്‍റെ അനുഗ്രഹം മഹത്തായതാകുന്നു."},{"id":242085,"resource_id":43,"text":"Não fosse pela graça de Deus e por Sua misericórdia para contigo, uma parte deles teria conseguido desviar-te, quandocom isso não fariam mais do que desviarem-se a si mesmos, sendo que em nada poderiam prejudicar-te. Deus revelou-te oLivro e a prudência e ensinou-te o que ignoravas, porque a Sua graça para contigo é infinita."},{"id":148698,"resource_id":28,"text":"Si no llega a ser por el favor de Alá en ti y por Su misericordia, algunos de ellos habrían preferido extraviarte. Pero sólo se extravían a sí mismos y no pueden, en modo alguno, dañarte. Alá te ha revelado la Escritura y la Sabiduría y te ha enseñado lo que no sabías. El favor de Alá en ti es inmenso."},{"id":292444,"resource_id":51,"text":"และหากไม่มีความกรุณาของอัลลอฮฺและความเมตตาของพระองค์แก่เจ้า แล้ว แน่นอนกลุ่มหนึ่งจากพวกเขาก็มุ่งแล้วที่จะให้เจ้าหลงผิดไป แต่พวกเขาจะไม่ทำให้ใครหลงผิดไปได้ นอกจากตัวของพวกเขาเองเท่านั้น และพวกเขาก็จะไม่ทำอันตรายแก่เจ้าได้แต่อย่างใด และอัลลอฮฺได้ทรงประทานคัมภีร์ลงมาแก่เจ้า และความเข้าใจในบทบัญญัติแห่งคัมภีร์นั้นด้วย และได้ทรงสอนเจ้าในสิ่งที่เจ้าไม่เคยรู้มาก่อน และความกรุณาของอัลลอฮฺที่มีแก่เจ้านั้นใหญ่หลวงนัก"},{"id":165743,"resource_id":31,"text":"Et n’eût été la grâce d’Allah sur toi (Mohammad) et Sa miséricorde, une partie d’entre eux t’aurait bien volontiers égaré. Mais ils n’égarent qu’eux-mêmes, et ne peuvent en rien te nuire. Allah a fait descendre sur toi le Livre et la Sagesse, et [Il] t’a enseigné ce que tu ne savais pas. Et la grâce d’Allah sur toi est immense."},{"id":985635,"resource_id":52,"text":"Eğer Allah'ın sana lütuf ve merhameti olmasaydı, onlardan bir güruh seni sapıtmaya çalışırdı. Halbuki onlar, ancak kendi nefislerini saptırırlar, sana hiçbir zarar veremezler. Allah, sana Kitab (Kur'an)ı ve hikmeti indirmiş ve sana bilmediğin şeyleri öğretmiştir. Allah'ın sana olan lütfu büyüktür."},{"id":772263,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Егер саған Аллаһтың кеңшілігі әрі Оның мейірімі болмағанда, олардың бір тобы сені адастыруды ойластырған еді. Алайда, олар өздерін ғана адастырады. Олар саған ешбір нәрседе зиян тигізе алмайды. Аллаһ саған Кітап және даналықты  / сүннетті /  түсірді әрі саған білмеген нәрселеріңді үйретті. Аллаһтың саған деген кеңшілігі өте үлкен."},{"id":759791,"resource_id":111,"text":"Odoo tolli Rabbiitiifi rahmanni Isaa sirra jiraachuu baatee, silaa gareen isaan irraa taate tokko si jallisuuf yaaddeettiLubbuu isaanii malees homaa sin jallisanuHomaa si hin miidhanusRabbiin Qur’aanaafi hadiisa sirratti buuse; waan ati hin beeknes si barsiise, Tolli Rabbiin sirratti oolu guddaa ta’eera."},{"id":766027,"resource_id":112,"text":"Eğer Allah’ın lütfu ve rahmeti senin üzerinde olmasaydı, onlardan bir grup seni saptırmaya çalışmıştı. Onlar, kendilerinden başkasını saptıramazlar ve sana hiçbir şeyle zarar veremezler. Allah sana kitabı ve hikmeti indirmiş, önceden bilmediklerini öğretmiştir. Allah’ın senin üzerindeki lütuf ve ihsanı çok büyüktür."},{"id":840855,"resource_id":124,"text":"Allah'ın sana lütfu ve esirgemesi olmasaydı, onlardan bir güruh seni saptırmaya yeltenmişti. Onlar yalnızca kendilerini saptırırlar, sana hiçbir zarar veremezler. Allah sana Kitab'ı ve hikmeti indirmiş ve sana bilmediğini öğretmiştir. Allah'ın lütfü sana gerçekten büyük olmuştur."},{"id":741083,"resource_id":108,"text":"११३) यदि तिमीमाथि अल्लाहको कृपा र दया नभएको भए, तिनीहरूमध्ये एउटा समूहले तिमीलाई मार्गबाट विचलित गराउन प्रण नै गरिसकेको थियो तर वास्तवमा तिनीहरू आफूलाई नै कुबाटोमा लगाइरहेका छन् । र यिनीहरूले तिम्रो केही पनि बिगार्न सक्दैनन् । अल्लाह तिमीलाई ग्रन्थ र बुद्धिमत्ता प्रदान गर्याे र तिमीलाई ती कुराहरूको ज्ञान दियो जुनकि तिमीलाई थाहा थिएन र तिमीमाथि अल्लाहको ठूलो कृपा छ ।"},{"id":129894,"resource_id":25,"text":"Da nije Allahove dobrote i milosti Njegove prema tebi, jedna skupina njih bi nastojala da te zavede, ali oni samo sebe zavode, a tebi ne mogu ništa nauditi. Allah tebi objavljuje Knjigu i mudrost i poučava te onome što nisi znao a Allahovo dobro prema tebi je veliko."},{"id":258573,"resource_id":46,"text":"Hadduusan jirin fadliga Eebee korkaaga iyo Naxariistiisa waxay Hammin lahayd Koox (dooni lahayd) oo ma kid ah inay ku dhumiyaan mana dhumiyaan Naftooda mooyee mana kaa dhibaan waxba, wuxuuna kugu soo dajiyey Eebe Kitaabka iyo Xigmadda wuxuuna ku baray waxaadan aqoon Fadliga Eebana korkaaga waa ku waynyahay."},{"id":1167202,"resource_id":213,"text":"আর আপনার প্রতি আল্লাহর অনুগ্রহ ও দয়া না থাকলে তাদের একদল আপনাকে পথভ্রষ্ট করতে বদ্ধপরিকর ছিল। কিন্তু তারা নিজেদের ছাড়া আর কাউকেও পথভ্রষ্ট করে না এবং আপনার কোনোই ক্ষতি করতে পারে না। আল্লাহ আপনার প্রতি কিতাব ও হিকমত নাযিল করেছেন [১] এবং আপনি যা জানতেন না তা আপনাকে শিক্ষা দিয়েছেন, আপনার প্রতি আল্লাহর মহা অনুগ্রহ রয়েছে।"},{"id":1198382,"resource_id":218,"text":"（使徒*よ、）もしあなたへのアッラー*の恩寵とご慈悲がなかったならば、彼らの一派は、あなたを迷わそうと思いっ立ったであろう。彼らが迷わせるのは自分自身に外ならず、彼らがあなたを害することなど、少しも出来やしないのだが。アッラー*はあなたに啓典と英知¹を下し、あなたが（かつて）知らなかったことを教示された。そして、あなたに対するアッラー*のご恩寵はもとより、偉大なのである。"},{"id":1204618,"resource_id":219,"text":"만일 하나님의 은총과 자비가 그대에게 없었다면 그들 가운 데 무리가 그대를 방황케 하려 음 모했으리라 그러나 그들은 스스로 를 해쳤을 뿐 그대를 해친 것은 아무것도 없었노라 하나님은 그대 에게 성서와 지혜를 주셨고 그대 가 알지 못했던 것을 가르쳐 주셨 나니 그대에 대한 하나님의 은총 은 위대 하심이라"},{"id":1258187,"resource_id":228,"text":"(නබිවරය!) තවද නුඹ කෙරෙහි අල්ලාගේ ආශිර්වාදය හා ඔහුගේ කරුණාව නොවී නම් ඔවුන් අතුරින් පිරිසක් නුඹ ව නොමඟ යැවීමට උත්සාහ දරන්නට තිබිණ. නමුත් ඔවුන්වම මිස (වෙන කිසිවකු) ඔවුන් නොමඟ හැරියේ නැත. කිසිවකින් හෝ ඔවුන් නුඹට පීඩාවක් නොකරනු ඇත. තවද අල්ලාහ් නුඹ කෙරෙහි පුස්තකය (අල් කුර්ආනය) හා ප්‍රඥාව පහළ කළේය. තවද නුඹ නොදැන සිටි දෑ ඔහු නුඹට ඉගැන්නුවේය. තවද නුඹ කෙරෙහි වූ අල්ලාහ් ගේ භාග්‍යය අතිමහත් විය."},{"id":1116527,"resource_id":199,"text":"Y si no fuera por el favor y la misericordia de Al-lah sobre ti (¡oh, Muhammad!) un grupo de ellos (quienes se traicionan a sí mismos) te habría desviado de la verdad, pero solo se desvían ellos mismos y no podrán perjudicarte en nada. Y Al-lah te ha revelado el Corán y la sabiduría, y te ha enseñado lo que no sabías; el favor que Al-lah te ha concedido es inmenso."},{"id":853327,"resource_id":126,"text":"Da nije Allahove dobrote i Njegove milosti prema tebi – neki pojedinci njihovi su bili naumili da te prevare – ali su samo sebe prevarili, a tebi nisu nimalo naudili. Tebi Allah objavljuje Knjigu i mudrost i uči te onome što nisi znao; velika je Allahova blagodat prema tebi!"},{"id":815912,"resource_id":120,"text":"আৰু তোমাৰ ওপৰত যদি আল্লাহৰ অনুগ্ৰহ আৰু দয়া নাথাকিলেহেঁতেন তেন্তে সিহঁতৰ মাজৰ এটা দলে তোমাক পথভ্ৰষ্ট কৰাৰ সংকল্প কৰিয়ে পেলাইছিল। কিন্তু সিহঁতে নিজৰ বাহিৰে আন কাকো পথভ্ৰষ্ট কৰিব নোৱাৰে আৰু তোমাৰো কোনো ক্ষতি কৰিব নোৱাৰে। আল্লাহে তোমাৰ প্ৰতি কিতাব আৰু হিকমত অৱতীৰ্ণ কৰিছে আৰু তুমি যি জনা নাছিলা সেয়া তোমাক শিক্ষা দিছে, তোমাৰ প্ৰতি আল্লাহৰ মহা অনুগ্ৰহ আছে।"},{"id":1214535,"resource_id":221,"text":"Và nếu Allah không đặc ân và khoan dung cho Ngươi (hỡi Sứ Giả!) thì chắc chắn một nhóm của bọn chúng đã quyết định làm cho Ngươi lạc hướng nhưng chúng tự làm cho mình lạc hướng mà thôi. Và chúng không thể hại được Ngươi một tí nào cả bởi vì Allah đã ban cho Ngươi Kinh Sách và lẽ sáng suốt khôn ngoan và dạy Ngươi điều mà Ngươi đã không từng biết trước đây. Và Đặc ân Allah ban cho Ngươi thật là vĩ đại."},{"id":1227007,"resource_id":223,"text":"Ва [эй паёмбар] агар фазли Аллоҳу раҳматаш бар ту набуд, гурӯҳе аз онон қасд доштанд, ки туро гумроҳ кунанд [то ноодилона қазоват кунӣ], ва [-ле] ҷуз худашон [касе]-ро гумроҳ намесозанд ва ҳеҷ зиёне ба ту намерасонанд. Ва Аллоҳ таоло китоб [Қуръон] ва ҳикмат [Суннат]-ро бар ту нозил кард ва он чиро намедонистӣ, ба ту омӯхт ва ҳамвора фазли Аллоҳ таоло бар ту бузург [-у бисёр] будааст"},{"id":747319,"resource_id":109,"text":"假若没有安拉赐你的恩惠和慈恩，那么，他们中的一部分人，必欲使你迷误；他们只能使自己迷误，他们不能伤害你一丝毫。安拉降示你天经和智慧，并以你所不知道的（义理）教导你。安拉赐你的恩惠是重大的。"},{"id":1270656,"resource_id":230,"text":"[113] และหากไม่มีความกรุณาของอัลลอฮฺและความเมตตาของพระองค์แก่เจ้าแล้ว แน่นอนกลุ่มหนึ่งจากพวกเขาก็มุ่งแล้วที่จะให้เจ้าหลงผิดไป แต่พวกเขาจะไม่ทำให้ใครหลงผิดไปได้ นอกจากตัวของพวกเขาเองเท่านั้น และพวกเขาก็จะไม่ทำอันตรายแก่เจ้าได้แต่อย่างใด และอัลลอฮฺได้ทรงประทานคัมภีร์ลงมาแก่เจ้า และความเข้าใจในบทบัญญัติแห่งคัมภีร์นั้นด้วย และได้ทรงสอนเจ้าในสิ่งที่เจ้าไม่เคยรู้มาก่อนและความกรุณาของอัลลอฮฺที่มีแก่เจ้านั้นใหญ่หลวงนัก"},{"id":142548,"resource_id":27,"text":"Und wenn nicht Allahs Huld gegen dich und Sein Erbarmen gewesen wären, hätte ein Teil von ihnen wahrlich vorgehabt, dich in die Irre zu führen. Aber sie führen nur sich selbst in die Irre und fügen dir keinerlei Schaden zu. Allah hat auf dich das Buch und die Weisheit herabgesandt und dich gelehrt, was du (vorher) nicht wußtest. Und Allahs Huld gegen dich ist groß."},{"id":784733,"resource_id":115,"text":"Kuma bã dõmin falalar Allah ba, a kanka, da rahamarSa, haƙĩƙa, dã wata ƙungiya daga gare su ta himmatu ga su ɓatar da kai. Kuma bã su ɓatarwa fãce kansu, kuma bã su cũtar ka daga kõme, Kuma Allah Yã saukar da Littãfi da hikima gare ka, kuma Ya sanar da kai abin da ba ka kasance kã sani ba. Kuma falalar Allah tã kasance mai girma a gare ka."},{"id":847091,"resource_id":125,"text":"Tí kì í bá ṣe ti oore àjùlọ Allāhu àti àánú Rẹ̀ tí ń bẹ lórí rẹ ni, igun kan nínú wọn ìbá ti gbèrò láti ṣì ọ́ lọ́nà. Wọn kò sì níí ṣi ẹnì kan lọ́nà àfi ẹ̀mí ara wọn. Wọn kò sì lè fi n̄ǹkan kan kó ìnira bá ọ. Allāhu sì sọ Tírà àti òye ìjìnlẹ̀ (ìyẹn, sunnah) kalẹ̀ fún ọ. Ó tún fi ohun tí ìwọ kò mọ̀ tẹ́lẹ̀ mọ̀ ọ́;oore àjùlọ Allāhu lórí rẹ jẹ́ ohun tó tóbi. <sup foot_note=147354>1</sup>"},{"id":1532571,"resource_id":819,"text":"اور اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی تو ان میں سے ایک گروہ نے تو یہ ٹھان ہی لیا تھا کہ وہ تم کو بہکا کر رہے گا حالاں کہ وہ اپنے آپ کو بہکا رہے ہیں  وہ تمھارا کچھ بگاڑ نہیں سکتے اور اللہ نے تم پرکتاب اور حکمت اتاری ہے اور تم کو وہ چیز سکھائی ہے جس کو تم نہیں جانتے تھے اوراللہ کا فضل ہے تم پر بہت بڑا"},{"id":1526335,"resource_id":771,"text":"(ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನ ಔದಾರ್ಯ ಮತ್ತು ದಯೆ ನಿಮ್ಮ ಮೇಲೆ ಇಲ್ಲದಿರುತ್ತಿದ್ದರೆ, ಅವರಲ್ಲೊಂದು ಪಂಗಡವು ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸಲು ನಿರ್ಧರಿಸಿಯೇ ಬಿಟ್ಟಿತ್ತು. ವಸ್ತುತಃ ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ದಾರಿ ತಪ್ಪಿಸಿ ಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನಿಮಗೆ ಏನೊಂದು ಉಪದ್ರವ ವನ್ನೂ ಕೊಡಲು ಅವರಿಂದಾಗದು. ಅಲ್ಲಾಹನು ನಿಮಗೆ ಗ್ರಂಥ ಹಾಗೂ ಯುಕ್ತಿಯನ್ನು ಅವತೀ ರ್ಣಗೊಳಿಸಿರುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ತಿಳಿಯ ದಿದ್ದುದನ್ನು ಕಲಿಸಿದ್ದಾನೆ. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಮೇಲೆ ತೋರಿದ ಔದಾರ್ಯ ಬಹಳ ಹಿರಿದಾ ದುದು."},{"id":1538807,"resource_id":823,"text":"If it were not for the grace of God and His mercy to you, some of them had resolved to lead you astray but they lead astray no one but themselves. Nor can they do you any harm. God has sent down to you the Book and Wisdom and has taught you what you did not know. God’s favour to you has been great indeed."}]}]