[{"id":615,"verse_number":122,"verse_key":"4:122","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":79,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":76692,"position":1,"audio_url":"wbw/004_122_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":98,"line_number":1,"text":"ﭑ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":76693,"position":2,"audio_url":"wbw/004_122_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":98,"line_number":1,"text":"ﭒ","translation":{"text":"believe[d]","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":76694,"position":3,"audio_url":"wbw/004_122_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":98,"line_number":1,"text":"ﭓ","translation":{"text":"and do","language_name":"english"},"transliteration":{"text":"waʿamilū","language_name":"english"}},{"id":76695,"position":4,"audio_url":"wbw/004_122_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":98,"line_number":1,"text":"ﭔ","translation":{"text":"[the] righteous deeds","language_name":"english"},"transliteration":{"text":"l-ṣāliḥāti","language_name":"english"}},{"id":76696,"position":5,"audio_url":"wbw/004_122_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":98,"line_number":1,"text":"ﭕ","translation":{"text":"We will admit them","language_name":"english"},"transliteration":{"text":"sanud'khiluhum","language_name":"english"}},{"id":76697,"position":6,"audio_url":"wbw/004_122_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":98,"line_number":2,"text":"ﭖ","translation":{"text":"(in) Gardens","language_name":"english"},"transliteration":{"text":"jannātin","language_name":"english"}},{"id":76698,"position":7,"audio_url":"wbw/004_122_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":98,"line_number":2,"text":"ﭗ","translation":{"text":"flow","language_name":"english"},"transliteration":{"text":"tajrī","language_name":"english"}},{"id":76699,"position":8,"audio_url":"wbw/004_122_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":98,"line_number":2,"text":"ﭘ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":76700,"position":9,"audio_url":"wbw/004_122_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":98,"line_number":2,"text":"ﭙ","translation":{"text":"underneath it","language_name":"english"},"transliteration":{"text":"taḥtihā","language_name":"english"}},{"id":76701,"position":10,"audio_url":"wbw/004_122_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":98,"line_number":2,"text":"ﭚ","translation":{"text":"the rivers","language_name":"english"},"transliteration":{"text":"l-anhāru","language_name":"english"}},{"id":76702,"position":11,"audio_url":"wbw/004_122_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":98,"line_number":2,"text":"ﭛ","translation":{"text":"will abide","language_name":"english"},"transliteration":{"text":"khālidīna","language_name":"english"}},{"id":76703,"position":12,"audio_url":"wbw/004_122_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":98,"line_number":2,"text":"ﭜ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":76704,"position":13,"audio_url":"wbw/004_122_013.mp3","char_type_name":"word","code_v1":"ﭝﭞ","page_number":98,"line_number":2,"text":"ﭝﭞ","translation":{"text":"forever","language_name":"english"},"transliteration":{"text":"abadan","language_name":"english"}},{"id":76706,"position":14,"audio_url":"wbw/004_122_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":98,"line_number":2,"text":"ﭟ","translation":{"text":"A Promise","language_name":"english"},"transliteration":{"text":"waʿda","language_name":"english"}},{"id":76707,"position":15,"audio_url":"wbw/004_122_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":98,"line_number":3,"text":"ﭠ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":76708,"position":16,"audio_url":"wbw/004_122_017.mp3","char_type_name":"word","code_v1":"ﭡﭢ","page_number":98,"line_number":3,"text":"ﭡﭢ","translation":{"text":"(in) truth","language_name":"english"},"transliteration":{"text":"ḥaqqan","language_name":"english"}},{"id":76710,"position":17,"audio_url":"wbw/004_122_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":98,"line_number":3,"text":"ﭣ","translation":{"text":"and who","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":76711,"position":18,"audio_url":"wbw/004_122_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":98,"line_number":3,"text":"ﭤ","translation":{"text":"(is) truer","language_name":"english"},"transliteration":{"text":"aṣdaqu","language_name":"english"}},{"id":76712,"position":19,"audio_url":"wbw/004_122_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":98,"line_number":3,"text":"ﭥ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":76713,"position":20,"audio_url":"wbw/004_122_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":98,"line_number":3,"text":"ﭦ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":76714,"position":21,"audio_url":"wbw/004_122_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":98,"line_number":3,"text":"ﭧ","translation":{"text":"(in) statement","language_name":"english"},"transliteration":{"text":"qīlan","language_name":"english"}},{"id":76715,"position":22,"audio_url":null,"char_type_name":"end","code_v1":"ﭨ","page_number":98,"line_number":3,"text":"ﭨ","translation":{"text":"(122)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904572,"resource_id":131,"text":"And those who believe and do good, We will soon admit them into Gardens under which rivers flow, to stay there for ever and ever. Allah’s promise is ˹always˺ true. And whose word is more truthful than Allah’s?"},{"id":998116,"resource_id":149,"text":"But those who have attained faith and have done righteous deeds—We will enter them into Gardens beneath which rivers flow, abiding therein forever; the promise of Allah<sup foot_note=\"79887\">1</sup>is true, and whose word is more truthful than Allah?"},{"id":1351358,"resource_id":171,"text":"I will enter those who have faith in Me and do good actions that bring them close to Me into gardens with palaces overlooking flowing streams, where they will live eternally. This is a promise from Allah who is true in His promise. No one is more true then Him in His statements and promises."},{"id":99653,"resource_id":20,"text":"But the ones who believe and do righteous deeds - We will admit them to gardens beneath which rivers flow, wherein they will abide forever. [It is] the promise of Allāh, [which is] truth, and who is more truthful than Allāh in statement."},{"id":1110300,"resource_id":167,"text":"And those who believe and do good deeds, them We shall admit to the gardens beneath which rivers flow. They shall live there forever - a real promise from Allah. And who is more truthful than Allah in his word?"},{"id":1395011,"resource_id":178,"text":"«А тех, которые уверовали в Аллаха и совершали праведные деяния, которые приближают к Нему, Мы введем в Райские сады, перед дворцами которых текут реки, где они пребудут вечно. Таково обещание Аллаха, которое, поистине, правдиво, ведь Он не нарушает Своего обещания, а чья речь может быть правдивее, чем речь Аллаха?!»"},{"id":1513872,"resource_id":785,"text":"و آنانی که ایمان آورده‌اند و کارهای نیک انجام داده‌اند به زودی آنها را در باغ‌های که از زیر آنها نهرها جاری می‌باشد وارد می‌کنیم، در آن همیشه جاودانند، (این را الله وعده داده است و) وعدۀ الله راست است، و چه کسی در سخن از الله راستگوتر است؟"},{"id":1507636,"resource_id":795,"text":"ߡߍ߲ ߠߎ߫ ߘߏ߲߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߫ ߞߊ߬ ߢߌ߬ߡߊ ߟߎ߬ ߞߍ߫ ߸ ߛߋߚߋ߫ ߊ߲ ߘߌߣߵߏ߬ ߟߎ߬ ߟߊߘߏ߲߬ ߣߊߞߐ ߟߎ߬ ߘߐ߫ ߸ ߖߌߢߊ ߟߎ߯ ߞߎ߬ߟߊ߲߬ߞߎ߬ߟߊ߲߬ ߠߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫ ، ߏ߬ ߟߎ߬ ߘߎߡߊߕߐ߫ ߦߋ߲߬ ߠߋ߬ ߞߘߊߎ߫ ، ߊߟߊ߫ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ߫ ߕߎ߬ߢߊ߬ߡߊ ߟߴߏ߬ ߘߌ߫ ، ߖߍߣߍ߲ ߘߏ߲߬ ߘߌ߫ ߞߎߡߊ ߕߎ߬ߢߊ ߝߐ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߊߟߊ߫ ߟߊ߫؟"},{"id":1482692,"resource_id":782,"text":"Cât despre aceia care cred şi plinesc fapte bune, pe ei îi vom face să intre în Grădini pe sub care curg pâraie, în care vor rămâne veşnic. Făgăduinţa lui Allah este adevăr. Şi cine spune vorbe mai adevărate decât Allah?!"},{"id":1445276,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߞߍߣߍ߲߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߘߌ߫ ߞߊ߬ ߢߌ߬ߡߊ ߟߎ߬ ߞߍ߫ ߸ ߊ߲ ߘߌߣߵߏ߬ ߟߎ߬ ߟߊߘߏ߲߬ ߡߍ߲ߘߌߦߊ߫߸ ߖߌߢߊ ߟߎ߬ ߦߋ߫ ߞߎ߬ߟߊ߲߬ߞߎ߬ߟߊ߲߬ ߠߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫، ߏ߬ ߟߎ߬ ߕߏߕߐ߫ ߦߋ߲߬ ߠߋ߬ ߞߘߊߎ߫، ߊߟߊ߫ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ߫ ߕߎ߬ߢߊ߬ߡߊ ߟߴߏ߬ ߘߌ߫، ߖߍߣߍ߲ ߘߏ߲߬ ߕߎ߬ߢߊ߬ ߓߍ߫ ߊߟߊ߫ ߘߌ߫ ߞߎߡߊ ߘߐ߫؟"},{"id":1365950,"resource_id":173,"text":"Ceux qui croient en Allah et accomplissent des œuvres pieuses qui les rapprochent de Lui, Nous les ferons entrer dans des jardins où les rivières coulent sous les palais dans lesquels ils resteront éternellement.\nC’est une promesse d’Allah et ce qu’Il promet est vérité car Il ne manque jamais à Sa promesse.\nPersonne n’est plus véridique qu’Allah."},{"id":1451512,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവനിലേക്ക് അടുപ്പിക്കുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരെ നാം സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. കൊട്ടാരങ്ങളുടെ താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുഴുകുന്ന സ്വർഗം! അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായിരിക്കും. അല്ലാഹുവിൽ നിന്നുള്ള വാഗ്ദാനമത്രെ അത്. അല്ലാഹുവിൻ്റെ വാഗ്ദാനം പരിപൂർണ്ണ സത്യമാകുന്നു. അവനൊരിക്കലും വാഗ്ദാനം ലംഘിക്കുന്നതല്ല. അല്ലാഹുവിനെക്കാൾ സത്യസന്ധമായ വാക്ക് പറയുന്ന മറ്റാരും തന്നെയില്ല."},{"id":1488928,"resource_id":790,"text":"যিসকলে ঈমান আনিছে আৰু আল্লাহৰ নৈকট্যকাৰী নেক আমল কৰিছে, আমি তেওঁলোকক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাম যাৰ অট্টালিকাসমূহৰ তলত নদীসমূহ প্ৰবাহিত। তেওঁলোক তাত চিৰস্থায়ী হব। এইটো আল্লাহৰ প্ৰতিশ্ৰুতি আৰু তেওঁৰ প্ৰতিশ্ৰুতি চিৰসত্য। তেওঁ কেতিয়াও প্ৰতিশ্ৰুতি ভঙ্গ নকৰে আৰু তেওঁতকৈ অধিক সত্যবাদী আন কোনো নাই।"},{"id":1463984,"resource_id":792,"text":"ហើយបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងនូវទង្វើកុសលដែលបញ្ជិតខ្លួនទៅកាន់ទ្រង់នោះ យើងនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ ដែលវាជាការសន្យាមកពីអល់ឡោះ។ ហើយការសន្យារបស់ទ្រង់គឺជាការពិត ដោយទ្រង់នឹងមិនក្បត់សន្យាឡើយ ហើយក៏គ្មាននរណាម្នាក់ដែលនិយាយពាក្យសម្ដីពិតជាងអល់ឡោះជាម្ចាស់នោះដែរ។"},{"id":1470220,"resource_id":798,"text":"Sano aŵala ŵakulupilile ni kutendaga yambone chitukaajinjisye ku Matimbe ga ku Mbepo gasikujilima cha pasi pakwe sulo, chakaŵe ŵandamo mwalakwemo kwa yaka ni yaka, (achi ni) chilanga cha Allah chakuonaonape, ana ni maloŵe gacheni gampaka gaŵe gakuona nnope kugapunda ga Allah?"},{"id":1432804,"resource_id":774,"text":"Naho ba bandi bemeye bakanakora ibikorwa byiza, tuzabinjiza mu busitani butembamo imigezi, bazabamo ubuziraherezo. Isezerano rya Allah ni ukuri; ni nde uvuga ukuri kurusha Allah?"},{"id":1360483,"resource_id":172,"text":"Allah'a iman edip O'na yaklaştıran salih amel işleyenleri, Allah’ın bir vaadi olarak saraylarının altından ırmaklar akan, içinde ebediyen kalacakları Cennetlere sokacağız. Allah Teâlâ’nın bütün vaatleri gerçektir, O verdiği sözlere muhalefet etmez. Hiç kimse Allah’tan daha doğru sözlü değildir."},{"id":1495164,"resource_id":779,"text":"Quant à ceux qui auront cru et accompli de bonnes œuvres, Nous les admettrons dans des jardins traversés de rivières où ils demeureront à jamais. Promesse d’Allah qui s’accomplira inéluctablement. Est-il parole plus véridique que celle d’Allah ?"},{"id":1403897,"resource_id":179,"text":"Ang mga sumampalataya kay Allāh at gumawa ng mga gawaing maayos na nagpapalapit kay Allāh ay papapasukin sila sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito magpakailanman bilang pangako mula kay Allāh. Ang pangako Niya – pagkataas-taas Siya – ay totoo sapagkat Siya ay hindi sumisira sa pangako. Walang isang higit na tapat kaysa kay Allāh sa pagsasabi."},{"id":1423121,"resource_id":182,"text":"信仰真主，且行善的近主之人，我将使他们进入下临诸河的乐园，并永居其中。这是来自真主的允诺，是真实的。真主绝不食言，真主比任何人都言而有信。"},{"id":1439040,"resource_id":776,"text":"A aquellos que creen en Al-lah y realizan obras piadosas que lo acercan a Él, los haremos entrar a jardines por donde corren ríos donde morarán eternamente. Es una promesa de Al-lah y lo que Él promete es verdad, ya que jamás falta a Su promesa. Nadie es más veraz que Al-lah."},{"id":396082,"resource_id":84,"text":"Those who believe and do good deeds, We shall admit them to the gardens beneath which rivers flow. They shall live there forever, it being a real promise from Allah; and who is more truthful than Allah in his word?"},{"id":1415911,"resource_id":181,"text":"و کسانی را که به الله ایمان آوردند و اعمال صالح نزدیک‌کننده به او تعالی انجام دادند به بهشت‌هایی درخواهیم آورد که رودها از زیر کاخ‌هایش جاری است و برای همیشه در آنها می‌مانند، این وعده‌ای از جانب الله است، و وعدۀ او تعالی حقیقت است، زیرا او در وعده خلاف نمی‌کند، و هیچ‌کس راستگوتر از الله نیست."},{"id":1409456,"resource_id":180,"text":"১২২. যারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে যা আল্লাহর নিকটবর্তী করে আমি অচিরেই তাদেরকে এমন জান্নাতে প্রবেশ করাবো যার অট্টালিকাগুলোর তলদেশ দিয়ে প্রবাহিত হয় অনেকগুলো নদী। তারা সেখানে চিরকাল থাকবে। এটি মূলতঃ আল্লাহর পক্ষ থেকে করা ওয়াদা। যাঁর ওয়াদা সবই সত্য। তিনি কখনো ওয়াদা-খিলাফ করেন না। আল্লাহর চেয়ে সত্যবাদী আর কেউ নেই।"},{"id":1391265,"resource_id":177,"text":"Những người có đức tin nơi Allah và làm việc thiện tốt vì sự hài lòng của Ngài thì Ngài sẽ thu nhận họ vào Thiên Đàng nơi Ngài với những ngôi vườn có các dòng sông chảy bên dưới các tòa lâu đài, họ sẽ sống trong đó đời đời. Đó là lời hứa từ nơi Allah và lời hứa của Ngài là sự thật bởi vì Ngài không bao giờ làm khác với lời hứa, và quả thật không một ai nói thật hơn Allah cả."},{"id":1383084,"resource_id":176,"text":"E coloro che hanno creduto in Allāh e hanno compiuto opere buone, che avvicinano a Lui, li faremo entrare in Paradisi sotto i cui palazzi scorrono fiumi, in cui dimoreranno in eterno: Promessa da parte di Allāh, e la promessa dell'Altissimo è veritiera, e Lui non manca mai alla promessa fatta, e nessuno è più veritiero di Allāh nella parola data."},{"id":1377339,"resource_id":175,"text":"A one koji vjeruju u Allaha i rade dobra djela koja ih približavaju Njemu uvest ćemo u džennetske perivoje ispod čijih zamaka rijeke teku, u kojima će vječno boraviti. To je Allahovo obećanje, a Njegovo obećanje je istina. On ne krši ono što obeća, i niko ne govori istinitije od Njega."},{"id":1374137,"resource_id":174,"text":"\"Dan orang-orang yang beriman kepada Allah dan melakukan amal saleh yang dapat mendekatkan diri mereka kepada-Nya akan Kami masukkan ke dalam surga-surga yang mengalir sungai-sungai di bawah istana-istananya. Mereka tinggal di sana untuk selama-lamanya, sebagai janji dari Allah.\" Dan janji Allah -Ta'ālā- adalah benar adanya, karena Dia tidak pernah ingkar janji. Dan tidak ada seorang pun yang lebih benar ucapannya daripada Allah."},{"id":1428528,"resource_id":183,"text":"アッラーを信じ、かれへのお近づきとなる正しい行いをする者たちを、われらは天国に入れる。その城郭の下からは河川が流れており、かれらはそこに永遠に留まる。これはアッラーからのお約束。かれが約束を破ることはない。アッラーよりも言葉が正しい者など、存在しない。"},{"id":80936,"resource_id":17,"text":"And the ones who have believed and done deeds of righteousness, We will soon cause them to enter Gardens from beneath which Rivers run, eternally (abiding) therein forever; the promise of Allah (is) truly (binding) and who is more truly sincere in his blissful saying than Allah?"},{"id":402318,"resource_id":85,"text":"but We shall admit those who believe and do good deeds into Gardens graced with flowing streams, there to remain for ever––a true promise from God. Who speaks more truly than God?"},{"id":1338971,"resource_id":95,"text":"But those who believe and do good, We shall cause them to enter the Gardens beneath which rivers flow. Here they will abide for ever. This is Allah's promise in truth and whose word is truer than Allah's?"},{"id":329663,"resource_id":57,"text":"Wallatheena amanoowaAAamiloo assalihati sanudkhiluhum jannatintajree min tahtiha al-anharu khalideenafeeha abadan waAAda Allahi haqqan waman asdaqumina Allahi qeela"},{"id":93410,"resource_id":19,"text":"But as for those who believe and do good works We shall bring them into Gardens underneath which rivers flow, wherein they will abide for ever. It is a promise from Allah in truth; and who can be more truthful than Allah in utterance?"},{"id":112112,"resource_id":22,"text":"But those who believe and do deeds of righteousness,- we shall soon admit them to gardens, with rivers flowing beneath,-to dwell therein for ever. Allah's promise is the truth, and whose word can be truer than Allah's?"},{"id":1129008,"resource_id":206,"text":"But those who believe and do righteous deeds, We will admit them into gardens under which rivers flow, abiding therein forever. Allah’s promise is true. Who is more truthful than Allah in speech?"},{"id":1135244,"resource_id":207,"text":"We will show the ones who believe and perform honorable deeds into gardens through which rivers flow, to live there forever. Allah (God)'s promise is true; who is more reliable in the way he speaks than Allah (God)?"},{"id":1122772,"resource_id":203,"text":"  But those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do deeds of righteousness, We shall admit them to the Gardens under which rivers flow (i.e. in Paradise) to dwell therein forever. Allâh’s Promise is the Truth; and whose words can be truer than those of Allâh? (Of course, none)."},{"id":1079120,"resource_id":156,"text":"رہے وہ لوگ جو ایمان لے آئیں اور نیک عمل کریں ‘ تو انہیں ہم ایسے باغوں میں داخل کریں گے جس کے نیچے نہریں بہتی ہوں گی اور وہ وہاں ہمیشہ ہمیشہ رہیں گے ۔ یہ اللہ کا سچا وعدہ ہے اور اللہ سے بڑھ کر کون اپنی بات میں سچا ہوگا"},{"id":1345235,"resource_id":97,"text":"رہے وہ لوگ جو ایمان لے آئیں اور نیک عمل کریں، توا نہیں ہم ایسے باغوں میں داخل کریں گے جن کے نیچے نہریں بہتی ہوں گی اور وہ وہاں ہمیشہ ہمیشہ رہیں گے یہ اللہ کا سچا وعدہ ہے اور اللہ سے بڑھ کر کون اپنی بات میں سچا ہوگا"},{"id":1301845,"resource_id":234,"text":"اور جو لوگ ایمان لائے اور نیک کام کرتے رہے ان کو ہم بہشتوں میں داخل کریں گے جن کے نیچے نہریں جاری ہیں۔ ابدالآباد ان میں رہیں گے۔ یہ خدا کا سچا وعدہ ہے۔ اور خدا سے زیادہ بات کا سچا کون ہوسکتا ہے"},{"id":1085356,"resource_id":158,"text":"اور جو لوگ ایمان لائیں اور نیک عمل کریں انہیں ہم عنقریب داخل کریں گے ایسے باغات میں جن کے نیچے نہریں بہتی ہوں گی اللہ کا یہ وعدہ سچا ہے اور کون ہے جو اللہ سے بڑھ کر اپنی بات میں سچا ہوسکتا ہے ؟"},{"id":1004352,"resource_id":151,"text":"اور جو لوگ ایمان لائے اور عمل کئے اچھے انکو ہم داخل کریں گے باغوں میں کہ جن کے نیچے بہتی ہیں نہریں رہا کریں ان میں ہی ہمیشہ وعدہ ہے اللہ کا سچا اور اللہ سےسچا کون ہے <sup foot_note=82556>1</sup>"},{"id":310507,"resource_id":54,"text":"اور جو ایمان ﻻئیں اور بھلے کام کریں ہم انہیں ان جنتوں میں لے جائیں گے جن کے نیچے چشمے جاری ہیں، جہاں یہ ابداﻻباد رہیں گے، یہ ہے اللہ کا وعده جو سراسر سچا ہے اور کون ہے جو اپنی بات میں اللہ سے زیاده سچا ہو؟<sup foot_note=161562>1</sup>"},{"id":217510,"resource_id":39,"text":"Dan orang-orang yang beriman serta beramal soleh, Kami akan masukkan mereka ke dalam Syurga yang mengalir di bawahnya beberapa sungai, mereka kekal di dalamnya selama-lamanya, sebagai janji Allah yang benar. Dan siapakah yang lebih benar perkataannya daripada Allah?"},{"id":1308081,"resource_id":235,"text":"Maar degene die geloven en goede daden verrichten, zullen Wij naar de Tuinen verwijzen waar rivieren onderdoor stromen, om daarin voor altijd te verblijven. De belofte van Allah is de waarheid en welke woorden kunnen waarachtiger zijn dan die van Allah?"},{"id":929516,"resource_id":136,"text":"Et ceux qui ont cru et ont accompli les bonnes œuvres, Nous les ferons accéder à des jardins sous lesquels coulent les rivières, où ils séjourneront à jamais. Telle est la promesse d’Allah. Est-il plus véridique qu’Allah dans Ses Paroles ?"},{"id":859572,"resource_id":127,"text":"Иймон келтириб, яхши амалларни қилганларни остидан анҳорлар оқиб турган жаннатларга киритурмиз. Унда абадий — бардавом қолурлар. Аллоҳнинг ваъдаси ҳақдир. Аллоҳдан ростгўйроқ зот борми?<sup foot_note=47388>1</sup>"},{"id":917044,"resource_id":134,"text":"Orang-orang yang beriman dan mengerjakan amalan saleh, kelak akan Kami masukkan ke dalam surga yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya selama-lamanya. Allah telah membuat suatu janji yang benar. Dan siapakah yang lebih benar perkataannya dari pada Allah?"},{"id":192755,"resource_id":35,"text":"だが信仰して善い行いに励む者は，われはやがて，川が下を流れる楽園に入らせ，永遠にその中に住まわせよう。アッラーの約束は真実である。誰の言葉がアッラーのそれよりも真実であろうか。"},{"id":803449,"resource_id":118,"text":" او هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي ژر ده چې مونږ به دوى داسې جنتونو ته داخل كړو چې د هغو له لاندې ولِې بهیږي، چې دوى به په هغو كې تل ترتله وي، (دا) د الله حقه وعده ده او له الله نه په خبره كې څوك زیات رښتینى دى؟!"},{"id":317392,"resource_id":55,"text":"Iymon keltirib, yaxshi amallarni qilganlarni ostidan anhorlar oqib turgan jannatlarga kiriturmiz. Unda abadiy — bardavom qolurlar. Allohning va'dasi haqdir. Allohdan rostgo`yroq zot bormi?<sup foot_note=\"170886\">1</sup>"},{"id":923280,"resource_id":135,"text":"و کسانی‌ که ایمان آورده‌اند و کارهای شایسته انجام داده‌اند، به زودی آنان را در باغ‌هایی [از بهشت] وارد می‌کنیم که جویبارها از زیر [درختان] آن جاری است؛ جاودانه در آن خواهند ماند؛ وعدۀ الله حق است و کیست که در گفتار [و وعده‌هایش] از الله راستگوتر باشد؟"},{"id":1153952,"resource_id":210,"text":"İman edip salih ameller işleyenlere gelince onları, altından ırmaklar akan ve içinde ebedî kalacakları Cennetlere sokacağız. Allah'ın vaadi haktır. Allah'tan daha doğru sözlü kim vardır?"},{"id":828393,"resource_id":122,"text":"तथा जो लोग ईमान लाये और सत्कर्म किये, हम उन्हें ऐसे स्वर्गों में प्रवेश देंगे, जिनमें नहरें प्रवाहित होंगी। वे उनमें सदावासी होंगे। ये अल्लाह का सत्य वचन है और अल्लाह से अधिक सत्य कथन किसका हो सकता है?"},{"id":1264432,"resource_id":229,"text":"(அல்லாஹ்வை) நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள், அவர்களை (மறுமையில்) சொர்க்கங்களில் நுழைப்போம். அவற்றின் கீழ் நதிகள் ஓடும். (அவர்கள்) அதில் என்றென்றும் நிரந்தரமானவர்கள். அல்லாஹ் உண்மையான வாக்குறுதி அளிக்கிறான். சொல்லில் அல்லாஹ்வைவிட மிக உண்மையானவன் யார்?"},{"id":178659,"resource_id":33,"text":"Dan orang yang beriman dan mengerjakan amal kebajikan, kelak akan Kami masukkan ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya selama-lamanya. Dan janji Allah itu benar. Siapakah yang lebih benar perkataannya daripada Allah?"},{"id":948227,"resource_id":139,"text":"   Ва касонеро, ки имон овардаанд ва корҳои некӯ кардаанд, ба биҳиштҳое дармеоварем, ки дар зери дарахтони он ҷӯйҳо равон аст ва дар он ҷо ҷовидонанд. Ваъдаи Аллоҳ рост аст ва\nваъдаашро хилоф намекунад ва чӣ касе аз Ӯ ростгуйтар аст?"},{"id":1091592,"resource_id":161,"text":"আর যারা ঈমান এনেছে ও নেক কাজ করেছে অবিলম্বে আমি তাদেরকে জান্নাতে দাখিল করব; যার পাদদেশে ঝর্ণাধারা প্রবাহিত, তারা তাতে চিরকাল চিরস্থায়ী হয়ে থাকবে, আল্লাহর ওয়া‘দা সত্য, কথায় আল্লাহ অপেক্ষা কে বেশি সত্যবাদী?"},{"id":1104064,"resource_id":163,"text":"এবং যারা বিশ্বাস স্থাপন করেছে ও সৎ কাজ করে, আমি তাদেরকে জান্নাতে প্রবিষ্ট করাব যার নিম্নে স্রোতস্বিনীসমূহ প্রবাহিতা, তন্মধ্যে তারা চিরকাল অবস্থান করবে, আল্লাহর প্রতিশ্রুতি সত্য; এবং কে আল্লাহ অপেক্ষা বাক্যে অধিকতর সত্যপরায়ণ?"},{"id":1097828,"resource_id":162,"text":"আর যারা ঈমান এনেছে এবং নেক আমল করেছে, অচিরেই তাদেরকে আমি প্রবেশ করাব জান্নাতসমূহে, যার তলদেশে প্রবাহিত হচ্ছে নহরসমূহ। সেখানে তারা হবে স্থায়ী। আল্লাহর প্রতিশ্রুতি সত্য। আর কথায় আল্লাহ অপেক্ষা অধিক সত্যবাদী কে?"},{"id":1295609,"resource_id":153,"text":"Coloro invece che hanno creduto e operato il bene, li faremo entrare nei Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. La promessa di Allah è verità. Chi mai è più veritiero di Allah nel parlare?"},{"id":973172,"resource_id":143,"text":"وە ئەو کەسانەی باوەڕیان ھێناوە و کردەوە چاکەکانیان کردووە لە داھاتوویەکی نزیکدا دەیانخەینە بەھەشتانێک کە ڕووبارەکان بە ژێر درەختەکانیان دا دەڕۆن دەمێننەوە تیایدا بە ھەمیشەیی بەڵێنی خوایە و ڕاستە (بەدی دەھێنرێت) وە ئایا کێ لە خوا ڕاست بێژترە"},{"id":1160188,"resource_id":211,"text":"Ang mga sumampalataya at gumawa ng mga maayos ay magpapapasok Kami sa kanila sa mga hardin na dumadaloy mula sa ilalim ng mga ito ang mga ilog bilang mga mananatili sa mga ito magpakailanman bilang pangako ni Allāh na isang katotohanan. Sino kaya ang higit na tapat kaysa kay Allāh sa sinasabi?"},{"id":1173447,"resource_id":214,"text":"A one koji vjeruju i dobra djela čine Mi ćemo uvesti u bašče džennetske kroz koje rijeke teku, i u kojima će vječno ostati. Obećanje Allahovo je istinito, a čije su riječi od Allahovih istinitije?!"},{"id":1192155,"resource_id":217,"text":"А тих, які увірували і творили добрі справи, Ми введемо в сади, де течуть ріки. Вони будуть там довіку. Обіцянка Аллага — істина; і хто ж правдивіший за Аллага словом"},{"id":1210863,"resource_id":220,"text":"Riêng những ai có đức tin và hành thiện, TA (Allah) sẽ thu nhận họ vào những Ngôi Vườn Thiên Đàng bên dưới có các dòng sông chảy, họ sẽ sống mãi mãi trong đó. Lời hứa của Allah là sự thật. Vậy còn có ai nói thật hơn Allah nữa chăng?!"},{"id":1220780,"resource_id":222,"text":"Иман келтіріп, ізгі іс істегендерді астарынан өзендер ағатын бақшаларға кіргіземіз де, олар онда мәңгі қалады. Өйткені, Алланың уәдесі хақ. Алла (Т.) дан тура сөзді кім?"},{"id":1233252,"resource_id":224,"text":"എന്നാല്‍ വിശ്വസിക്കുകയും, സല്‍കര്‍മ്മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവരാരോ അവരെ നാം കീഴ്ഭാഗത്ത് കൂടി അരുവികള്‍ ഒഴുകുന്ന സ്വര്‍ഗത്തോപ്പുകളില്‍ പ്രവേശിപ്പിക്കുന്നതാണ്‌. അവരതില്‍ നിത്യവാസികളായിരിക്കും. അല്ലാഹുവിന്‍റെ സത്യമായ വാഗ്ദാനമാണത്‌. അല്ലാഹുവേക്കാള്‍ സത്യസന്ധമായി സംസാരിക്കുന്നവന്‍ ആരുണ്ട്‌? "},{"id":1239488,"resource_id":225,"text":"૧૨૨) અને જે ઈમાન લાવ્યા અને ભલાઇના કાર્યો કરે, અમે તેઓને તે જન્નતોમાં પ્રવેશ આપીશું જેની નીચે ઝરણા વહી રહ્યા છે, જ્યાં તે હંમેશા રહેશે, આ છે અલ્લાહનું વચન, જે ખરેખર સાચું છે. અને કોણ છે જે પોતાની વાતમાં અલ્લાહ તઆલા કરતા વધારે સાચો હોય ?"},{"id":1245724,"resource_id":226,"text":"१२२.  आणि ज्या लोकांनी ईमान राखले, आणि सत्कर्म केले आम्ही त्यांना त्या जन्नतीमध्ये दाखल करू, ज्यांच्या खाली नहरी (प्रवाह) वाहत आहेत. जिथे ते नेहमी नेहमी राहतील. हा अल्लाहचा वायदा आहे जो निःसंशय खरा आहे. आणि अल्लाहपेक्षा, आपल्या कथनात सच्चा आणखी कोण असू शकतो?"},{"id":1251960,"resource_id":227,"text":"మరియు ఎవరైతే విశ్వసించి సత్కార్యాలు చేస్తారో! మేము వారిని క్రింద కాలువలు ప్రవహించే స్వర్గవనాలలో ప్రవేశింపజేస్తాము; అందులో వారు శాశ్వతంగా కలకాల ముంటారు. అల్లాహ్ వాగ్దానం సత్యమైనది. మరియు పలుకులలో అల్లాహ్ కంటే ఎక్కువ సత్యవంతుడెవడు?"},{"id":1276901,"resource_id":231,"text":"Na wale waliokuwa wakweli katika kumuamini kwao Mwenyezi Mungu, Aliyetukua, na wakafuatanisha Imani yao na matendo mema, basi Mwenyezi Mungu Atawaingiza, kwa ukarimu Wake, ndani ya mabustani ya Pepo ambayo chini ya majumba yake ya fahari na miti yake inapita mito, hali ya kukaa milele humo. Hiyo ni ahadi inayotoka kwa Mwenyezi Mungu, Aliyetukuka, Ambaye Haendi kinyume na ahadi Yake. Na hapana yoyote aliye mkweli zaidi, katika neno lake na ahadi yake, kuliko Mwenyezi Mungu Aliyetukuka."},{"id":421026,"resource_id":88,"text":"Ata që besojnë dhe bëjnë vepra të mira, Ne do t’i shpiem në kopshte të Xhenetit, nëpër të cilat rrjedhin lumenj. Aty do të qëndrojnë vazhdimisht e përgjithmonë. Ky është premtimi i vërtetë i Allahut. E kush është më i vërtetë se Allahu në fjalë?!"},{"id":414790,"resource_id":87,"text":"እነዚያም ያመኑና በጎ ሥራዎችን የሠሩ በሥራቸው ወንዞች የሚፈሱባቸውን ገነቶች ዘላለም በውስጣቸው ዘውታሪዎች ሲኾኑ እናገባቸዋለን፡፡ አላህ እውነተኛን ተስፋ ሰጣቸው፡፡ በንግግርም ከአላህ ይበልጥ እውነተኛ ማን ነው"},{"id":1283137,"resource_id":232,"text":"Naabo abakkiriza nebakola emirimu emirongoofu tujja kubayingiza e jjana nga emigga jikulukutira mu zo, baakuzibeeramu obugenderevu, eyo nga ndagaano ey’amazima Katonda gyabawadde, ate ani asinga Katonda okwogera ebigambo eby’amazima."},{"id":1289373,"resource_id":233,"text":"ואלה אשר האמינו! ועשו את הטובות, אותם נכניס לגני עדן שנהרות זורמים מתחתיהם, יישארו בהם לנצח. אכן הבטחת אללה אמת, ואין דובר אמת יותר מאללה."},{"id":954464,"resource_id":140,"text":"Y haremos que quienes crean y obren con rectitud entren en jardines por los cuales corren ríos, y allí vivirán eternamente. La promesa de Al-lah es cierta; y ¿quién es más veraz que Al-lah?"},{"id":960700,"resource_id":141,"text":"Dan orang yang beriman dan mengerjakan amal kebajikan, kelak akan Kami masukkan ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya selama-lamanya. Dan janji Allah itu benar. Siapakah yang lebih benar perkataannya daripada Allah?"},{"id":286160,"resource_id":50,"text":"மேலும் எவர் ஈமான் கொண்டு நற்கருமங்கள் செய்கிறார்களோ அவர்களை நாம் சுவனபதிகளில் நுழைய வைப்போம்;. அவற்றின் கீழே ஆறுகள் சதா ஓடிக்கொண்டிருக்கும். அங்கு அவர்கள் என்றென்றும் தங்கி இருப்பார்கள் - அல்லாஹ்வின் வாக்குறுதி உண்மையானது. இன்னும் வார்த்தைப்பாட்டில் அல்லாஹ்வைவிட உண்மையானவர்கள் யார்?"},{"id":1314317,"resource_id":236,"text":"Wid iumnen, u xeddmen ayen ilhan, a ten Nessekcem ar leonanat, ddawat sen isaffen ppazzalen, degsen ad wekkôen, i lebda. Lemâahda n Öebbi a ppevôu. Anwa issawalen tidep sennig Öebbi?"},{"id":364902,"resource_id":79,"text":"А те, которые уверовали (в Аллаха), и совершали праведные деяния [исполняли Его повеления и оставляли то, что Он запретил], – Мы введем их в сады (Рая), (где) текут под ними [под дворцами и деревьями] реки, (в которых) они будут пребывать вечно, (оставшись там) навсегда, – по истинному обещанию Аллаха. А кто же (еще может быть) правдивее Аллаха в речах [Он никогда не меняет обещания]?"},{"id":371138,"resource_id":80,"text":"എന്നാല്‍ സത്യവിശ്വാസം സ്വീകരിക്കുകയും സല്‍ക്കര്‍മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവരെ താഴ്ഭാഗത്തൂടെ ആറുകളൊഴുകുന്ന ആരാമങ്ങളില്‍ നാം പ്രവേശിപ്പിക്കും. അവരതില്‍ സ്ഥിരവാസികളായിരിക്കും. അല്ലാഹുവിന്റെ സത്യമായ വാഗ്ദാനമാണിത്. അല്ലാഹുവെക്കാള്‍ സത്യനിഷ്ഠമായി വാഗ്ദാനം നല്‍കുന്ന ആരുണ്ട്?"},{"id":389846,"resource_id":83,"text":"[En cambio] a los creyentes que obren rectamente los introduciré en jardines donde corren ríos, en los que vivirán por toda la eternidad. La promesa de Dios es auténtica. ¿Qué palabra es más verídica que la palabra de Dios?"},{"id":408554,"resource_id":86,"text":"އަދި، إيمان ވެ، صالح عمل ކުޅަމީހުން، އެ ސުވަރުގެތަކުގެ ދަށުން ފެންކޯރުތައް ހިނގަހިނގާ ހުންނަ ސުވަރުގެތަކަށް، ތިމަންރަސްކަލާނގެ އެއުރެން ވައްދަވާހުށީމެވެ. އެތާނގައި އަބަދަށް ދެމިތިބެނިވި ގޮތުގައެވެ. اللَّه، وعد ކުރައްވާފައިވަނީ حق ތެދެވެ. ބަސްބުނުމުގައި اللَّه އަށްވުރެ ތެދުވެރިކަންބޮޑީ ކާކުހެއްޔެވެ؟"},{"id":235930,"resource_id":42,"text":"A tych, którzy wierzą i czynią dobre dzieła - My wprowadzimy do Ogrodów, gdzie w dole płyną strumyki; tam będą przebywać wiecznie - nieśmiertelni. Obietnica Boga jest prawdą! A kto jest bardziej prawdziwy niż Bóg w tym, co mówi?"},{"id":248386,"resource_id":44,"text":"Noi îi vom băga pe cei care cred şi săvârşesc fapte bune în Grădini pe sub care curg râuri, unde vor veşnici. Făgăduiala lui Dumnezeu este Adevăr. Cine este mai drept decât Dumnezeu la vorbă?"},{"id":1326789,"resource_id":238,"text":"۽ جن ايمان آندو ۽ چڱا ڪم ڪيا تن کي سگھوئي (اھڙن) باغن ۾ داخل ڪنداسين جن جي ھيٺان واھيون وھنديون آھن منجھن سدائين رھڻ وارا آھن، (اھو) الله جو پڪو انجام آھي، ۽ انجام ڏيڻ ۾ الله کان وڌيڪ سچو ڪير آھي."},{"id":346194,"resource_id":76,"text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىمىز. ئۇلار جەننەتتە مەڭگۈ قالىدۇ. ئاللاھنىڭ ۋەدىسى ھەقتۇر، ئاللاھتىنمۇ راست سۆزلۈك كىم بار؟ (يەنى ئاللاھتىنمۇ راست سۆزلۈك ھېچ ئەھەدى بولمايدۇ)."},{"id":339958,"resource_id":75,"text":" İman gətirib saleh əməl­­lər edən­ləri isə altın­dan çay­lar axan, içində əbədi qa­la­caq­ları cən­nətlərə daxil edə­cə­yik. Bu, Allahın ger­­çək və­di sayəsində olacaqdır. Sözün­də Allah­dan da­ha doğ­ruçu kim ola bilər?"},{"id":358666,"resource_id":78,"text":"Это - судьба тех, которые последовали за шайтаном; а тех, которые уверовали, творили благое и шли по прямому пути Аллаха и Его посланника, не поддавшись ложным мечтам, Аллах введёт в День воскресения в рай - в сады, где внизу текут реки и где они вечно пребывать будут. И нет подобных этим садам в ближайшей жизни. Это обязательно будет так, как обещано Аллахом! Ведь Его обещание - истина. Ведь Он - Властелин всего сущего! И кто правдивее Аллаха в обещаниях и речах?"},{"id":277510,"resource_id":49,"text":"Na wale walio amini na wakatenda mema, tutawaingiza katika Bustani zipitayo mito kati yake. Watadumu humo milele. Ndiyo ahadi ya Mwenyezi Mungu iliyo kweli. Na nani mkweli zaidi kwa usemi kuliko Mwenyezi Mungu."},{"id":271809,"resource_id":48,"text":"Men Vi skall föra dem som tror och lever ett rättskaffens liv till lustgårdar, vattnade av bäckar, där de skall förbli till evig tid - det är Guds sanna löfte och vems ord är sannare än Guds ord"},{"id":377374,"resource_id":81,"text":"ئه‌وانه‌ش باوه‌ڕیان هێناوه و کارو کرده‌وه چاکه‌کانیان ئه‌نجامداوه‌، ئه‌وه له‌مه‌ودوا ده‌یانخه‌ینه ناو باخه‌کانی به‌هه‌شته‌وه که چه‌نده‌ها ڕووبار به‌ژێر دره‌خت و به‌به‌رده‌م کۆشکه‌کانیدا ده‌ڕوات و ژیانی هه‌میشه‌یی و نه‌بڕاوه و به‌رده‌وام تیایدا ده‌به‌نه‌سه‌ر، ئه‌وه به‌ڵێنێکی نه‌گۆڕاوی خوایی یه‌، جاکێ هه‌یه ڕاستترو دروستتر له خوا به‌ڵێنی خۆی بباته‌سه‌ر؟"},{"id":253686,"resource_id":45,"text":"А тех, которые уверовали и совершали праведные деяния, Мы введем в Райские сады, в которых текут реки. Они пребудут там вечно по истинному обещанию Аллаха. Чья речь правдивее речи Аллаха?"},{"id":352430,"resource_id":77,"text":"İnanıp yararlı işler yapanları, Allah'ın gerçek bir sözü olarak, içinde temelli ve ebedi kalacakları, içinden ırmaklar akan cennetlere koyacağız. Allah'tan daha doğru sözlü kim vardır?"},{"id":197993,"resource_id":36,"text":"그러나 믿음을 갖고 선을 행하는자가 하나님은 천국에 들어 가게 하리니 강이 흐르는 그곳에 서 영생하리라 이는 하나님의 약 속이니 누구의 말이 하나님의 말 씀보다 믿음직스럽다 할 수 있느 뇨"},{"id":159028,"resource_id":30,"text":"Mutta niiden, jotka uskovat ja tekevät hyviä töitä, Me annamme astua huvitarhoihin, joissa purot solisevat, ja joissa he iankaikkisesti viihtyvät. Tämä on Jumalan totinen lupaus, ja kuka voi olla totuudellisempi sanoissaan kuin Jumala?"},{"id":136243,"resource_id":26,"text":"Těm však, kdož uvěřili a zbožné skutky konali, těm dáme vstoupit do zahrad, pod nimiž řeky tekou, v nichž nesmrtelní budou navěky, podle pravdivého slibu Božího. A kdo je pravdivější ve slovu svém než Bůh?"},{"id":333722,"resource_id":74,"text":"Ва касонеро, ки имон овардаанд ва корҳои некӯ кардаанд, ба биҳиштҳое медароварем, ки дар он наҳрҳо равон аст ва дар он ҷо ҷовидонанд. Ваъдаи барҳаққи Худованд аст ва чӣ касе аз Ӯ ростгӯйтар аст?"},{"id":118366,"resource_id":23,"text":"İman gətirib yaxşı işlər görənləri isə, Biz (ağacları) altından çaylar axan cənnətlərə daxil edəcəyik. Allahın haqq olan və’di üzrə, onlar orada əbədi qalacaqlar. Allahdan daha doğru danışan kimdir?!"},{"id":304911,"resource_id":53,"text":"Иман китереп, Коръән өйрәтүе буенча изге гамәлләр кылучыларның җимеш агачлары астыннан елгалар агучы җәннәтләргә тиздән кертербез, алар анда мәңге калырлар. Аллаһуның вәгъдәсе хак, сүз сөйләүдә кем Аллаһудан да дөресрәк сөйләр?"},{"id":265484,"resource_id":47,"text":"E ata që besuan dhe bënë vepra të mira, Ne do t’i vendosim në Xhennete, ku rrjedhin lumenj e ku do jenë përgjithmonë. Premtimi i saktë i All-llahut. E kush mund të jetë më saktë në fjalë se All-llahu?"},{"id":229467,"resource_id":41,"text":"Men de som tror og gjør det som er rett og godt, dem vil Vi føre inn i paradisets haver, hvor bekker strømmer. Og her skal de være og bli. Guds løfte er sannhet. Hvem er sannferdigere enn Gud i sin tale?"},{"id":1065856,"resource_id":106,"text":"Ткъа ийман диллинарш а‚ дика Iамалаш йинарш а – Оха чубохуьйтур бу уьш /ялсаманин/ бошмашка, шайн бухахула хиш оьхуш йолчу. Цигахь уьш гуттар хир бу – Делан ваIда бакъ хиларца. Ткъа мила ву Делал дош бакъ олуш? (Хьенан дош ду Делан дашал бакъ?) - /цхьа а вац/."},{"id":1320553,"resource_id":237,"text":"А които вярват и вършат праведни дела, ще ги въведем в Градините, сред които реки текат. Там ще пребивават вечно и завинаги - истинно обещание от Аллах. А кой е по-верен от Аллах в словата?"},{"id":865808,"resource_id":128,"text":"បណ្ដាអ្នកដែលមានជំនឿ និងបានសាងអំពើល្អនោះ យើងនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរ ពីក្រោមវា ដោយពួកគេនៅក្នុងនោះជាអមតៈ។ ការសន្យារបស់ អល់ឡោះ គឺជាការពិត។ តើនរណាដែលមានពាក្យសំដីពិតជាង អល់ឡោះទៀតនោះ?"},{"id":728620,"resource_id":103,"text":"E aos que crêem e fazem as boas obras, fá-los-emos entrar em Jardins, abaixo dos quais correm os rios; nesses, serão eternos, para todo o sempre. Essa é a promessa de Allah. E quem mais verídico que Allah em dito?"},{"id":155411,"resource_id":29,"text":"و کسانی‌که ایمان آورده‌اند و کارهای شایسته انجام داده‌اند، بزودی آنان را در باغ‌هایی (از بهشت) وارد می‌کنیم که نهرها از زیر (درختان) آن جاری است، جاودانه در آن خواهند ماند، وعده الله حق است، و کیست که در گفتار (و وعده‌هایش) از الله راستگوتر باشد؟"},{"id":910808,"resource_id":133,"text":"எவர்கள் (ஷைத்தானை நிராகரித்து விட்டு அல்லாஹ்வை) நம்பிக்கைகொண்டு நற்செயல்கள் செய்கிறார்களோ அவர்களை (மறுமையில்) நாம் சொர்க்கங்களில் புகுத்துவோம். அவற்றில் நீரருவிகள் தொடர்ந்து ஓடிக்கொண்டே இருக்கும். அவர்கள் அவற்றில் என்றென்றுமே தங்கிவிடுவார்கள். அல்லாஹ்வுடைய (இவ்)வாக்குறுதி (முற்றிலும்) உண்மையானதே! அல்லாஹ்வைவிட உண்மை சொல்பவர் யார்?"},{"id":1141480,"resource_id":208,"text":"Diejenigen aber, die glauben und gute Werke tun, wollen Wir in Gärten führen, durch welche Bäche fließen, darin werden sie auf ewig und immerdar verweilen (dies ist) eine wahrhaftige Verheißung Allahs; und wer ist glaubwürdiger in der Aussage als Allah?"},{"id":1147716,"resource_id":209,"text":"E quelli che hanno creduto e hanno fatto il bene, li faremo entrare in Paradisi sotto cui scorrono fiumi, e vi resteranno in eterno: la promessa di Allāh è veritiera, e chi è più veritiero di Allāh?"},{"id":658558,"resource_id":101,"text":"Иймон келтириб, яхши амалларни қилган зотларни эса остидан дарёлар оқиб турадиган жаннатларга киритажакмиз — улар у Ерда абадий яшарлар. Бу Аллоҳнинг ҳақ ваъдасидир. Аллоҳдан кўра ростгўйроқ ким бор?!"},{"id":979408,"resource_id":144,"text":"Degenen die geloven en goede werken verrichten: Wij zullen hen in Tuinen (het Paradijs) binnenleiden, waar onder door de rivieren stromen, zij zijn daarin eeuwig levenden. En de belofte van Allah is waar. En wiens woord is meer waar dan dat van Allah?"},{"id":210878,"resource_id":38,"text":"Na so miyamaratiyaya, go pinggalbk iran so manga pipiya, na phakasoldn Ami siran dn ko manga sorga, a pphamangondas ko kababaan iyan so manga lawasayg, - kakal siran roo sa dayon sa dayon. Diyandi o Allah a di pndorat, na ba adn a makalawan a Bnar ko Allah sa katharo?"},{"id":427262,"resource_id":89,"text":"E ata që besuan dhe bënë vepra të mira, Ne do t’i vendosim në Xhennete, ku rrjedhin lumenj e ku do jenë përgjithmonë. Premtimi i saktë i All-llahut. E kush mund të jetë më saktë në fjalë se All-llahu?"},{"id":322600,"resource_id":56,"text":"信道而且行善者，我将使他们入于下临诸河的乐园，而永居其中。 真主的应许是真实的。言语方面，谁比真主更诚实呢？"},{"id":171959,"resource_id":32,"text":"Kuma waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, zã mu shigar da su gidãjen Aljanna (waɗanda) ƙõramu sunã gudãna a ƙarƙashinsu, sunã mãsu dawwama a cikinsu har abada bisa ga wa'adin Allah tabbatacce. Wãne ne mafi gaskiya daga Allah ga magana?"},{"id":208167,"resource_id":37,"text":"എന്നാല്‍ വിശ്വസിക്കുകയും, സല്‍കര്‍മ്മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവരാരോ അവരെ നാം കീഴ്ഭാഗത്ത് കൂടി അരുവികള്‍ ഒഴുകുന്ന സ്വര്‍ഗത്തോപ്പുകളില്‍ പ്രവേശിപ്പിക്കുന്നതാണ്‌. അവരതില്‍ നിത്യവാസികളായിരിക്കും. അല്ലാഹുവിന്‍റെ സത്യമായ വാഗ്ദാനമാണത്‌. അല്ലാഹുവേക്കാള്‍ സത്യസന്ധമായി സംസാരിക്കുന്നവന്‍ ആരുണ്ട്‌?"},{"id":242103,"resource_id":43,"text":"Quanto aos fiéis, que praticam o bem, introduzi-los-emos em jardins, abaixo dos quais correm rios, onde morarãoeternamente. A promessa de Deus é inexorável. E quem é mais leal do que Deus no que assevera?"},{"id":148719,"resource_id":28,"text":"A quienes crean y obren bien, les introduciremos en jardines por cuyos bajos fluyen arroyos, en los que estarán eternamente, para siempre. ¡Promesa de Alá. verdad! Y ¿quién es más veraz que Alá cuando dice algo?"},{"id":292465,"resource_id":51,"text":"และบรรดาผู้ที่ศรัทธาและประกอบสิ่งดีงามทั้งหลายนั้น เราจะให้พวกเขาเข้าบรรดาสวนสวรรค์ซึ่งมีแม่น้ำหลายสายไหลอยู่ภายใต้สวนสวรรค์เหล่านั้น โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล เป็นสัญญาอันแท้จริงของอัลลอฮฺ และใครเล่าที่มีคำพูดจริงยิ่งไปกว่าอัลลอฮฺ"},{"id":165762,"resource_id":31,"text":"Et quant à ceux qui ont cru et fait de bonnes œuvres. Nous les ferons entrer bientôt aux Jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement. Promesse d’Allah en vérité. Et qui est plus véridique qu’Allah en parole?"},{"id":985644,"resource_id":52,"text":"İman edip iyi işler yapanları da altlarından ırmaklar akan cennetlere sokacağız, orada ebedî olarak kalacaklardır. Bu, Allah'ın gerçek vaadidir. Allah'dan daha doğru sözlü kim olabilir?"},{"id":772272,"resource_id":113,"text":"Иманға келген және ізгі амал жасағандарды, жақында астынан өзендер ағып жататын  / Жәннаттағы /  бақтарға кіргіземіз. Аллаһтың хақ уәдесі бойынша, олар онда мәңгі қалады. Сөзде Аллаһтан тура кім бар?"},{"id":759800,"resource_id":111,"text":"Isaannan amananii, gaggaarii hojjatan, fuulduratti jannata laggeen ishee jala yaatu isaan seensifnaYeroo hunda achi keessatti hafuRabbiin waadaa seenee dhugaa isa godheNamni dubbiidhaan Rabbirra dhugaa eenyu? (Hin jiru)."},{"id":766036,"resource_id":112,"text":"İman edip salih ameller işleyenlere gelince onları altından ırmaklar akan ve içinde ebedi kalacakları Cennetlere sokacağız. Allah'ın vaadi haktır. Allah'tan daha doğru sözlü kim vardır?"},{"id":840864,"resource_id":124,"text":"Îman edenler ve salih amel işleyenler ise, onları,  içinde ebediyyen kalacakları, (ağaçları) altından ırmaklar akan cennetlere sokacağız. Allah, (bu söylenenleri) hak bir söz olarak vâdetti.  Allah'tan daha doğru sözlü kim vardır?"},{"id":129915,"resource_id":25,"text":"A one koji vjeruju i dobra djela čine Mi ćemo uvesti u bašče džennetske kroz koje rijeke teku, i u kojima će vječno ostati. Obećanje Allahovo je istinito, a čije su riječi od Allahovih istinitije?!"},{"id":741092,"resource_id":108,"text":"१२२) र जसले ईमान ल्याउँछन् र सत्कर्म गर्दछन्, तिनलाई हामीले ती स्वर्गमा प्रवेश दिनेछौं, जसमुनि नहरहरू बगिराखेका छन् । यिनी सधैं त्यसैमा रहनेछन् । यो अल्लाहको सत्य वाचा हो र अल्लाहभन्दा वचनको पक्का को हुनसक्दछ ?"},{"id":258594,"resource_id":46,"text":"kuwa rumeeyey xaqa oo fala camal fiican waxaannu galin Janooyin oy socoto dhexdeeda Wabiyaal oyna ku waari dhexdeeda waligeed. waana yabooha Eebe oo sugan. yaa ka run badan Eebe hadal (cidna)."},{"id":1167211,"resource_id":213,"text":"আর যারা ঈমান আনে ও সৎ কাজ করে, আমরা তাদেরকে প্রবেশ করাব জান্নাতে যার পাদদেশে নদী প্রবাহিত, সেখানে তারা চিরস্থায়ী হবে; আল্লাহর প্রতিশ্রুতি সত্য। আর কে আল্লাহর চেয়ে কথায় সত্যবাদী [১]?"},{"id":1198391,"resource_id":218,"text":"われら*は信仰して正しい行い*を行う者を、その下から川が流れる楽園に入れてやろう。（彼らは）そこにずっと永遠に留まる。アッラー*の真なるお約束（を、信仰者たちにお約束になったのだ）。一体、アッラー*よりも真実の言葉を語る者などいようか？"},{"id":1204627,"resource_id":219,"text":"그러나 믿음을 갖고 선을 행하는자가 하나님은 천국에 들어 가게 하리니 강이 흐르는 그곳에 서 영생하리라 이는 하나님의 약 속이니 누구의 말이 하나님의 말 씀보다 믿음직스럽다 할 수 있느 뇨"},{"id":1258196,"resource_id":228,"text":"විශ්වාස කොට යහකම් කළා වූ ඔවුන් ව ඊට පහළින් ගංගාවන් ගලා බසින ස්වර්ග උයන් තුළට අපි ඇතුළත් කරන්නෙමු. ඔවුහු එහි නිරන්තරයෙන්ම සදා තනික යෝ වෙති. අල්ලාහ්ගේ ප්‍රතිඥාව සැබෑවකි. තවද අල්ලාහ්ට වඩා කියමනෙන් වඩාත් සැබෑවන්නේ කවරෙකු ද?"},{"id":1116536,"resource_id":199,"text":"Y haremos que quienes crean y obren con rectitud entren en jardines por los cuales corren ríos, y allí vivirán eternamente. La promesa de Al-lah es cierta; y ¿quién es más veraz que Al-lah?"},{"id":853336,"resource_id":126,"text":"One koje vjeruju i čine dobra djela uvešćemo u džennetske bašče kroz koje rijeke teku, u kojima će vječno i zauvijek ostati – Allahovo je istinito obećanje, a čije su riječi od Allahovih istinitije!"},{"id":815921,"resource_id":120,"text":"আৰু যিসকলে ঈমান আনিছে আৰু নেক আমল কৰিছে, অতি শীঘ্ৰে আমি সিহঁতক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাম, যাৰ তলত নিজৰাসমূহ প্ৰবাহিত; তাত সিহঁত চিৰস্থায়ী হ’ব, তাত সিহঁতৰ বাবে পৱিত্ৰ স্ত্ৰী থাকিব আৰু সিহঁতক আমি বিস্তৃত ঘন ছাঁত আশ্ৰয় দান কৰিম।"},{"id":1214544,"resource_id":221,"text":"Ngược lại, những ai có đức tin và làm việc thiện tốt, TA (Allah) sẽ sớm chấp nhận họ vào các Ngôi vườn (thiên đàng) bên dưới có các dòng sông chảy, họ sẽ sống trong đó đời đời bởi vì Lời hứa của Allah là sự Thật. Và ai thật hơn Allah trong Lời hứa?!"},{"id":747328,"resource_id":109,"text":"信道而且行善者，我将使他们入于下临诸河的乐园，而永居其中。安拉的应许是真实的。言语方面，谁比安拉更诚实呢？"},{"id":1227016,"resource_id":223,"text":"Ва касоне, ки имон овардаанд ва корҳои шоиста анҷом додаанд, ба зудӣ ононро дар боғҳое [аз биҳишт] ворид мекунем, ки ҷӯйборҳо аз зери [дарахтони] он ҷорист, ҷовидона дар он хоҳанд монд, ваъдаи Аллоҳ таоло ҳақ аст ва кист, ки дар гуфтор [-у ваъдаҳояш] аз Аллоҳ таоло ростгӯйтар бошад?!"},{"id":1270665,"resource_id":230,"text":"[122] และบรรดาผู้ที่ศรัทธาและประกอบสิ่งดีงามทั้งหลายนั้น เราจะให้พวกเขาเข้าบรรดาสวนสวรรค์ซึ่งมีแม่น้ำหลายสายไหลอยู่ภายใต้สวนสวรรค์เหล่านั้น โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล เป็นสัญญาอันแท้จริงของอัลลอฮฺและใครเล่าที่มีคำพูดจริงยิ่งไปกว่าอัลลอฮฺ"},{"id":142569,"resource_id":27,"text":"Diejenigen aber, die glauben und rechtschaffene Werke tun, die werden Wir in Gärten eingehen lassen, durcheilt von Bächen, ewig und auf immer darin zu bleiben - Allahs Versprechen in Wahrheit. Und wer ist wahrhaftiger als Allah in Seinen Worten?"},{"id":784742,"resource_id":115,"text":"Kuma waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, zã mu shigar da su gidãjen Aljanna (waɗanda) ƙõramu sunã gudãna a ƙarƙashinsu, sunã mãsu dawwama a cikinsu har abada bisa ga wa'adin Allah tabbatacce. Wãne ne mafi gaskiya daga Allah ga magana?"},{"id":847100,"resource_id":125,"text":"Àwọn tó gbàgbọ́ ní òdodo, tí wọ́n sì ṣiṣẹ́ rere, A máa mú wọn wọ inu àwọn Ọgbà Ìdẹ̀ra kan, tí odò ń ṣàn ní ìsàlẹ̀ rẹ̀. Olùṣegbére ni wọn nínú rẹ̀ títí láéláé. (Ó jẹ́) àdéhùn Allāhu ní ti òdodo. Ta sì ni ó sọ òdodo ju Allāhu?"},{"id":1532580,"resource_id":819,"text":"اور جو لوگ ایمان لائے اور انھوں نے نیک کام کيے ان کو ہم ایسے باغوں میں داخل کریں گے جن کے نیچے نہریں جاری ہوں گی،جن ميں وه هميشه رهيں گے اللہ کاو عدہ سچا ہے اور اللہ سے بڑھ کر کون اپنی بات میں سچا ہوگا"},{"id":1538816,"resource_id":823,"text":"As for those who believe and do good works. We shall admit them to Gardens through which rivers flow; wherein they will abide forever. This is a promise from God; and whose word could be truer than God’s?"},{"id":1526344,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸವನ್ನಿರಿಸಿಕೊಂಡು ಸತ್ಕರ್ಮ ಗಳನ್ನು ಕೈಕೊಂಡವರಿಗೆ ತಳಭಾಗದಲ್ಲಿ ನದಿಗಳು ಹರಿಯುವಂತಹ ಸ್ವರ್ಗೋದ್ಯಾನ ಗಳಲ್ಲಿ ನಾವು ಪ್ರವೇಶ ಕೊಡುವೆವು. ಅವರು ಅಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವರು. ಇದು ಅಲ್ಲಾ ಹನ ದಿಟವಾದ ವಾಗ್ದಾನ. ಮಾತಿನಲ್ಲಿ ಅಲ್ಲಾಹ ನಿಗಿಂತ ಸತ್ಯವಂತರು ಯಾರಿದ್ದಾರೆ ?"}]},{"id":616,"verse_number":123,"verse_key":"4:123","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":79,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":76937,"position":1,"audio_url":"wbw/004_123_001.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":98,"line_number":3,"text":"ﭩ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":76938,"position":2,"audio_url":"wbw/004_123_002.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":98,"line_number":3,"text":"ﭪ","translation":{"text":"by your desire","language_name":"english"},"transliteration":{"text":"bi-amāniyyikum","language_name":"english"}},{"id":76939,"position":3,"audio_url":"wbw/004_123_003.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":98,"line_number":4,"text":"ﭫ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":76940,"position":4,"audio_url":"wbw/004_123_004.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":98,"line_number":4,"text":"ﭬ","translation":{"text":"(by the) desire","language_name":"english"},"transliteration":{"text":"amāniyyi","language_name":"english"}},{"id":76941,"position":5,"audio_url":"wbw/004_123_005.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":98,"line_number":4,"text":"ﭭ","translation":{"text":"(of the) People","language_name":"english"},"transliteration":{"text":"ahli","language_name":"english"}},{"id":76942,"position":6,"audio_url":"wbw/004_123_006.mp3","char_type_name":"word","code_v1":"ﭮﭯ","page_number":98,"line_number":4,"text":"ﭮﭯ","translation":{"text":"(of) the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":76944,"position":7,"audio_url":"wbw/004_123_008.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":98,"line_number":4,"text":"ﭰ","translation":{"text":"Whoever","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":76945,"position":8,"audio_url":"wbw/004_123_009.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":98,"line_number":4,"text":"ﭱ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yaʿmal","language_name":"english"}},{"id":76946,"position":9,"audio_url":"wbw/004_123_010.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":98,"line_number":4,"text":"ﭲ","translation":{"text":"evil","language_name":"english"},"transliteration":{"text":"sūan","language_name":"english"}},{"id":76947,"position":10,"audio_url":"wbw/004_123_011.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":98,"line_number":4,"text":"ﭳ","translation":{"text":"will be recompensed","language_name":"english"},"transliteration":{"text":"yuj'za","language_name":"english"}},{"id":76948,"position":11,"audio_url":"wbw/004_123_012.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":98,"line_number":4,"text":"ﭴ","translation":{"text":"for it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":76949,"position":12,"audio_url":"wbw/004_123_013.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":98,"line_number":5,"text":"ﭵ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":76950,"position":13,"audio_url":"wbw/004_123_014.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":98,"line_number":5,"text":"ﭶ","translation":{"text":"he will find","language_name":"english"},"transliteration":{"text":"yajid","language_name":"english"}},{"id":76951,"position":14,"audio_url":"wbw/004_123_015.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":98,"line_number":5,"text":"ﭷ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":76952,"position":15,"audio_url":"wbw/004_123_016.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":98,"line_number":5,"text":"ﭸ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":76953,"position":16,"audio_url":"wbw/004_123_017.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":98,"line_number":5,"text":"ﭹ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":76954,"position":17,"audio_url":"wbw/004_123_018.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":98,"line_number":5,"text":"ﭺ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":76955,"position":18,"audio_url":"wbw/004_123_019.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":98,"line_number":5,"text":"ﭻ","translation":{"text":"any protector","language_name":"english"},"transliteration":{"text":"waliyyan","language_name":"english"}},{"id":76956,"position":19,"audio_url":"wbw/004_123_020.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":98,"line_number":5,"text":"ﭼ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":76957,"position":20,"audio_url":"wbw/004_123_021.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":98,"line_number":5,"text":"ﭽ","translation":{"text":"any helper","language_name":"english"},"transliteration":{"text":"naṣīran","language_name":"english"}},{"id":76958,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﭾ","page_number":98,"line_number":5,"text":"ﭾ","translation":{"text":"(123)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904573,"resource_id":131,"text":"˹Divine grace is˺ neither by your wishes nor those of the People of the Book! Whoever commits evil will be rewarded accordingly, and they will find no protector or helper besides Allah."},{"id":998117,"resource_id":149,"text":"It is not according to your fancies, nor to the fancies of the People of the Scripture. Whoever does evil will be repaid for it and will not find for himself apart from Allah any ally or supporter."},{"id":1351359,"resource_id":171,"text":"The issue of salvation and success O Muslims is not dependent on mere hopes and desires, nor in what the People of the Scripture hope and wish for; rather, it is based on action. Whoever, from amongst you, does an evil action will be rewarded for it on the Day of Judgement. They will not find any friend to bring any benefit to them nor any helper to protect them from harm."},{"id":99655,"resource_id":20,"text":"It [i.e., Paradise] is not [obtained] by your wishful thinking nor by that of the People of the Scripture. Whoever does a wrong will be recompensed for it, and he will not find besides Allāh a protector or a helper."},{"id":1110301,"resource_id":167,"text":"This is not (a matter of) your fancies or the fancies of the People of the Book. And whoever does evil shall be requited for it and shall find for himself, besides Allah neither friend nor helper."},{"id":1409457,"resource_id":180,"text":"১২৩. হে মুসলিমরা! মূলতঃ নাজাত ও সফলতার ব্যাপারটি না তোমাদের আশার অধীন, না আহলে কিতাবের। বরং তা আমলেরই অধীন। তোমাদের কেউ বদ আমল করলে আল্লাহ তা‘আলা কিয়ামতের দিন তার প্রতিদান দিবেন। সে তখন আল্লাহ তা‘আলা ছাড়া এমন কোন অভিভাবক পাবে না যে তার কল্যাণ করতে পারে অথবা এমন কোন সাহায্যকারী পাবে না যে তার ক্ষতি প্রতিরোধ করবে।"},{"id":1423122,"resource_id":182,"text":"穆斯林们啊！获得拯救和成功并不是借你们的希望或借信奉天经之人的希望便可得到，它必须通过善行而获得。谁作恶，谁在复活日将受到恶报。除真主外，再找不到任何的保护者为他带来福利，也找不到任何的援助者来帮他避免灾祸。"},{"id":1384033,"resource_id":176,"text":"La salvezza e la vittoria non si ottengono seguendo il desiderio, o voi musulmani, oppure seguendo ciò che desidera la Gente del Libro; piuttosto, si ottengono tramite le proprie opere: Chi di voi compie una cattiva azione sarà giudicato, nel Giorno del Giudizio, e non troverà alcun protettore all'infuori di Allāh che possa essergli di beneficio, né un intercessore che lo protegga dal male."},{"id":1451513,"resource_id":791,"text":"വിജയവും രക്ഷയുമൊന്നും -മുസ്ലിംകളേ- നിങ്ങളുടെ ആഗ്രഹങ്ങൾക്ക് അനുസരിച്ചോ, വേദക്കാരുടെ ആഗ്രഹങ്ങൾക്ക് അനുസരിച്ചോ അല്ല. മറിച്ച്, പ്രവർത്തനം അനുസരിച്ചാണ് വിജയമുണ്ടാവുക. നിങ്ങളിൽ ആരെങ്കിലും തിന്മ പ്രവർത്തിച്ചാൽ അതിനുള്ള പ്രതിഫലം ഖിയാമത്ത് നാളിൽ അവന് നൽകപ്പെടുന്നതാണ്. അല്ലാഹുവിന് പുറമെ അവന് എന്തെങ്കിലും ഉപകാരം ചെയ്തു നൽകുന്ന ഒരു രക്ഷാധികാരിയെയോ, അവനിൽ നിന്ന് ഉപദ്രവം തടുക്കുന്ന ഒരു സഹായിയെയോ അവൻ കണ്ടെത്തുന്നതല്ല."},{"id":1445277,"resource_id":796,"text":"( ߛߙߊ߬ߟߌ߬ ) ߞߏ ߕߍ߫ ߊߟߎ߫ ߛߊ߬ߥߏ߬ ߘߌ߫ ߸ ߊ߬ ߕߍ߫ ߟߍߙߊߟߞߊ ߟߎ߬ ߝߣߊ߫ ߛߊ߬ߥߏ߬ ߘߌ߫، ߡߍ߲ ߞߏ߬ߣߌ߲߬ ߓߊ߯ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߏ߬ ߘߌ߫ ߛߊ߬ߙߊ߫ ߏ ߡߊ߬، ߢߌ߲߬ ߜߘߍ߫ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߓߊ߰ ߜߘߍ߫ ߘߏ߲߬ ߕߍ߫ ߛߐ߬ߘߐ߲߫ ߏ߬ ߟߊ߫ ߡߍ߲ ߕߍ߫ ߊߟߊ߫ ߘߌ߫"},{"id":1428529,"resource_id":183,"text":"信者たちよ、救いや勝利といったことは、あなた方や啓典の民が期待している物事によって得られるのではない。そうではなく、行いによって得られるのだ。あなた方のうちで悪事を行った者は審判の日にその報いを受けるのであり、アッラー以外に自分を益してくれる守護者も、害悪から阻んでくれる援助者も、見出すことはないのだ。"},{"id":1495165,"resource_id":779,"text":"Votre salut, comme celui des gens du Livre, ne saurait dépendre de vos vaines espérances ou de leurs faux espoirs<sup foot_note=204210>1</sup>. Quiconque commet le mal devra en payer le prix sans trouver, contre le châtiment d’Allah, ni soutien, ni protecteur."},{"id":1463985,"resource_id":792,"text":"កិច្ចការទាំងឡាយដែលនាំឆ្ពោះទៅកាន់ភាពជោគជ័យនោះ គឺវាមិនអាស្រ័យលើការស្រមើស្រមៃរបស់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ឡើយ ហើយក៏មិនមែនអាស្រ័យលើការស្រមើស្រមៃរបស់ពួកអះលីគីតាបនោះដែរ។ ប៉ុន្តែកិច្ចការទាំងឡាយនោះគឺអាស្រ័យលើទង្វើ(ដែលគេបានសាង)។ ដូច្នេះ បុគ្គលណាក្នុងចំណោមពួកអ្នកដែលសាងនូវទង្វើអាក្រក់នោះ គេនឹងតបស្នងផលអាក្រក់លើបុគ្គលនោះ នាថ្ងៃបរលោក ហើយគេនឹងមិនអាចឃើញមានអ្នកគាំពារណាផ្សេងពីអល់ឡោះដើម្បីនាំយកផលប្រយោជន៍មកឲ្យគេ ឬជួយណាដែលអាចជួយការពាររូបគេពីគ្រោះថ្នាក់នោះឡើយ។"},{"id":1470221,"resource_id":798,"text":"(Kwinjila ku Mbepo) nganikuŵa pa chisako chenu kapena chisako cha achinsyene Chitabu (Ayuda ni Akilisito, nambo kuti) jwachatende chakusakala chachilipidwa nacho, soni ngasampata nkun'gosa namuno nkunkamuchisya jwangaŵaga Allah."},{"id":1482693,"resource_id":782,"text":"Nu este după dorinţele voastre, nici după dorinţele oamenilor Scripturii. Cine face un rău va fi răsplătit pentru el şi nu va găsi în sprijinul său, împotriva lui Allah, nici un aliat şi nici un ajutor.<sup foot_note=198239>1</sup>"},{"id":1488929,"resource_id":790,"text":"হে মুছলিমসকল! মুক্তি আৰু সফলতাৰ বিষয়টো তোমালোকৰ আশাৰ ওপৰত নিৰ্ভৰশীল নহয় আৰু আহলে কিতাবসকলৰ আশাৰ ওপৰতো নহয়। বৰং বিষয়টো কৰ্মৰ ওপৰত নিৰ্ভৰশীল। এতেকে তোমালোকৰ মাজত যিয়ে বেয়া কৰ্ম কৰিব সি কিয়ামতৰ দিনা তাৰ প্ৰতিদান পাব। সি আল্লাহৰ বাহিৰে এনে কোনো সংৰক্ষক নাপাব যিয়ে তাক উপকাৰ কৰিব। আৰু কোনো সহায়কো নাপাব যিয়ে তাক ক্ষতিৰ পৰা ৰক্ষা কৰিব।"},{"id":1513873,"resource_id":785,"text":"(وعدۀ الله) بر وفق آرزوهای شما و آرزوهای اهل کتاب نیست، (بلکه) هر کس بدی کند در برابر آن سزا داده می‌شود، و برای خود غیر از الله هیچ کارساز و مددگاری نمی‌یابید."},{"id":1399832,"resource_id":178,"text":"О мусульмане! Спасение и успех невозможно достичь посредством ваших пустых мечтаний или пустых надежд людей Писания, ведь они достигаются только путем совершения праведных деяний. Тот, кто творит зло, получит за него воздаяние в День Воскресения и не найдет себе покровителя и помощника, которые бы принесли ему пользу или избавили от наказания."},{"id":1415912,"resource_id":181,"text":"- ای مسلمانان- نجات و رستگاری تابع آرزوهای شما یا آرزوهای اهل کتاب نیست، بلکه این امر تابع عمل است، یعنی هرکس از شما که عمل بدی انجام دهد در روز قیامت مجازات آن را خواهد دید، و جز الله برای خود دوستی نمی‌یابد که به او نفع برساند، و هیچ یاوری برای خود نمی‌یابد که ضرر را از او دور سازد."},{"id":1362084,"resource_id":172,"text":"Ey Müslümanlar! Kurtuluş ve başarı sizin temenniniz veya Ehl-i Kitab'ın temennisine göre değildir. Bilakis bu, yapılan amele bağlıdır. Sizlerden kim kötü bir amel işlerse kıyamet günü onun karşılığını görecektir. Kendisi için Allah’ın dışında ona fayda sağlayacak bir veli ve ondan zararları uzaklaştıracak bir yardımcı da bulamayacaktır."},{"id":1365951,"resource_id":173,"text":"Le salut et la réussite ne dépendent pas de vos souhaits, ô musulmans, ni des souhaits des Gens du Livre. Ils dépendent plutôt de vos actions.\nCelui parmi vous qui œuvre dans le mal sera rétribué en conséquence le Jour de la Résurrection. Il ne trouvera en dehors d’Allah ni allié ni défenseur pour le sauver du châtiment."},{"id":1374138,"resource_id":174,"text":"Perkara keselamatan dan kemenangan tidak mengikuti apa yang kalian harapkan -wahai kaum muslimin- ataupun apa yang diharapkan oleh orang-orang ahli Kitab, melainkan mengikuti amal perbuatan. Siapa pun di antara kalian yang melakukan keburukan akan dibalas dengan keburukan pula di hari Kiamat. Dan ia tidak akan menemukan penolong yang dapat mendatangkan manfaat baginya ataupun pelindung yang dapat melindunginya dari mara bahaya selain Allah."},{"id":1393615,"resource_id":177,"text":"Việc được cứu rỗi và được thành công không phải theo ước muốn của các ngươi - hỡi những người có đức tin - cũng không phải theo ước muốn của những người dân Kinh Sách mà là tùy theo việc làm và hành động của mỗi người. Ai trong các ngươi làm điều xấu và tội lỗi thì vào Ngày Phán Xét y sẽ được đền bù thích đáng, y sẽ không tìm thấy ngoài Allah một vị bảo hộ hay một vị cứu tính nào giúp đỡ và can thiệp cho y."},{"id":1377340,"resource_id":175,"text":"O muslimani, spas i pobjeda ne dolaze na osnovu pustih želja, niti onako kako priželjkuju oni kojima je data Knjiga, već na osnovu djela. Onaj ko bude radio loša djela bit će kažnjen za njih na Sudnjem danu, i niko mu, mimo Allaha, neće moći pomoći niti ga spasiti."},{"id":396083,"resource_id":84,"text":"This is not (a matter of) your fancies or the fancies of the People of the Book. Whoever does evil shall be requited for it, and he shall find neither a friend for himself, besides Allah, nor a helper."},{"id":1439041,"resource_id":776,"text":"La salvación y el éxito no dependen de lo que ustedes deseen, musulmanes, ni de lo que desee la Gente del Libro. Dependen en realidad de sus acciones. Aquellos de ustedes que obren siguiendo el mal serán retribuidos en consecuencia el Día de la Resurrección. No encontrarán, fuera de Al-lah, ni aliado ni defensor que los salve del castigo."},{"id":1507637,"resource_id":795,"text":"ߞߏ ߕߍ߫ ߊߟߎ߫ ߛߊ߬ߥߏ ߘߌ߫ ߸ ߊ߬ ߕߍ߫ ߟߍߙߊߟߞߊ ߟߎ߫ ߛߊ߬ߥߏ ߘߌ߫ ، ߡߍ߲ ߞߏ߬ߣߌ߲߬ ߓߊ߯ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߸ ߏ߬ ߛߙߊ߬ߕߐ߫ ߏ߬ ߟߋ ߟߊ߫ ، ߢߌ߲߬ ߜߘߍ߫ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߓߊ߰ ߜߘߍ߫ ߘߏ߲߬ ߕߍ߫ ߛߐ߬ߘߐ߲߫ ߏ߬ ߟߊ߫ ߸ ߡߍ߲ ߕߍ߫ ߊߟߊ߫ ߘߌ߫."},{"id":1432805,"resource_id":774,"text":"(Kwinjizwa mu ijuru) ntibizaba ku bw’ibyifuzo byanyu cyangwa ku bw’ibyifuzo by’abahawe igitabo. Uzakora ikibi azagihanirwa kandi ntazagira umurinzi cyangwa umutabazi utari Allah."},{"id":1403898,"resource_id":179,"text":"Ang usapin ng kaligtasan at tagumpay ay hindi sumusunod sa minimithi ninyo, O mga Muslim, o sa minimithi ng mga May Kasulatan, bagkus ang usapin ay sumusunod sa gawa. Kaya ang sinumang gumagawa kabilang sa inyo ng isang gawaing masagwa ay gagantihan dahil dito sa Araw ng Pagbangon. Hindi siya makatatagpo para sa kanya bukod pa kay Allāh ng isang katangkilik na magdudulot sa kanya ng kapakinabangan, ni ng isang mapag-adyang magtutulak palayo sa kanya ng kapinsalaan."},{"id":80939,"resource_id":17,"text":"It is not according to your covetings or the covetings of the population of the Book. (Or: Family of the Book, i.e., the Jews and Christians) Whoever does an odious deed will be recompensed for it and will not find for him, apart from Allah, a constant patron or a ready vindicator."},{"id":402319,"resource_id":85,"text":"It will not be according to your hopes or those of the People of the Book: anyone who does wrong will be requited for it and will find no one to protect or help him against God;"},{"id":1338972,"resource_id":95,"text":"It is neither your fancies nor the fancies of the People of the Book which matter. Whoever does evil shall reap its consequence and will find none to be his protector and helper against Allah."},{"id":329661,"resource_id":57,"text":"Laysa bi-amaniyyikum wala amaniyyiahli alkitabi man yaAAmal soo-an yujza bihi walayajid lahu min dooni Allahi waliyyan wala naseera"},{"id":93413,"resource_id":19,"text":"It will not be in accordance with your desires, nor the desires of the People of the Scripture. He who doeth wrong will have the recompense thereof, and will not find against Allah any protecting friend or helper."},{"id":112114,"resource_id":22,"text":"Not your desires, nor those of the People of the Book (can prevail): whoever works evil, will be requited accordingly. Nor will he find, besides Allah, any protector or helper."},{"id":1129009,"resource_id":206,"text":"It is not your wishful thinking or the wishful thinking of the People of the Book that matters; whoever does evil will be recompensed for it, and he will not find besides Allah any protector or helper."},{"id":1135245,"resource_id":207,"text":"This is not [achieved] by your desires nor desires of the People of the Book. Anyone who commits evil will be rewarded accordingly and not find any patron nor protector for himself besides Allah (God)."},{"id":1122773,"resource_id":203,"text":"  It will not be in accordance with your desires (Muslims), nor those of the people of the Scripture (Jews and Christians), whosoever works evil, will have the recompense thereof, and he will not find any protector or helper besides Allâh."},{"id":1079121,"resource_id":156,"text":"(انجام کار نہ تمہاری آرزوؤں پر موقوف ہے نہ اہل کتاب کی آرزوؤں پر ‘ جو بھی برائی کرے گا اس کا پھل پائے گا اور اس کے میں اپنے لئے کوئی حامی و مددگار نہ پاسکے گا"},{"id":1345236,"resource_id":97,"text":"انجام کار نہ تمہاری آرزوؤں پر موقوف ہے نہ اہل کتاب کی آرزوؤں پر جو بھی برائی کرے گا اس کا پھل پائے گا اور اللہ کے مقابلہ میں اپنے لیے کوئی حامی و مدد گار نہ پاسکے گا"},{"id":1301846,"resource_id":234,"text":"(نجات) نہ تو تمہاری آرزوؤں پر ہے اور نہ اہل کتاب کی آرزوؤں پر۔ جو شخص برے عمل کرے گا اسے اسی (طرح) کا بدلا دیا جائے گا اور وہ خدا کے سوا نہ کسی کو حمایتی پائے گا اور نہ مددگار"},{"id":1085357,"resource_id":158,"text":"(اے مسلمانو !) نہ تمہاری خواہشات پر (موقوف ہے) اور نہ اہل کتاب کی خواہشات پر جو کوئیُ برا کام کرے گا اس کی سزا اس کو مل کر رہے گی اور وہ نہیں پائے گا اپنے لیے اللہ کے مقابلے میں کوئی حمایتی اور نہ کوئی مددگار"},{"id":1004353,"resource_id":151,"text":"نہ تمہاری امیدوں پر مدار ہے اور نہ اہل کتاب کی امیدوں پر جو کوئی برا کام کرے گا اس کی سزا پاوے گا اور نہ پاوے گا اللہ کے سوا اپنا کوئی حمایتی اور نہ کوئی مددگار"},{"id":310509,"resource_id":54,"text":"حقیقت حال نہ تو تمہاری آرزو کے مطابق ہے اور نہ اہل کتاب کی امیدوں پر موقوف ہے، جو برا کرے گا اس کی سزا پائے گا اور کسی کو نہ پائے گا جو اس کی حمایت ومدد، اللہ کے پاس کر سکے۔"},{"id":217512,"resource_id":39,"text":"(Balasan yang baik yang dijanjikan oleh Allah itu) tidak akan didapati hanya dengan angan-angan kamu semata-mata, dan tidak pula dengan angan-angan ahli Kitab (Yahudi dan Nasrani). Sesiapa yang melakukan kejahatan, ia akan dibalas dengan kejahatan itu, dan ia pula tidak akan mendapat - selain dari Allah - seorang pun yang akan melindunginya, dan tidak ada juga yang dapat menolongnya."},{"id":1308082,"resource_id":235,"text":"Het zal niet volgens jullie wensen zijn, noch van die van de mensen van het Boek: iedereen die kwaad doet, zal er voor worden gestraft en hij zal geen beschermer of helper vinden naast Allah."},{"id":929517,"resource_id":136,"text":"Cela ne sera dû ni à vos espérances ni aux espérances des gens du Livre : celui qui commet un forfait en recevra la rétribution, et il ne trouvera, en dehors d’Allah, ni allié ni soutien."},{"id":859573,"resource_id":127,"text":"Сизларнинг хомхаёлингизча ҳам эмас, аҳли китобларнинг хомхаёлича ҳам эмас. Ким ёмонлик қилса, унинг жазосини тортадир. Ва ўзига Аллоҳдан ўзга дўст ҳам, ёрдамчи ҳам топа олмас."},{"id":917045,"resource_id":134,"text":"(Pahala dari Allah) itu bukanlah menurut angan-anganmu<sup foot_note=210122>1</sup> yang kosong dan tidak (pula) menurut angan-angan ahli kitab.  Barang siapa yang mengerjakan kejahatan, niscaya akan diberi pembalasan dengan kejahatan itu.  Dan ia tidak mendapat pelindung dan tidak (pula) penolong baginya selain dari Allah."},{"id":192756,"resource_id":35,"text":"これはあなたがたの妄想によるものではなく，また啓典の民の妄想でもない。誰でも悪事を行う者は，その報いを受けよう。アッラーの外には，愛護し援助する者も見いだせない。"},{"id":803450,"resource_id":118,"text":" نه ستاسو په ارزوګانو څه كېږي او نه د اهلِ كتابو په ارزوګانو، (بلكې) چا چې هم بد عمل وكړ هغه ته به د دغه (بد عمل) بدله وركولى شي او هغه به ونه مومي د ځان لپاره له الله نه غیر هېڅ كارساز او نه څوك مدد كوونكى"},{"id":317394,"resource_id":55,"text":"Sizlarning xomxayolingizcha ham emas, ahli kitoblarning xomxayolicha ham emas. Kim yomonlik qilsa, uning jazosini tortadir. Va o`ziga Allohdan o`zga do`st ham, yordamchi ham topa olmas."},{"id":923281,"resource_id":135,"text":"[ای مسلمانان، نجات و رستگاری وابسته] به آرزوهای شما و آرزوهای اهل کتاب نیست. هر‌ کس کار ناشایستی انجام دهد، به کیفرش خواهد رسید و دوست و یاوری جز الله برای خود نخواهد یافت."},{"id":1153953,"resource_id":210,"text":"İş, ne sizin kuruntunuza, ne de kitap ehlinin kuruntusuna göredir. Kim kötü bir iş yaparsa, onunla cezalandırılır. O, kendisine Allah’tan başka ne bir dost, ne de bir yardımcı bulabilir."},{"id":828394,"resource_id":122,"text":"(ये प्रतिफल) तुम्हारी कामनाओं तथा अह्ले किताब की कामनाओं पर निर्भर नहीं। जो कोई भी दुष्कर्म करेगा, वह उसका कुफल पायेगा तथा अल्लाह के सिवा अपना कोई रक्षक और सहायक नहीं पायेगा।"},{"id":1264433,"resource_id":229,"text":"(நம்பிக்கையாளர்களே! வெற்றி) உங்கள் விருப்பங்களைக் கொண்டும் இல்லை, வேதக்காரர்களின் விருப்பங்களைக் கொண்டுமில்லை. எவன் ஒரு தீமையைச் செய்வானோ அவன் அதற்கு கூலி கொடுக்கப்படுவான். அல்லாஹ்வையன்றி தனக்கு ஒரு பாதுகாவலரையோ ஓர் உதவியாளரையோ பெறமாட்டான்."},{"id":178661,"resource_id":33,"text":"(Pahala dari Allah) itu bukanlah angan-anganmu<sup foot_note=135178>1</sup> dan bukan (pula) angan-angan Ahli Kitab. Barang siapa mengerjakan kejahatan, niscaya akan dibalas sesuai dengan kejahatan itu, dan dia tidak akan mendapatkan pelindung dan penolong selain Allah."},{"id":948228,"resource_id":139,"text":"   Эй мусалмонон, ин фазли бузург (салоҳ ва наҷот) ро ба орзуҳо соҳиб шуда наметавонед ва ин на мувофиқи орзуи шумост ва на мувофиқи орзуи аҳли китоб, балки ба имони рост ва амали неке, ки ризогии Аллоҳ дар он аст, соҳиб шуда метавонед. Ва ҳар кас, ки муртакиби кори баде шавад, ҷазояшро бубинад ва ба ҷуз Аллоҳ ҳеҷ дӯсте ва ёридиҳандае наёбад."},{"id":1091593,"resource_id":161,"text":"তোমাদের বাসনা আর আহলে কিতাবদের বাসনা কোন কাজে আসবে না। যে ব্যক্তি কোন কুকর্ম করবে, সে তার বিনিময় প্রাপ্ত হবে, সে আল্লাহ ছাড়া তার জন্য কোন অভিভাবক পাবে না, কোন সাহায্যকারীও না।"},{"id":1104065,"resource_id":163,"text":"না তোমাদের বৃথা আশায় কাজ হবে, আর না আহলে কিতাবের বৃথা আশায়; যে অসৎ কাজ করবে সে তার প্রতিফল পাবে এবং সে আল্লাহর পরিবর্তে কেহকে বন্ধু অথবা সাহায্যকারী প্রাপ্ত হবেনা।"},{"id":1097829,"resource_id":162,"text":"না তোমাদের আশায় এবং না কিতাবীদের আশায় (কাজ হবে)। যে মন্দকাজ করবে তাকে তার প্রতিফল দেয়া হবে। আর সে তার জন্য আল্লাহ ছাড়া কোন অভিভাবক ও সাহায্যকারী পাবে না।"},{"id":1295610,"resource_id":153,"text":"Questo non dipende dai vostri desideri e neppure da quelli della Gente della Scrittura  <a class=f><sup foot_note=156750>1</sup></a> . Chi opera il male ne pagherà il fio e non troverà, all’infuori di Allah, né patrono né alleato  <a class=f><sup foot_note=156751>2</sup></a> ."},{"id":973173,"resource_id":143,"text":"(بەرزی و پاداشت) نەبە ئارەزووی ئێوەیە و نەبەئارەزووی خاوەن کتێبەکانە ھەر کەسێک خراپەیەک بکات پاداشتی دەدرێتەوە, وە دەستی ناکەوێت بێجگە لەخوا ھیچ دۆست و یارمەتیدەرێک"},{"id":1160189,"resource_id":211,"text":"Hindi ito mga mithiin ninyo ni mga mithiin ng mga May Kasulatan. Ang sinumang gumagawa ng kasagwaan ay gagantihan siya dahil dito at hindi siya makatatagpo para sa kanya bukod pa kay Allāh ng isang katangkilik ni isang mapag-adya."},{"id":1173448,"resource_id":214,"text":"To neće biti ni po vašim željama, ni po željama sljedbenika Knjige; onaj koji radi zlo, bit će kažnjen za to i neće naći, mimo Allaha, ni zaštitnika ni pomagača,"},{"id":1192156,"resource_id":217,"text":"І це не залежить від ваших бажань чи бажань людей Писання. І хто чинить зло, тому відплатять тим же, і не знайдеться йому, окрім Аллага, ні покровителів, ні помічників"},{"id":1210864,"resource_id":220,"text":"(Lời hứa của Allah được thể hiện) không phải theo ước muốn của các ngươi (những người có đức tin) và cũng không phải theo ước muốn của dân Kinh Sách. Người nào làm điều xấu sẽ phải lãnh đủ hậu quả cho việc làm xấu đó, và ngoài Allah y sẽ không tìm thấy vị bảo hộ và giúp đỡ nào cả."},{"id":1220781,"resource_id":222,"text":"(Әй мүшріктер!) Не сендердің ойларыңша, не Кітап иелерінің ойларынша да емес. Кім бір жаман іс қылса, сол себепті жазаланады. Ол үшін Алладан өзге ие де жәрдемші де таба алмайды."},{"id":1233253,"resource_id":224,"text":"കാര്യം നിങ്ങളുടെ വ്യാമോഹങ്ങളനുസരിച്ചല്ല. വേദക്കാരുടെ വ്യാമോഹങ്ങളനുസരിച്ചുമല്ല. ആര് തിന്‍മ പ്രവര്‍ത്തിച്ചാലും അതിന്നുള്ള പ്രതിഫലം അവന്ന് നല്‍കപ്പെടും. അല്ലാഹുവിന് പുറമെ തനിക്ക് ഒരു മിത്രത്തെയും സഹായിയെയും അവന്‍ കണ്ടെത്തുകയുമില്ല"},{"id":1239489,"resource_id":225,"text":"૧૨૩) વાસ્તવિકતા ન તો તમારી મનેચ્છા પ્રમાણે છે અને ન તો તેઓની મનેચ્છા પ્રમાણે કે જેઓને કિતાબ આપવામાં આવી છે, જે બુરાઇ કરશે તેની સજા પામશે અને અલ્લાહ સિવાય કોઇ મદદ કરનાર નહીં પામે."},{"id":1245725,"resource_id":226,"text":"१२३.  तुमच्या इच्छा-आकांक्षांनी आणि ग्रंथधारकांच्या इच्छा-आकांक्षांनी काहीही होणार नाही. जो वाईट कर्म करील, त्याची शिक्षा तो प्राप्त करील आणि त्याला अल्लाहखेरीज आपला कोणी मित्र आणि मदत करणारा आढळणार नाही."},{"id":1251961,"resource_id":227,"text":"మీ కోరికల ప్రకారంగా గానీ, లేదా గ్రంథ ప్రజల కోరికల ప్రకారంగా గానీ (మోక్షం) లేదు! పాపం చేసిన వానికి దానికి తగిన శిక్ష ఇవ్వబడుతుంది; మరియు వాడు, అల్లాహ్ తప్ప మరొక రక్షకుడిని గానీ, సహాయకుడిని గానీ పొందలేడు!"},{"id":1276902,"resource_id":231,"text":"Fadhila hizi kubwa hazipatikani kwa matamanio mnayoyatamani, enyi Waislamu, wala kwa matamanio ya Mayahudi na Wanaswara waliopewa Kitabu. Hakika zinapatikana kwa kumuamini Mwenyezi Mungu, Aliyetukuka, kikweli na kuyafanya vizuri matendo ya kumridhisha. Na yoyote mwenye kufanya tendo baya, atalipwa kwalo, na hatompata, asiyekuwa Mwenyezi Mungu, mtegemewa mwenye kusimamia mambo yake wala msaidizi mwenye kumnusuru na kumuepushia adhabu mbaya."},{"id":421027,"resource_id":88,"text":"(Shpëtimi në jetën tjetër) nuk do të jetë as sipas dëshirës suaj (o myslimanë), as sipas dëshirës së ithtarëve të Librit. Por kushdo që bën një të keqe, do të ndëshkohet për atë dhe nuk do të gjejë as mbrojtës, as mbështetës tjetër në vend të Allahut."},{"id":414791,"resource_id":87,"text":"(ነገሩ) በምኞታችሁና በመጽሐፉ ሰዎች ምኞት አይደለም፡፡ መጥፎን የሚሠራ ሰው በእርሱ ይቀጣል፡፡ ለእርሱም ከአላህ ሌላ ጠባቂንም ረዳትንም አያገኝም፡፡"},{"id":1283138,"resource_id":232,"text":"(Okuyingira e jjana) tekigenda kusinziira ku kwagala kwa mmwe oba abaaweebwa e kitabo kye baagala, (enkola eri nti) omuntu akola ekibi kiri musasulwa, era nga oggyeko Katonda tewaliba mukuumi yenna wadde omutaasa."},{"id":1289374,"resource_id":233,"text":"אין זה קשור בתקוותיכם ולא תקוות אנשי עם הספר. מי שעושה רע ייענש, ולא ימצא לו מגן ולא תומך נגד אללה."},{"id":954465,"resource_id":140,"text":"(La aceptación de la religión y el logro del éxito) no depende de vuestros deseos<sup foot_note=149211>1</sup> ni de los deseos de quienes recibieron las Escrituras (judíos y cristianos). Quien actúe mal será castigado por ello, y no hallará fuera de Al-lah ningún protector o auxiliador."},{"id":960701,"resource_id":141,"text":"(Pahala dari Allah) itu bukanlah angan-anganmu<sup foot_note=155300>1</sup> dan bukan (pula) angan-angan Ahli Kitab. Barang siapa mengerjakan kejahatan, niscaya akan dibalas sesuai dengan kejahatan itu, dan dia tidak akan mendapatkan pelindung dan penolong selain Allah."},{"id":286162,"resource_id":50,"text":"(முஃமின்களே!) மறுமையில் நீங்கள் விரும்பிய படியோ, அல்லது வேதத்தையுடையவர்கள் விரும்பிய படியோ நடந்து விடுவதில்லை - எவன் தீமை செய்கிறானோ, அவன் அதற்குரிய தண்டனை வழங்கப்படுவான்;. இன்னும் அவன் (அங்கு) அல்லாஹ்வைத் தவிர வேறு யாரையும் (தனக்குப்) பாதுகாவலனாகவோ, துணை செய்பவனாகவோ காண மாட்டான்."},{"id":1314318,"resource_id":236,"text":"Ur illi s usirem nnwen, ne$ s win n At Tezmamt. Win ixedmen cceôô, ad ippuqeîîi fellas. Ur Ippaf, war Öebbi, bab ne$ asettaô."},{"id":364903,"resource_id":79,"text":"(И этот великий дар) не (достигается) (лишь) вашими мечтаниями (о, верующие) или мечтаниями людей Писания [иудеев и христиан]. Кто совершает плохое, ему будет тому воздано за это, и он не найдет для себя, помимо Аллаха, покровителя или помощника."},{"id":371139,"resource_id":80,"text":"കാര്യം നടക്കുന്നത് നിങ്ങളുടെ വ്യാമോഹങ്ങള്‍ക്കനുസരിച്ചല്ല. വേദക്കാരുടെ വ്യാമോഹങ്ങള്‍ക്കൊത്തുമല്ല. തിന്മ ചെയ്യുന്നതാരായാലും അതിന്റെ ഫലം അവന് ലഭിക്കും. അല്ലാഹുവെക്കൂടാതെ ഒരു രക്ഷകനെയും സഹായിയെയും അവന് കണ്ടെത്താനാവില്ല."},{"id":389847,"resource_id":83,"text":"No se trata de lo que vosotros deseéis<sup foot_note=168511>1</sup> o lo que desee la Gente del Libro<sup foot_note=168512>2</sup>. Quien haya obrado mal será retribuido por ello, y no encontrará fuera de Dios protector ni socorredor."},{"id":408555,"resource_id":86,"text":"(އެކަން ލިބުންވަނީ) ތިޔަބައިމީހުންގެ އެދުންތަކަކުން ނޫނެވެ. އަދި، ފޮތުގެ أهل ވެރިންގެ އެދުންތަކަކުންވެސް ނޫނެވެ. ނުބައިކަމެއް ކުރާމީހާޔަށް އެކަމުގެ ޖަޒާ ލިބޭނެތެވެ. އަދި، اللَّه ފިޔަވައި އެހީތެރިޔަކުވެސް އަދި، نصر ވެރިޔަކުވެސް އެމީހަކަށް ނުފެންނާނެތެވެ."},{"id":235932,"resource_id":42,"text":"To nie zależy od waszych życzeń ani też od życzeń ludzi Księgi. Kto czyni zło, ten otrzyma za nie zapłatę; i nie znajdzie on dla siebie, poza Bogiem, ani opiekuna, ani pomocnika."},{"id":248389,"resource_id":44,"text":"Nu este nici după poftele voastre şi nici după poftele oamenilor Cărţii. Oricine face rău va fi răsplătit ca atare. El nu va afla, afară de Dumnezeu, nici oblăduitor, nici ajutor."},{"id":1326790,"resource_id":238,"text":"(۽) نڪي اوھان جي سَڌن تي نڪي ڪتاب وارن جي سَڌن تي (ڇوٽڪارو) آھي، جيڪو ڪا مدائي ڪندو تنھن کي ان جي سزا ڏبي ۽ الله کانسواءِ پاڻ لاءِ نڪو سنڀاليندڙ ۽ نڪو مددگار لھندو."},{"id":346195,"resource_id":76,"text":" (ئاللاھ ۋەدە قىلغان ساۋاب) سىلەرنىڭ قۇرۇق ئارزۇيۇڭلار ۋە ئەھلى كىتابنىڭ قۇرۇق ئارزۇسى بىلەن قولغا كەلمەيدۇ. كىمكى بىر يامانلىق قىلىدىكەن، بۇنىڭ ئۈچۈن (دۇنيادا ياكى ئاخىرەتتە) جازالىنىدۇ، ئۇ ئۆزى ئۈچۈن ئاللاھتىن باشقا (ئاللاھنىڭ ئازابىدىن قۇتۇلدۇرىدىغان) ھېچقانداق دوست ۋە ھېچقانداق مەدەتكار تاپالمايدۇ."},{"id":339959,"resource_id":75,"text":" Bu nemətə nail olmaq nə si­zin ar­zunuzla, nə də Kitab əh­li­nin arzusu ilə­dir. Pislik edən kəs, onun cəzasını ala­caq və o, Allah­dan başqa özünə nə bir dost, nə də bir yar­dımçı tapa­caqdır."},{"id":358667,"resource_id":78,"text":"Награда - это не то, о чём мечтает человек, если он не творит благое. Награда - не ваши мечтания, мусульмане, и не мечтания обладателей Писания - иудеев и христиан. Аллах воздаст наградой и спасёт от наказания в зависимости от степени веры и того благого, которое вы совершили. Тот, кто творит зло, будет наказан за это, и он не найдёт заступника или помощника, кроме Аллаха."},{"id":277512,"resource_id":49,"text":"Si kwa matamanio yenu, wala matamanio ya Watu wa Kitabu! Anaye fanya ubaya atalipwa kwalo, wala hatajipatia mlinzi wala wa kumnusuru, isipo kuwa Mwenyezi Mungu."},{"id":271811,"resource_id":48,"text":"Här är det inte fråga om vad ni önskar eller vad efterföljarna av äldre tiders uppenbarelser önskar och hoppas. Den som gör ont skall straffas för detta och han skall varken finna beskyddare eller hjälpare vid sidan av Gud."},{"id":377375,"resource_id":81,"text":"(پاداشت و ڕێزو نرخ) نه به ئاره‌زووی ئێوه‌یه‌، نه به ئاره‌زووی خاوه‌نانی کتێبه‌، ئه‌وه‌ی خراپه‌و گوناهێک بکات، ئه‌وه به‌هۆیه‌وه سزا ده‌درێت و هیچ که‌س و هیچ هێزێکی تری ده‌ست ناکه‌وێت جگه له خوا پشتگیریی بکات و یارمه‌تی بدات."},{"id":253690,"resource_id":45,"text":"Этого не достичь посредством ваших мечтаний или мечтаний людей Писания. Кто творит зло, тот получит за него воздаяние и не найдет для себя вместо Аллаха ни покровителя, ни помощника."},{"id":352431,"resource_id":77,"text":"Bu, sizin kuruntularınıza ve Kitap ehlinin kuruntularına göre değildir. Kim fenalık yaparsa cezasını görür, kendisine Allah'tan başka ne dost ve ne de yardımcı bulur."},{"id":197995,"resource_id":36,"text":"그것은 너희가 원한다하여 성취됨이 아니며 그 성서의 백성 들이 원한다하여 성취됨이 아니라 악을 행하는 자는 누구든지 그에 따른 대가를 받을 것이며 하나님 외에는 어떤 보호자도 또는 후원 자도 발견치 못하리라"},{"id":159032,"resource_id":30,"text":"Tämä ei riipu teidän toivomuksistanne eikä niidenkään, jotka ovat Pyhän kirjan saaneet . Vaan se joka vääryyttä tekee, saa pahan palkan, eikä hän löydä puolustajaa eikä auttajaa Jumalaa vastaan."},{"id":136209,"resource_id":26,"text":"To nezávisí na přáních vašich ani na přáních vlastníků Písma. Ten, kdo činí zlo, bude za to odměněn a nenalezne pro sebe kromě Boha ani ochránce, ani pomocníka."},{"id":333723,"resource_id":74,"text":"На мувофиқи муроди шумост ва на музофиқи муроди аҳли китоб, ки ҳар кас, кн содиркунандаи кори баде шавад, ҷазояшро бубинад ва ғайри Худо барон худ дӯсту ёваре наёбад."},{"id":118368,"resource_id":23,"text":"Bu, (Cənnətə daxil olmaq) nə sizin, nə də kitab əhlinin arzusu ilə deyildir. Pislik edən şəxs, onun cəzasını görəcək və o, Allahdan başqa özünə nə bir dost, nə də bir imdada yetən tapacaqdır!"},{"id":304913,"resource_id":53,"text":"Ий мөэминнәр! Эш бөтенләй сез теләгәнчә булмас һәм китап әһеле яһүд вә насара теләгәнчә дә булмас. Ягъни нәфесе кушканны эшләп һичкем һидәятле дә, җәннәтле дә була алмас, мәгәр Аллаһ кушканнарны эшләп кенә һидәятле һәм җәннәтле булыр. Берәү явыз эшләр кылса ягъни Аллаһуга итагать итмәсә, шул явызлыгы белән җәза кылыныр, Аллаһудан башка аңа вәли һәм ярдәмче табылмас."},{"id":265485,"resource_id":47,"text":"Nuk është (shpëtim) sipas shpresave tuaja as sipas shpresave të ithtarëve të librit. Kush bën ndonjë nga punët e mira, qoftë mashkull ose femër duke qenë besimtarë, të tillët hyjnë në Xhennet dhe nuk u bëhet farë padrejtësie."},{"id":229469,"resource_id":41,"text":"Det blir ikke slik dere ønsker, eller skriftfolkene ønsker. Den som gjør det som ondt er, får lønnen for det. Og han finner ingen utenom Gud, som kan ta seg av ham og hjelpe."},{"id":1065857,"resource_id":106,"text":"Шун лаамашца а‚ жайнан охIланан<sup foot_note=112305>1</sup>лаамашца а дац иза<sup foot_note=112306>2</sup>. Милла велахь а, вониг деш – цуьнца бекхам бийр бу цунна. Карор вац цунна Дела воцург верас<sup foot_note=112307>3</sup>а, гIоьнча а."},{"id":1320554,"resource_id":237,"text":"Нито е във вашите копнежи, нито е в копнежите на хората на Писанието - който върши зло, ще му се въздаде същото и не ще си намери освен Аллах нито покровител, нито избавител."},{"id":865809,"resource_id":128,"text":"(ផលបុណ្យទាំងឡាយ)វាពុំមែនអាស្រ័យទៅលើការ ស្រមើស្រមៃរបស់ពួកអ្នក(អ្នកមានជំនឿ) ហើយក៏ពុំមែនជាការ ស្រមើស្រមៃរបស់ពួកអះលីគីតាបនោះដែរ។ អ្នកណាប្រព្រឹត្ដអំពើ អាក្រក់ អ្នកនោះនឹងទទួលនូវការតបស្នងវិញដោយអំពើនោះ ហើយ អ្នកនោះមិនអាចស្វែងរកអ្នកគាំពារឬអ្នកជំនួយសម្រាប់គេក្រៅពី អល់ឡោះបានឡើយ។"},{"id":728621,"resource_id":103,"text":"A recompensa não depende de vossos desejos nem dos desejos dos seguidores do Livro. Quem faz mal com ele será recompensado e não encontrará para si, além de Allah, protetor nem socorredor."},{"id":155413,"resource_id":29,"text":"(این فضلیت و برتری) به آرزوهای شما و آرزوهای اهل کتاب نیست، هر کس کار بدی انجام دهد، به کیفر آن خواهد رسید و جز خدا، یار و مددکاری برای خود نخواهد یافت."},{"id":910809,"resource_id":133,"text":"(நம்பிக்கையாளர்களே! மறுமையில்) உங்கள் விருப்பப்படியோ, வேதத்தையுடை யவர்களின் விருப்பப்படியோ (காரியம் நடப்பது) இல்லை. ஆயினும், எவன் பாவம் செய்கிறானோ அவன் அதற்குரிய தண்டனையை அடைந்தே தீருவான். அவன் அல்லாஹ்வையன்றி தனக்கு உதவி செய்பவரையோ அல்லது துணை புரிபவரையோ (அங்கு) காணமாட்டான்."},{"id":1141481,"resource_id":208,"text":"Es ist weder nach euren Wünschen noch nach den Wünschen der Leute der Schrift. Wer Böses tut, dem wird es vergolten werden; und er wird für sich außer Allah weder Freund noch Helfer finden."},{"id":1147717,"resource_id":209,"text":"Ciò non è per i vostri desideri né per i desideri della gente del Libro: chi fa del male, sarà punito nella stessa misura e non troverà all'infuori di Allāh protettore né sostenitore."},{"id":658559,"resource_id":101,"text":"Сизларнинг хомхаёлларингиз ҳам, аҳли китобнинг хомхаёллари ҳам ҳақ эмас — кимки ёмон амал қилса, жазосини олур ва ўзи учун Аллоҳдан ўзга на бир дўст ва на бир мададкор топмас."},{"id":979409,"resource_id":144,"text":"Het gebeurt niet door jullie ijdelheden en (ook) niet door de ijdelheden van de Lieden van de Schrift: wie slacht doet wordt er voor vergolden en hij zal zich buiten Allah geen beschermer en geen helper vinden."},{"id":210880,"resource_id":38,"text":"Kna a ba sii ko manga ongaya iyo, go kna a ba sii ko manga ongaya o adn a kitab iyan: Ka sadn sa nggalbk sa marata, na imbadal on. Go da a matoon iyan a salakaw ko Allah a Panarigan, go Tabanga."},{"id":427263,"resource_id":89,"text":"Nuk është (shpëtim) sipas shpresave tuaja as sipas shpresave të ithtarëve të librit. Kush bën ndonjë nga punët e mira, qoftë mashkull ose femër duke qenë besimtarë, të tillët hyjnë në Xhennet dhe nuk u bëhet farë padrejtësie."},{"id":322602,"resource_id":56,"text":"（他的应许），不是借你们的妄想可以获得的，也不是借信奉天经者的妄想可以获得的。谁作恶，谁受恶报，除真主外，他不能为自己找到任何保护者，和任何援助者。"},{"id":171961,"resource_id":32,"text":"(Al'amari) bai zama gũrace- gũracenku ba, kuma ba gũrace- gũracen Mutãnen Littãfi ba ne. Wanda ya aikata mummunan aiki zã a sãka masa da shi kuma bã zai sãmi wani masõyi ba, baicin Allah, kuma bã zai sãmi mataimaki ba."},{"id":205478,"resource_id":37,"text":"കാര്യം നിങ്ങളുടെ വ്യാമോഹങ്ങളനുസരിച്ചല്ല. വേദക്കാരുടെ വ്യാമോഹങ്ങളനുസരിച്ചുമല്ല. ആര് തിന്‍മ പ്രവര്‍ത്തിച്ചാലും അതിന്നുള്ള പ്രതിഫലം അവന്ന് നല്‍കപ്പെടും. അല്ലാഹുവിന് പുറമെ തനിക്ക് ഒരു മിത്രത്തെയും സഹായിയെയും അവന്‍ കണ്ടെത്തുകയുമില്ല."},{"id":242105,"resource_id":43,"text":"(Isso) não é segundo os vossos desejos, nem segundo os desejos dos adeptos do Livro. Quem cometer algum malreceberá o que tiver merecido e, afora Deus, não achará protetor, nem defensor."},{"id":148721,"resource_id":28,"text":"Esto no depende de lo que vosotros anheléis ni de lo que anhele la gente de la Escritura. Quien obre mal será retribuido por ello y no encontrará, fuera de Alá, amigo ni auxiliar."},{"id":292468,"resource_id":51,"text":"มิใช่ความเพ้อฝันของพวกเจ้า และมิใช่ความเพ้อฝันของผู้ที่ได้รับคัมภีร์ ผู้ใดที่กระทำชั่วเขาก็ถูกตอบแทนด้วยความชั่วนั้นและเขาจะไม่พบผู้คุ้มครอง และผู้ช่วยเหลือใด ๆ สำหรับเขาอื่นจากอัลลอฮฺ"},{"id":165764,"resource_id":31,"text":"Ceci ne dépend ni de vos souhaits ni des souhaits des gens du Livre . Quiconque fait un mal sera rétribué pour cela, et ne trouvera en sa faveur, hors d’Allah, ni allié ni secoureur. <sup foot_note=211836>1</sup>"},{"id":985645,"resource_id":52,"text":"(İş), ne sizin kuruntunuza, ne de kitap ehlinin kuruntusuna göredir. Kötülük yapan, o yüzden cezalandırılır. O, kendisine Allah'tan başka ne bir dost, ne de bir yardımcı bulabilir."},{"id":772273,"resource_id":113,"text":"/ Бұл игілікке /  сендердің  / мұсылмандардың /  қиял-армандарыңмен де, Кітап берілген қауымның қиял-армандарымен де  / жету мүмкін /  емес. Кім бір жамандық істесе, сол үшін жазаланады. Әрі өзіне Аллаһтан өзге қамқоршы да, көмек беруші де таппайды."},{"id":759801,"resource_id":111,"text":"Hawwii keessaniifi hawwii abbootii kitaabaatiin hin taane; namni hamtuu hojjate isaan mindeeffama; Rabbii gaditti jaalalleefi gargaaraas isaaf hin argu."},{"id":766037,"resource_id":112,"text":"Bu (mükâfat) ne sizin kuruntularınızla ve ne de ehli kitabın kuruntuları ile (elde edilir) değildir. Kim bir kötülük işlerse onun cezasını görür. O, kendisi için Allah’tan başka bir veli ve yardımcı bulamaz."},{"id":840865,"resource_id":124,"text":"(Kurtuluş) ne sizin boş hayallerinizle ve ne de kitap ehlinin boş hayalleriyle olur. Her kim bir kötülük işlerse, o yüzden cezalandırılır. O kimse, kendisi için, Allah'tan başka ne bir dost ve ne de bir yardımcı bulabilir."},{"id":741093,"resource_id":108,"text":"१२३) वास्तविक स्थिति न त तिम्रो इच्छा अनुसार हुन्छ, न त अहले–किताबको इच्छामा निर्भर हुन्छ । जसले नराम्रो कर्म गर्नेछ, त्यसले सोही अनुसारको दण्ड पाउने छ र उसले कसैलाई पाउने छैन जसले अल्लाह समक्ष उसको सिफारिश वा मद्दत गर्न सकोस् ।"},{"id":129916,"resource_id":25,"text":"To neće biti ni po vašim željama, ni po željama sljedbenika Knjige; onaj koji radi zlo, bit će kažnjen za to i neće naći, mimo Allaha, ni zaštitnika ni pomagača,"},{"id":258596,"resource_id":46,"text":"Ma aha (xaalku) yididiiladiinna iyo yididiilada ehelu Kitaabka midna, ciddii fasha xumaan waa laga Abaal marin mana helayo Eebe ka sokow wali iyo gargaare (midna)."},{"id":1167212,"resource_id":213,"text":"তোমাদের খেয়াল-খুশী ও কিতাবীদের খেয়াল-খুশী অনুসারে কাজ হবে না [১]; কেউ মন্দ কাজ করলে তার প্রতিফল সে পাবে [২] এবং আল্লাহ ছাড়া তার জন্য সে কোনো অভিভাবক ও সহায় পাবে না।"},{"id":1198392,"resource_id":218,"text":"（ムスリム*たちよ、アッラー*のお約束とは）あなた方の夢想によるものでもなければ、啓典の民*の夢想によ（って得られ）るものでもない。悪事を行う者は誰でもその報いを受けるのであり、その者はアッラー*の外に、自分にとってのいかなる庇護者や援助者も見出すことがないのだ。¹"},{"id":1204628,"resource_id":219,"text":"그것은 너희가 원한다하여 성취됨이 아니며 그 성서의 백성 들이 원한다하여 성취됨이 아니라 악을 행하는 자는 누구든지 그에 따른 대가를 받을 것이며 하나님 외에는 어떤 보호자도 또는 후원 자도 발견치 못하리라"},{"id":1258197,"resource_id":228,"text":"නුඹලාගේ ආශාවන් පරිදි හෝ පුස්තක ලත් ජනයාගේ ආශාවන් පරිදි නොවේ. කවරෙකු නපුරක් කළේ ද ඒ අනුව ඔහුට ප්‍රතිඵල දෙනු ලැබේ. අල්ලාහ්ගෙන් තොරව කිසිදු භාරකරුවකු හෝ උදව්කරුවකු හෝ ඔහු නොලබනු ඇත."},{"id":1116537,"resource_id":199,"text":"(La aceptación de la religión y el logro del éxito) no depende de sus deseos<sup foot_note=150302>1</sup> ni de los deseos de quienes recibieron las Escrituras (judíos y cristianos). Quien actúe mal será castigado por ello, y no hallará fuera de Al-lah ningún protector o auxiliador."},{"id":853337,"resource_id":126,"text":"To neće biti ni po vašim željama ni po željama sljedbenika Knjige; onaj ko radi zlo biće kažnjen za to i neće naći, osim Allaha, ni zaštitnika ni pomagača;"},{"id":815922,"resource_id":120,"text":"তোমালোকৰ কামনা আৰু কিতাবীসকলৰ কামনা অনুসাৰে কোনো কাম নহ’ব; যিয়ে বেয়া আমল কৰিব সি তাৰ প্ৰতিফল ভোগ কৰিব আৰু সি তাৰ বাবে আল্লাহৰ বাহিৰে আন কোনো অভিভাৱক আৰু সহায়ক বিচাৰি নাপাব।"},{"id":1214545,"resource_id":221,"text":"Không phải theo ước muốn của các ngươi cũng không phải theo mong muốn của người dân Kinh Sách (mà lời hứa của Allah sẽ thể hiện); ai làm nên tội thì sẽ lãnh đủ về tội đó; và ngoài Allah ra, y sẽ không tìm được một người đỡ đầu hay một vị cứu tinh nào giúp đỡ y được cả."},{"id":1227017,"resource_id":223,"text":"[Эй мусулмонон, наҷоту растагорӣ вобаста] Ба орзуҳои шумо ва орзуҳои аҳли китоб нест. Ҳар кас кори ношоистае анҷом диҳад, ба кайфараш хоҳад расид ва ҷуз Аллоҳ таоло барои худ дӯсту ёваре нахоҳад ёфт"},{"id":747329,"resource_id":109,"text":"（他的应许），不是借你们的妄想可以获得的，也不是借信奉天经者的妄想可以获得的。谁作恶，谁受恶报，除安拉外，他不能为自己找到任何保护者，和任何援助者，"},{"id":1270666,"resource_id":230,"text":"[123] มิใช่ความเพ้อฝันของพวกเจ้า และมิใช่ความเพ้อฝันของผู้ที่ได้รับคัมภีร์ ผู้ใดที่กระทำชั่วเขาก็ถูกตอบแทนด้วยความชั่วนั้น และเขาจะไม่พบผู้คุ้มครอง และผู้ช่วยเหลือใดๆ สำหรับเขาอื่นจากอัลลอฮฺ"},{"id":142576,"resource_id":27,"text":"Es geht weder nach euren Wünschen noch nach den Wünschen der Leute der Schrift. Wer Böses tut, dem wird es vergolten, und der findet für sich außer Allah weder Schutzherrn noch Helfer."},{"id":784743,"resource_id":115,"text":"(Al'amari) bai zama gũrace- gũracenku ba, kuma<sup foot_note=131859>1</sup> ba gũrace- gũracen Mutãnen Littãfi ba ne. Wanda ya aikata mummunan aiki zã a sãka masa da shi kuma bã zai sãmi wani masõyi ba, baicin Allah, kuma bã zai sãmi mataimaki ba."},{"id":847101,"resource_id":125,"text":"Kì í ṣe ìfẹ́-ọkàn yín, bẹ́ẹ̀ ni kì í ṣe ìfẹ́-ọkàn àwọn onítírà (ni òṣùwọ̀n ìdájọ́ ọ̀run. Àmọ́,) ẹnikẹ́ni tí ó bá ṣiṣẹ́ aburú kan, A óò san án ní ẹ̀san rẹ̀; kò sì níí rí aláfẹ̀yìntì tàbí alárànṣe kan lẹ́yìn Allāhu.1 <sup foot_note=147358>1</sup>"},{"id":1526345,"resource_id":771,"text":"ಈ ವಾಗ್ದಾನ ಫಲವು ನಿಮ್ಮ ವ್ಯಾಮೋಹದಂತೆ ಇರುವುದಿಲ್ಲ. ಗ್ರಂಥದವರ ವ್ಯಾಮೋಹದಂ ತೆಯೂ ಅಲ್ಲ. ಕೇಡು ಮಾಡಿದವನಿಗೆ ಅದರ ಪ್ರತಿಫಲ ಖಂಡಿತ ಕೊಡಲಾಗುವುದು. ಅಲ್ಲಾಹುವಿನ ಹೊರತು ಯಾವನೇ ರಕ್ಷಾಧಿಕಾರಿಯನ್ನೂ ಸಹಾಯಕನನ್ನೂ ಅವನು ಪಡೆಯಲಾರ."},{"id":1538817,"resource_id":823,"text":"It is not your desires, nor the desires of the People of the Book, that shall prevail. Anyone who commits evil will be rewarded accordingly. He will not find any protector or patron for himself besides God."},{"id":1532581,"resource_id":819,"text":"نہ تمھاری آرزؤوں پر هےاور نہ اہل کتاب کی آرزؤوں پر جو کوئی بھی برا کرے گا، اس کا بدلہ پائے گا اور وہ نہ پائے گا اللہ کے سوا اپنا کوئی حمایتی اور نہ مدد گار"}]},{"id":617,"verse_number":124,"verse_key":"4:124","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":79,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":76959,"position":1,"audio_url":"wbw/004_124_001.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":98,"line_number":5,"text":"ﭿ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":76960,"position":2,"audio_url":"wbw/004_124_002.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":98,"line_number":6,"text":"ﮀ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yaʿmal","language_name":"english"}},{"id":76961,"position":3,"audio_url":"wbw/004_124_003.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":98,"line_number":6,"text":"ﮁ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":76962,"position":4,"audio_url":"wbw/004_124_004.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":98,"line_number":6,"text":"ﮂ","translation":{"text":"[the] righteous deeds","language_name":"english"},"transliteration":{"text":"l-ṣāliḥāti","language_name":"english"}},{"id":76963,"position":5,"audio_url":"wbw/004_124_005.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":98,"line_number":6,"text":"ﮃ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":76964,"position":6,"audio_url":"wbw/004_124_006.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":98,"line_number":6,"text":"ﮄ","translation":{"text":"(the) male","language_name":"english"},"transliteration":{"text":"dhakarin","language_name":"english"}},{"id":76965,"position":7,"audio_url":"wbw/004_124_007.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":98,"line_number":6,"text":"ﮅ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":76966,"position":8,"audio_url":"wbw/004_124_008.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":98,"line_number":6,"text":"ﮆ","translation":{"text":"female","language_name":"english"},"transliteration":{"text":"unthā","language_name":"english"}},{"id":76967,"position":9,"audio_url":"wbw/004_124_009.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":98,"line_number":6,"text":"ﮇ","translation":{"text":"and he","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":76968,"position":10,"audio_url":"wbw/004_124_010.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":98,"line_number":6,"text":"ﮈ","translation":{"text":"(is) a believer","language_name":"english"},"transliteration":{"text":"mu'minun","language_name":"english"}},{"id":76969,"position":11,"audio_url":"wbw/004_124_011.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":98,"line_number":7,"text":"ﮉ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":76970,"position":12,"audio_url":"wbw/004_124_012.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":98,"line_number":7,"text":"ﮊ","translation":{"text":"will enter","language_name":"english"},"transliteration":{"text":"yadkhulūna","language_name":"english"}},{"id":76971,"position":13,"audio_url":"wbw/004_124_013.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":98,"line_number":7,"text":"ﮋ","translation":{"text":"Paradise","language_name":"english"},"transliteration":{"text":"l-janata","language_name":"english"}},{"id":76972,"position":14,"audio_url":"wbw/004_124_014.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":98,"line_number":7,"text":"ﮌ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":76973,"position":15,"audio_url":"wbw/004_124_015.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":98,"line_number":7,"text":"ﮍ","translation":{"text":"they will be wronged","language_name":"english"},"transliteration":{"text":"yuẓ'lamūna","language_name":"english"}},{"id":76974,"position":16,"audio_url":"wbw/004_124_016.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":98,"line_number":7,"text":"ﮎ","translation":{"text":"(even as much as) the speck on a date-seed","language_name":"english"},"transliteration":{"text":"naqīran","language_name":"english"}},{"id":76975,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﮏ","page_number":98,"line_number":7,"text":"ﮏ","translation":{"text":"(124)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904574,"resource_id":131,"text":"But those who do good—whether male or female—and have faith will enter Paradise and will never be wronged ˹even as much as˺ the speck on a date stone."},{"id":998118,"resource_id":149,"text":"But whoever does of righteous deeds, whether male or female, and is a believer—those<sup foot_note=\"79888\">1</sup><span class=\"h\">will enter<sup foot_note=\"79889\">2</sup> </span>the Garden<i class=\"s\">(of Paradise) </i>and will not be dealt with unjustly by as much as the dint on a date-stone."},{"id":99657,"resource_id":20,"text":"And whoever does righteous deeds, whether male or female, while being a believer - those will enter Paradise and will not be wronged, [even as much as] the speck on a date seed."},{"id":1351360,"resource_id":171,"text":"Any person, whether male or female, who does good actions and has true faith in Allah will enter Paradise, because they combined faith with practice. The reward of their actions will not be reduced in the least, not even to the extent of a speck on a date stone."},{"id":1110302,"resource_id":167,"text":"And whoever, male or female, does good deeds and is a believer -- they shall enter Paradise and they shall not be wronged in the least."},{"id":1482694,"resource_id":782,"text":"Oricine face fapte bune, bărbat sau femeie – credincios fiind<sup foot_note=198240>1</sup> – aceia vor intra în Rai şi nu vor fi nedreptăţiţi nici cât un punct<sup foot_note=198241>2</sup>."},{"id":1488930,"resource_id":790,"text":"নাৰী হওঁক বা পুৰুষ, আল্লাহৰ প্ৰতি ঈমান পোষণ কৰি যিয়ে নেক কৰ্ম কৰিব, তেওঁলোকে জান্নাতত প্ৰৱেশ কৰিব। তেওঁলোকৰ আমলৰ ছোৱাবত একো হ্ৰাস কৰা নহব। আনকি খেজুৰ গুটিৰ ওপৰত থকা আৱৰণ পৰিমাণো হ্ৰাস কৰা নহব।"},{"id":1507638,"resource_id":795,"text":"ߡߍ߲ ߓߊ߯ ߢߌ߬ߡߊ ߘߏ߫ ߞߍ߫ ߗߍ߬ ߘߐ߫ ߥߟߊ߫ ߡߛߏ߬ ߘߐ߫ ߸ ߊ߬ ߘߏ߲߬ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߘߌ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ߕߐ߫ ߡߍ߲ߘߌߦߊ ߣߊߞߐ ߘߐ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߕߐ߬ߢߍ߰ ߕߡߊߙߏ ߘߟߊߛߙߊߓߊ ߢߐ߲߰ߣߍ߲߬ ߠߊ߫."},{"id":1513874,"resource_id":785,"text":"و هر کس که کارهای نیک کند، خواه مرد باشد یا زن، در حالیکه مؤمن باشند، پس ایشان داخل جنت می‌شوند و به اندازۀ شگاف خسته خرما مورد ظلم قرار نمی‌گیرند."},{"id":1397263,"resource_id":178,"text":"А тех мужчин и женщин, которые совмещают веру с праведными поступками и совершают некоторые из праведных дел, искренне веруя во Всевышнего Аллаха, Мы введем в Рай, и их награда не будет уменьшена даже на величину выемки на финиковой косточке."},{"id":1415913,"resource_id":181,"text":"و هرکس اعمال صالح انجام دهد چه مرد باشد یا زن، درحالی‌که ایمان حقیقی به الله متعال دارد، آنها که هم ایمان و هم عمل را یکجا داشته‌اند وارد بهشت می‌شوند، و ذره‌ای از پاداش اعمال‌شان کاسته نمی‌شود، هر چند مقدار ناچیزی به اندازۀ فرورفتگی پشت هستۀ خرما باشد."},{"id":1445278,"resource_id":796,"text":"ߡߍ߲ ߓߊ߯ ߢߌ߬ߡߊ ߘߏ߫ ߞߍ߫ ߗߍ߬ ߘߐ߫ ߥߟߊ߫ ߡߛߏ߬ ߘߐ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ ߦߋ߫ ߟߊߒߠߦߊߓߊ߯ ߘߌ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ߕߐ߫ ߡߍ߲ߘߌߦߊ߫، ߊ߬ߟߎ߬ ߕߍ߫ ߕߐ߬ߢߍ߯ ߝߟߏ߬ ߘߟߊߖߟߎ ߢߐ߲߰ߣߍ߲߬ ߠߊ߫"},{"id":1495166,"resource_id":779,"text":"Quant à ceux, hommes ou femmes, qui accomplissent de bonnes œuvres, tout en étant croyants, ils entreront au Paradis sans subir la moindre injustice."},{"id":1428530,"resource_id":183,"text":"男女の別なく、正しい行いを行う者で、真にアッラーを信仰している者。信仰と行いを両立したそれらの者たちは天国に入るのであり、自分たちの行いに対する報奨を、少しも減らされることはない。たとえそれが、ナツメヤシの種の上に付いている一点ほどの大きさであったとしても、そうである。"},{"id":1432806,"resource_id":774,"text":"N’uzakora ibitunganye, yaba uw’igitsina gabo cyangwa uw’igitsina gore, kandi akaba ari umwemera, abo bazinjira mu Ijuru kandi ntibazigera bahuguzwa habe n’iyo byaba ikingana n’intimatima."},{"id":1451514,"resource_id":791,"text":"സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നവർ -അവർ പുരുഷന്മാരോ സ്ത്രീകളോ ആകട്ടെ- അല്ലാഹുവിൽ യഥാർത്ഥ വിശ്വാസമുള്ള നിലയിലാണ് അവരുടെ പ്രവർത്തനമെങ്കിൽ അക്കൂട്ടർ വിശ്വാസവും പ്രവർത്തിയും ഒരുമിപ്പിച്ചവരാണ്. അവർ സ്വർഗത്തിൽ പ്രവേശിക്കുന്നതുമാണ്. അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലത്തിൽ യാതൊരു കുറവും ഉണ്ടാകുന്നതല്ല. അതിനി ഈത്തപ്പഴ കുരുവിൻ്റെ മുകളിലെ ചെറുപൊട്ടിനോളം നിസാരമാണെങ്കിൽ പോലും അവരുടെ പ്രതിഫലം കുറയുകയില്ല."},{"id":1391268,"resource_id":177,"text":"Những ai hành thiện và làm những điều ngoan đạo, dù là nam hay nữ, trong khi họ là những người có đức tin thực sự nơi Allah thì họ là những người đã tập hợp được đức tin cùng với sự thực hành biểu hiện đức tin của họ, họ sẽ được vào Thiên Đàng và họ sẽ không bị cắt xén ân phước của những điều mà họ đã làm cho dù chỉ bằng cái đường rãnh nhỏ trên hạt của quả chà là."},{"id":1403899,"resource_id":179,"text":"Ang sinumang gumagawa ng mga gawang maayos, na lalaki man o babae, habang siya ay isang mananampalataya kay Allāh – pagkataas-taas Siya – nang totohanan, ang mga iyon ang nagbuklod sa pananampalataya at gawa, na papasok sa Paraiso. Hindi sila babawasan sa gantimpala ng mga gawa nila ng anuman, kahit ito man ay kaunting bagay na kasing laki ng tuldok na nasa ibabaw ng buto ng datiles."},{"id":1463986,"resource_id":792,"text":"ហើយជនណាដែលបានសាងទង្វើកុសល មិនថាបុរសឬស្រ្តី ហើយគេជាអ្នកមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ដ៏ពិតប្រាដកនោះ ជាការពិតណាស់ អ្នកដែលបានប្រមូលផ្តុំរវាងជំនឿនិងទង្វើកុសលទាំងនោះហើយដែលពួកគេនឹងបានចូលឋានសួគ៌ ហើយពួកគេមិនត្រូវបានគេបំបាត់នូវផលបុណ្យរបស់ពួកគេឡើយ សូម្បីតែប៉ុនសរសៃឆ្មារដែលស្ថិតនៅលើគ្រាប់ល្មើក៏ដោយ។"},{"id":1439042,"resource_id":776,"text":"Sin embargo, aquel, hombre o mujer, que obre siguiendo el bien y como creyente verdadero de Al-lah, figura entre quienes han unido la fe y las buenas obras y entrarán al Paraíso sin que su recompensa sea disminuida en lo más mínimo."},{"id":1470222,"resource_id":798,"text":"Soni jwachapanganye masengo gambone kutandila jwannume kapena jwankongwe kutendaga jwalakwejo ali jwakulupilila, basi ŵanganyao niŵatakajinjile ku Mbepo, soni ngasaja kutendedwa lupuso atamose pa (kachindu kamwana kanti chisawu) chisou cha lupele lwa tende."},{"id":396084,"resource_id":84,"text":"Whoever, male or female, does good deeds and is a believer, then such people shall enter Paradise, and they shall not be wronged in the least."},{"id":1409458,"resource_id":180,"text":"১২৪. যে পুরুষ বা মহিলা আল্লাহর উপর সত্যিকার ঈমান রেখে নেক আমল করবে এরা ঈমান ও আমলের মাঝে সমন্বয় সাধন করেছে বলে তারা জান্নাতে প্রবেশ করবে। তাদের আমলগুলোর সামান্য সাওয়াবও কমানো হবে না। যদিও তা খেজুরের দানার পিঠে থাকা গর্ত বা ছিদ্র সমপরিমাণ সামান্যটুকুই হোক না কেন।"},{"id":1377341,"resource_id":175,"text":"A onaj ko bude radio dobra djela, bio muško ili žensko, a vjeruje u Allaha istinskim vjerovanjem, takav je spojio između vjerovanja i djelovanja, i takvi ulaze u džennet. Nimalo im zaslužena nagrada neće biti umanjena, ni koliko tačka na košpici hurme."},{"id":1374139,"resource_id":174,"text":"Barangsiapa yang mengerjakan amal saleh -baik laki-laki maupun wanita- sedangkan ia beriman kepada Allah -Ta'ālā- dengan sungguh-sungguh, mereka yang berhasil memadukan antara iman dan amal itu akan masuk ke dalam Surga. Pahala amal perbuatan mereka tidak akan dikurangi sedikit pun, walau sebesar titik hitam yang ada di punggung biji kurma."},{"id":1365952,"resource_id":173,"text":"En revanche, quiconque, homme ou femme, œuvre dans le bien tout en croyant véritablement en Allah, figure parmi ceux qui ont réuni la foi et les bonnes œuvres et qui entreront au Paradis sans que rien ne leur soit retiré de leur récompense, même pas une part aussi infime que le creux du noyau d’une datte."},{"id":1423123,"resource_id":182,"text":"虔诚信仰真主的男女信士，谁立行了善功，即将信仰和功修贯彻到行为之中者，他们将进入乐园，真主不亏枉他们一丝毫的善功，即使该善功如枣核上的一个小孔大小。"},{"id":1384036,"resource_id":176,"text":"E coloro che compiono opere buone, maschi o femmine, e sono realmente credenti in Allāh l'Altissimo, sono coloro che hanno unito alla fede le opere che portano al Paradiso e non sarà fatto mancare loro nulla alla ricompensa delle azioni compiute, anche fosse piccolo quanto la macchia sul nocciolo del dattero."},{"id":1359242,"resource_id":172,"text":"Gerçekten Allah Teâlâ’ya iman etmiş kadın veya erkek kim salih ameller işlerse, imanla ameli bir araya toplayan işte o kimseler Cennet'e girecekler ve yaptıkları amellerinin sevabından hiçbir şey eksiltilmeyecektir. Hurma çekirdeğinin üzerindeki çukur kadar az oranda dahi herhangi bir şey eksiltilmeyecektir."},{"id":80941,"resource_id":17,"text":"And whoever does (enough) deeds of righteousness, be it male or female, and he is a believer, then those will enter the Garden and will not be done an injustice even as a groove in a datestone (i.e., not even a small amount)."},{"id":402320,"resource_id":85,"text":"anyone, male or female, who does good deeds and is a believer, will enter Paradise and will not be wronged by as much as the dip in a date stone."},{"id":1338973,"resource_id":95,"text":"Whoever does good and believes -whether he is male or female - such shall enter the Garden, and they shall not be wronged in the slightest."},{"id":329659,"resource_id":57,"text":"Waman yaAAmal mina assalihatimin thakarin aw ontha wahuwa mu/minun faola-ikayadkhuloona aljannata wala yuthlamoonanaqeera"},{"id":93415,"resource_id":19,"text":"And whoso doeth good works, whether of male or female, and he (or she) is a believer, such will enter paradise and they will not be wronged the dint in a date-stone."},{"id":112116,"resource_id":22,"text":"If any do deeds of righteousness,- be they male or female - and have faith, they will enter Heaven, and not the least injustice will be done to them."},{"id":1129010,"resource_id":206,"text":"Whoever does righteous deeds, whether male or female, and is a believer, it is they who will enter Paradise, and they will not be wronged even as much as the speck on a date stone."},{"id":1135246,"resource_id":207,"text":"Anyone who performs honorable deeds, whether it is a man or a woman, provided he is a believer, those will enter the Garden and not be speck."},{"id":1122774,"resource_id":203,"text":"  And whoever does righteous good deeds, male or female, and is a (true) believer [in the Oneness of Allâh (Muslim)], such will enter Paradise and not the least injustice, even to the size of a speck on the back of a date-stone, will be done to them."},{"id":1079122,"resource_id":156,"text":"اور جو نیک عمل کرے گا ‘ خواہ مرد ہو یا عورت ‘ بشرطیکہ ہو وہ مومن ‘ تو ایسے ہی لوگ جنت میں داخل ہوں گے اور ان کی ذرہ برابر حق تلفی نہ ہونے پائے گی"},{"id":1345237,"resource_id":97,"text":"اور جو نیک عمل کرے گا، خواہ مرد ہو یا عورت، بشر طیکہ ہو وہ مومن، تو ایسے ہی لوگ جنت میں داخل ہوں گے اور اُن کی ذرہ برابر حق تلفی نہ ہونے پائے گی"},{"id":1301847,"resource_id":234,"text":"اور جو نیک کام کرے گا مرد ہو یا عورت اور وہ صاحب ایمان بھی ہوگا تو ایسے لوگ بہشت میں داخل ہوں گے اور ان کی تل برابر بھی حق تلفی نہ کی جائے گی"},{"id":1085358,"resource_id":158,"text":"اور جو کوئی نیک عمل کرے گا خواہ وہ مرد ہو یا عورت اور ہو وہ صاحب ایمان تو یہ وہ لوگ ہیں جو جنت میں داخل ہوں گے اور ان کی تل کے برابر بھی کوئی حق تلفی نہیں کی جائے گی"},{"id":1004354,"resource_id":151,"text":"اور جو کوئی کام کرے اچھے مرد ہو یا عورت اور وہ ایمان رکھتا ہو سو وہ لوگ داخل ہوں گے جنت میں اور ان کا حق ضائع نہ ہو گا تل بھر <sup foot_note=82557>1</sup>"},{"id":310511,"resource_id":54,"text":"جو ایمان واﻻ ہو مرد ہو یا عورت اور وه نیک اعمال کرے، یقیناً ایسے لوگ جنت میں جائیں گے اور کھجور کی گٹھلی کے شگاف برابر بھی ان کا حق نہ مارا جائے گا۔<sup foot_note=161563>1</sup>"},{"id":217514,"resource_id":39,"text":"Dan sesiapa yang mengerjakan amal soleh, dari lelaki atau perempuan, sedang ia beriman, maka mereka itu akan masuk Syurga, dan mereka pula tidak akan dianiaya (atau dikurangkan balasannya) sedikitpun."},{"id":1308083,"resource_id":235,"text":"En iedereen die goede daden verricht, man of vrouw, en hij (zij) is een ware gelovige; zij zijn degenen die het Paradijs binnentreden en hen zal niet de kleinste onrechtvaardigheid ter grootte van een vlekje op de achterkant van een dadelpit gedaan worden."},{"id":929518,"resource_id":136,"text":"Et ceux qui, hommes ou femmes, accomplissent les bonnes œuvres en (vrais) croyants, ceux-là entreront au Paradis et ne seront point lésés, pas même d’un naqîr (le point creux sur un noyau de datte)."},{"id":859574,"resource_id":127,"text":"Эркакми, аёлми — ким мўмин бўлган ҳолда яхшиликлар қилса, ана ўшалар жаннатга кирурлар ва уларга қилча ҳам зулм қилинмас.<sup foot_note=47389>1</sup>"},{"id":917046,"resource_id":134,"text":"Barang siapa yang mengerjakan amal-amal saleh, baik laki-laki maupun wanita sedang ia orang yang beriman, maka mereka itu masuk ke dalam surga dan mereka tidak dianiaya walau sedikit pun."},{"id":192763,"resource_id":35,"text":"誰でも，正しい行いに励む者は，男でも女でも信仰に堅固な者。これらは楽園に入り，少しも不当に扱われない。"},{"id":803451,"resource_id":118,"text":" او چې چا هم د نېكیو عمل وكړ، نر وي يا كه ښځه، خو چې مومن وي، نو دغه خلق به جنت ته داخلېږي او پر دوى به د كجورې د زړي د داغ هومره ظلم هم نه كېږي"},{"id":317396,"resource_id":55,"text":"Erkakmi, ayolmi — kim mo`min bo`lgan holda yaxshiliklar qilsa, ana o`shalar jannatga kirurlar va ularga qilcha ham zulm qilinmas.<sup foot_note=\"170887\">1</sup>"},{"id":923282,"resource_id":135,"text":"و هر کس ـ چه مرد و چه زن ـ که کارهای شایسته کند و مؤمن باشد، [همۀ] آنان وارد بهشت می‌شوند و به اندازۀ ذرۀ ناچیزی [حتی به اندازۀ شکافِ پشت هستۀ خرمایی نیز] به آنان ستم نخواهد شد."},{"id":1153954,"resource_id":210,"text":"Mü'min olarak kim bir salih amel işlerse erkek olsun, kadın olsun işte bunlar Cennet'e girecekler ve bir hurma çekirdeğinin üzerindeki çukur kadar bile haksızlık görmeyeceklerdir."},{"id":828395,"resource_id":122,"text":"तथा जो सत्कर्म करेगा, वह नर हो अथवा नारी, फिर ईमान भी[ रखता होगा, तो वही लोग स्वर्ग में प्रवेश पायेंगे और तनिक भी अत्याचार नहीं किये जायेंगे। <sup foot_note=133108>1</sup>"},{"id":1264434,"resource_id":229,"text":"எவர் ஓர் ஆண் அல்லது ஒரு பெண் நம்பிக்கை கொண்டு நன்மைகளில் இருந்து (முடிந்தளவு) செய்வார்களோ, அவர்கள்தான் சொர்க்கத்தில் நுழைவார்கள். ஒரு (பேரீத்தக் கொட்டையின்) கீறல் அளவும் அநீதியிழைக்கப்பட மாட்டார்கள்."},{"id":178663,"resource_id":33,"text":"Dan barang siapa mengerjakan amal kebajikan, baik laki-laki maupun perempuan sedang dia beriman, maka mereka itu akan masuk ke dalam surga dan mereka tidak dizalimi sedikit pun."},{"id":948229,"resource_id":139,"text":"   Ва ҳар кас, ки кори шоистае кунад, чи зан ва чи мард, агар мӯъмин бошад,<sup foot_note=151609>1</sup> ба биҳишт меравад ва ба қадри он нуқтаи хурде, ки бар пушти донаи хурмост, ба ҳеҷ касе ситам намешавад."},{"id":1091594,"resource_id":161,"text":"পুরুষ ও নারীর মধ্যে যে সৎকাজ করবে আর সে ঈমানদারও বটে, তাহলে তারা জান্নাতে প্রবেশ করবে, তাদের প্রতি তিল পরিমাণও অন্যায় করা হবে না।"},{"id":1104066,"resource_id":163,"text":"পুরুষ অথবা নারীর মধ্যে যারা সৎ কাজ করে এবং সে বিশ্বাসীও হয়, তাহলে তারাই জান্নাতে প্রবেশ করবে এবং তারা খর্জুর দানার কণা পরিমাণও অত্যাচারিত হবেনা।"},{"id":1097830,"resource_id":162,"text":"আর পুরুষ কিংবা নারীর মধ্য থেকে যে নেককাজ করবে এমতাবস্থায় যে, সে মুমিন, তাহলে তারা জান্নাতে প্রবেশ করবে এবং তাদের প্রতি খেজুর বীচির আবরণ পরিমাণ যুলমও করা হবে না।"},{"id":1295611,"resource_id":153,"text":"Quanto a coloro che, uomini o donne, operano il bene e sono credenti, ecco coloro che entreranno nel Giardino e non subiranno alcun torto, foss’anche [del peso] di una fibra di dattero."},{"id":973174,"resource_id":143,"text":"کەسێکیش کردەوە چاکەکان جێ بەجێ بکات لە نێر یان لە مێ لە ھەمان کاتدا ئەو کەسە بڕوادار بێت ئەوە ئەوانە دەچنە بەھەشتەوە و بچووکترین ستەمیان لێ ناکرێت (ھێندەی توێکڵی ناوکە خورمایەک)"},{"id":1160190,"resource_id":211,"text":"Ang sinumang gumagawa ng mga maayos, na lalaki man o babae, habang siya ay isang mananampalataya, ang mga iyon ay papasok sa Paraiso at hindi lalabagin sa katarungan nang kapiranggot."},{"id":1173449,"resource_id":214,"text":"a onaj koji čini dobro, bio muškarac ili žena, a vjernik je, ući će u džennet i nikome, ni koliko udubljenje na hurminoj košpici, zulum neće biti nanesen."},{"id":1192157,"resource_id":217,"text":"І хто не робив би добрих справ, віруючий чоловік чи віруюча жінка, то увійдуть вони до раю, і не вчинять із ними несправедливо навіть на плівку із кісточки фініка"},{"id":1210865,"resource_id":220,"text":"Người nào hành thiện, dù nam hay nữ, đồng thời là người có đức tin thì sẽ được vào Thiên Đàng, họ sẽ không bị đối xử bất công một tí nào."},{"id":1220782,"resource_id":222,"text":"Еркектен немесе әйелден кім иман келтіруші болып, ізгі істерден істесе, міне солар жәннетке кіреді. Түк де әділетсіздікке ұшыратылмайды."},{"id":1233254,"resource_id":224,"text":"ആണാകട്ടെ പെണ്ണാകട്ടെ , ആര്‍ സത്യവിശ്വാസിയായിക്കൊണ്ട് സല്‍പ്രവൃത്തികള്‍ ചെയ്യുന്നുവോ അവര്‍ സ്വര്‍ഗത്തില്‍ പ്രവേശിക്കുന്നതാണ്‌. അവരോട് ഒരു തരിമ്പും അനീതി കാണിക്കപ്പെടുന്നതല്ല"},{"id":1239490,"resource_id":225,"text":"૧૨૪)  જે ઈમાનવાળો છે, પુરુષ હોય અથવા સ્ત્રી અને તે સત્કાર્ય કરે, નિ:શંક આવા લોકો જન્નતમાં જશે, અને ખજૂરના ઠળિયાના કાણાં જેટલો પણ તેઓનો અધિકાર છીનવી નહીં આવે."},{"id":1245726,"resource_id":226,"text":"१२४.  आणि जो ईमानधारक असेल, मग तो पुरुष असो किंवा स्त्री आणि तो नेक आचरण करील, निःसंशय असे लोक जन्नतमध्ये दाखल होतील आणि तिळाइतकाही त्याचा हक्क मारला जाणार नाही."},{"id":1251962,"resource_id":227,"text":"మరియు సత్కార్యాలు చేసేవాడు పురుషుడైనా, లేక స్త్రీ అయినా, ఆ వ్యక్తి విశ్వాసి అయి ఉంటే, అలాంటి వారు స్వర్గంలో ప్రవేశిస్తారు మరియు వారికి ఖర్జూర బీజపు చీలిక (నఖీరా) అంత అన్యాయం కూడా జరుగదు."},{"id":421028,"resource_id":88,"text":"Dhe kushdo që bën vepra të mira, qoftë ai mashkull ose femër, duke qenë besimtar, do të hyjë në Xhenet dhe nuk do t’i bëhet asnjë padrejtësi."},{"id":1276903,"resource_id":231,"text":"Na mwenye kufanya matendo mema, awe ni mwanamume au mwanamke, hali ya kuwa anamuamini Mwenyezi Mungu, Aliyetukuka, na haki Aliyoiteremsha, basi hao Mwenyezi Mungu Atawaingiza Peponi, nyumba ya starahe ya daima, na hawatopunguziwa chochote katika thawabu za matendo yao, hata kama ni kadiri ya kitone kilichoko kwenye koko ya tende."},{"id":414792,"resource_id":87,"text":"ከወንድ ወይም ከሴት እርሱ አማኝ ኾኖ ከበጎ ሥራዎች አንዳችን የሚሠራም ሰው እነዚያ ገነትን ይገባሉ፡፡ በተምር ፍሬ ላይ ያለችን ነጥብ ያክል እንኳ አይበደሉም፡፡"},{"id":1283139,"resource_id":232,"text":"N’omuntu akola emirimu emirongoofu kaabe musajja oba mukazi nga mukkiriza, abo nno baakuyingira e jjana, era tebagenda kuyisibwa bubi wadde mu kantu akatono."},{"id":1289375,"resource_id":233,"text":"ומי מעושי הטובות, זכר או נקבה, אשר מאמינים, כל אלה ייכנסו אל גן העדן, ולא יקופחו בכלום."},{"id":954466,"resource_id":140,"text":"Y quien obre rectamente, sea hombre o mujer, y crea (en Al-lah y en lo que ha revelado) entrará en el paraíso, y no será tratado injustamente en lo más mínimo."},{"id":960702,"resource_id":141,"text":"Dan barang siapa mengerjakan amal kebajikan, baik laki-laki maupun perempuan sedang dia beriman, maka mereka itu akan masuk ke dalam surga dan mereka tidak dizalimi sedikit pun."},{"id":286164,"resource_id":50,"text":"ஆகவே, ஆணாயினும் சரி, பெண்ணாயினும் சரி, யார் ஈமான் கொண்டவர்களாக நற்கருமங்கள் செய்கிறார்களோ, அவர்கள் சுவனபதியில் நுழைவார்கள்; இன்னும் அவர்கள் இம்மியேனும் அநியாயம் செய்யப்பட மாட்டார்கள்."},{"id":1314319,"resource_id":236,"text":"Win ixeddmen ayen ilhan, d ddkeô ne$ d nnta, u neppa iumen…, widak ad kecmen Loennet, ur pwadensen s yiclem utemôiw."},{"id":364904,"resource_id":79,"text":"А кто будет совершать праведные деяния – будь то мужчина или женщина, и он [совершающий] при этом (будет) верующим, – то такие войдут в Рай и не будут обижены (даже) на (вес) выемки на финиковой косточке."},{"id":371140,"resource_id":80,"text":"ആണായാലും പെണ്ണായാലും സത്യവിശ്വാസിയായി സല്‍ക്കര്‍മങ്ങള്‍ ചെയ്യുന്നവര്‍ സ്വര്‍ഗത്തില്‍ പ്രവേശിക്കും. അവരോടൊട്ടും അനീതിയുണ്ടാവില്ല."},{"id":389848,"resource_id":83,"text":"Al creyente que haga obras de bien, sea hombre o mujer, lo introduciré en el Paraíso y no será privado de su recompensa en lo más mínimo."},{"id":408556,"resource_id":86,"text":"އަދި، مؤمن އަކު ކަމުގައި ވެގެންހުރެ، ފިރިހެނުންނާއި، އަންހެނުންގެ ތެރެއިން ހެޔޮ عمل ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެން ސުވަރުގެޔަށް ވަންނާނެތެވެ. އަދި، ކިތަންމެ ކުޑަ މިންވަރަކުންވިޔަސް އެއުރެންނަށް އަނިޔާއެއް ނުކުރައްވާހުށްޓެވެ."},{"id":235903,"resource_id":42,"text":"Ktokolwiek pełni dobre dzieła - mężczyzna czy kobieta - i jest wierzącym - tacy wejdą do Ogrodu i nie doznają niesprawiedliwości nawet na łupinkę daktyla."},{"id":248390,"resource_id":44,"text":"Cine săvârşeşte fapte bune, fie bărbat, fie femeie, şi este credincios, va intra în Rai şi nu va fi nedreptăţit nici cât o pieliţă de curmală."},{"id":1326791,"resource_id":238,"text":"۽ جيڪي (ماڻھو) مرد يا زال مؤمن ٿي چڱا ڪم ڪندا سي بھشت ۾ گھڙندا ۽ تر جيترو به ظلم نه ڪبن."},{"id":346196,"resource_id":76,"text":" ئەر ـ ئاياللاردىن مۆمىن بولۇپ تۇرۇپ ياخشى ئىشلارنى قىلغانلار جەننەتكە داخىل بولىدۇ، ئۇلارغا قىلچە زۇلۇم قىلىنمايدۇ (يەنى ئۇلارنىڭ قىلغان ئەمەللىرىنىڭ ساۋابى قىلچە كېمەيتىۋېتىلمەيدۇ)."},{"id":339960,"resource_id":75,"text":" Həm kişilərdən, həm də qa­dın­lar­dan mömin olaraq yaxşı işlər görənlər Cənnətə gi­rərlər və onlara xurma çər­də­yindəki oyuq qədər haqsızlıq edil­məz."},{"id":358668,"resource_id":78,"text":"Те, которые творят благое по мере своих возможностей, будь то мужчина или женщина, и верят в Аллаха и Его посланника войдут в рай и не потеряют малейшей доли награды."},{"id":277514,"resource_id":49,"text":"Na anaye fanya mema, akiwa mwanamume au mwanamke, naye ni Muumini - basi hao wataingia Peponi wala hawatadhulumiwa hata kadiri ya tundu ya kokwa ya tende."},{"id":271814,"resource_id":48,"text":"Men den som gör gott och har tron - man eller kvinna - skall stiga in i paradiset och de skall inte lida ens så mycken orätt som [kunde fylla] skåran i en dadelkärna."},{"id":377376,"resource_id":81,"text":"ئه‌وه‌ش کرده‌وه چاکه‌کان ئه‌نجام بدات نێر بێت یان مێ له‌کاتێکدا ئیماندار بێت، جا ئه‌وانه ده‌چنه به‌هه‌شته‌وه‌و به‌قه‌ده‌ر په‌رده‌ی ناوکی خورما سته‌میان لێناکرێت."},{"id":253696,"resource_id":45,"text":"А те мужчины и женщины, которые совершают некоторые из праведных поступков, будучи верующими, войдут в Рай, и не будут обижены даже на величину выемки на финиковой косточке."},{"id":352432,"resource_id":77,"text":"Erkek veya kadın, mümin olarak, kim yararlı işler işlerse, işte onlar cennete girerler, kendilerine zerre kadar zulmedilmez."},{"id":198000,"resource_id":36,"text":"믿음을 갖고 선을 행하는 남녀가 천국에 들어 가나니 그들 이 받을 보상은 조금도 부정함이 없노라"},{"id":159036,"resource_id":30,"text":"Mutta ne, jotka tekevät hyviä töitä, olkootpa miehiä tai naisia, ja jotka ovat uskovaisia, nämä astuvat Paratiisiin eivätkä kärsi hituistakaan vääryyttä ."},{"id":136245,"resource_id":26,"text":"A ten, kdo koná dobré a je věřící - ať je to muž, či žena - ten vejde do ráje a nebude ošizen ani o slupku pecky datlové."},{"id":333724,"resource_id":74,"text":"Ва ҳар кас, ки кори шоистае кунад, чӣ зан ва чӣ мард, агар мӯъмин бошад, ба биҳишт меравад ва ба қадри он пӯсте, ки бар пушти донаи хурмост, ба кас ситам намешавад."},{"id":118370,"resource_id":23,"text":"Mö’min olmaqla bərabər, yaxşı işlər görən kişilər və qadınlar Cənnətə daxil olarlar. Onlara xurma çərdəyi qədər haqsızlıq edilməz!"},{"id":304915,"resource_id":53,"text":"Берәү чын мөэмин хәлеңдә изге гамәлләр кылса, кирәк – ир булсын, кирәк – хатын булсын, алар җәннәткә керерләр һәм җеп очы хәтле дә золым кылынмаслар."},{"id":265487,"resource_id":47,"text":"Kush bën ndonjë nga punët e mira, qoftë mashkull ose femër duke qrnë besimtarë, të tillët hyjnë në Xhennet dhe nuk u bëhet farë padrejtësie."},{"id":229471,"resource_id":41,"text":"Men den som handler rett og godt, det være seg mann eller kvinne, og er troende – disse vil gå inn i paradiset. De vil ikke lide den ringeste urett."},{"id":1065858,"resource_id":106,"text":"Милла велахь а, дика Iамалш еш, боьрша и велахь а‚ я зуда елахь а, ша муъмин (ийман диллинарг) волуш – уьш чу гIур бу /ялсаманин/ беша. Цхьа- цуьрриг зулам дийр дац царна."},{"id":1320555,"resource_id":237,"text":"А който върши праведни дела, мъж или жена, и е вярващ, тези ще влязат в Рая и не ще бъдат угнететени дори с браздица по костилка на фурма."},{"id":865810,"resource_id":128,"text":"ហើយអ្នកណាសាងអំពើល្អ ទោះជាបុរសឬស្រី្ដក្ដី ដោយ គេជាអ្នកមានជំនឿផងនោះ គឺអ្នកទាំងនោះនឹងបានចូលឋានសួគ៌ ហើយពួកគេមិនត្រូវគេបំពានសូម្បីតែបន្ដិចក៏ដោយ។"},{"id":728622,"resource_id":103,"text":"E quem faz as boas obras, varão ou varoa, enquanto crente, esses entrarão no Paraíso e não sofrerão injustiça, a mínima que seja."},{"id":155414,"resource_id":29,"text":"و کسی‌که چیزی از کارها شایسته را انجام دهد، چه مرد باشد یا زن، در حالی‌که او مؤمن باشد، اینان به بهشت داخل می‌شوند و کمترین ستمی (به اندازۀ گودی پشت هستۀ خرما) به آن‌ها نخواهد شد."},{"id":910810,"resource_id":133,"text":"ஆகவே, ஆணாயினும் பெண்ணாயினும் எவர்கள் மெய்யாகவே நம்பிக்கை கொண்டு நற்செயல்களைச் செய்கிறார்களோ அவர்கள்தான் சொர்க்கம் செல்வார்கள். அவர்கள் அற்ப அளவும் அநீதி இழைக்கப்பட மாட்டார்கள்."},{"id":1141482,"resource_id":208,"text":"Diejenigen aber, die handeln, wie es recht ist sei es Mann oder Frau und dabei gläubig sind, werden ins Paradies eingehen und nicht im geringsten Unrecht erleiden."},{"id":1147718,"resource_id":209,"text":"E chi fa del bene, maschio o femmina, ed è credente, quelli entreranno in paradisi e non si farà loro alcun torto, neanche di una macchia su un nocciolo."},{"id":658560,"resource_id":101,"text":"Хоҳ эркак, хоҳ аёл бўлсин — кимда-ким мўмин бўлган ҳолида яхши амаллардан қилса, ана ўша кишилар жаннатга кирурлар ва уларга заррача зулм қилинмас."},{"id":979410,"resource_id":144,"text":"En wie goed deel, man of vrouw en hij (zij) is gelovig: zij zijn degenen die het Paradijs binnengaan en zij zullen in het geheel niet onrechtvaardig behandeld worden."},{"id":210882,"resource_id":38,"text":"Na sa taw a nggalbk ko manga pipiya, - mama odi na babay - a skaniyan na mapaparatiyaya, na siran man i phamakasold ko sorga, go da a masalimbot kiran a izan bo o pso o od a korma."},{"id":427264,"resource_id":89,"text":"Kush bën ndonjë nga punët e mira, qoftë mashkull ose femër duke qrnë besimtarë, të tillët hyjnë në Xhennet dhe nuk u bëhet farë padrejtësie."},{"id":322605,"resource_id":56,"text":"信士和信女，谁行善谁得入乐园，他们不受丝毫的亏枉。"},{"id":171967,"resource_id":32,"text":"Kuma wanda ya yi aiki daga ayyukan ƙwarai, namiji ne ko kuwa mace, alhãli kuwa Yanã mũmini, to, waɗannan sunã shiga Aljanna kuma bã zã a zãlunce su da gwargwadon hancin gurtsun dabĩ no ba."},{"id":202790,"resource_id":37,"text":"ആണാകട്ടെ പെണ്ണാകട്ടെ , ആര്‍ സത്യവിശ്വാസിയായിക്കൊണ്ട് സല്‍പ്രവൃത്തികള്‍ ചെയ്യുന്നുവോ അവര്‍ സ്വര്‍ഗത്തില്‍ പ്രവേശിക്കുന്നതാണ്‌. അവരോട് ഒരു തരിമ്പും അനീതി കാണിക്കപ്പെടുന്നതല്ല."},{"id":242107,"resource_id":43,"text":"Aqueles que praticarem o bem, sejam homens ou mulheres, e forem fiéis, entrarão no Paraíso e não serão defraudados, no mínimo que seja."},{"id":148723,"resource_id":28,"text":"El creyente, varón o hembra, que obre bien, entrará en el Jardín y no será tratado injustamente en lo más mínimo."},{"id":292470,"resource_id":51,"text":"และผู้ใดกระทำในส่วนที่เป็นสิ่งดีงามทั้งหลาย ไม่ว่าจะเป็นเพศชายหรือเพศหญิงก็ตาม ในฐานะที่เขาเป็นผู้ศรัทธาแล้วไซร้ ชนเหล่านี้จะได้เข้าสวรรค์ และพวกเขาจะไม่ถูกอธรรมแม้เท่ารูเล็ก ๆ ที่อยู่บนหลังเมล็ดอินทผาลัม"},{"id":985646,"resource_id":52,"text":"Erkek veya kadın, kim mümin olur da güzel amellerden işlerse, işte onlar cennete girerler. Zerre kadar da haksızlığa uğratılmazlar."},{"id":165766,"resource_id":31,"text":"Et quiconque, homme ou femme, fait de bonnes œuvres, tout en étant croyant... les voilà ceux qui entreront au Paradis; et on ne leur fera aucune injustice, fût-ce d’un creux de noyau de datte. <sup foot_note=211837>1</sup>"},{"id":772274,"resource_id":113,"text":"Ер кісі немесе әйел кісіден кім иманды  / мүмін /  болған түрде ізгі амалдар жасаса, міне, солар жәннатқа кіреді және оларға кұрма дәнінің ойығындай да  / ешқандай /  әділетсіздік жасалмайды."},{"id":759802,"resource_id":111,"text":"Dhiiraafi dhalaa irraa namni mu’umina ta’ee hojii gaggaarii hojjate, isaan sun jannata seenu; hanga tuqaa temiraas hin miidhamanu."},{"id":766038,"resource_id":112,"text":"Mümin olarak kim bir salih amel işlerse erkek olsun, kadın olsun işte bunlar Cennet'e girecekler ve bir hurma çekirdeğinin üzerindeki oyuk miktarı kadar bile haksızlık görmeyeceklerdir."},{"id":840866,"resource_id":124,"text":"Erkek olsun, kadın olsun, her kim de mümin olarak salih ameller işlerse, işte onlar cennete girerler ve zerre kadar haksızlığa uğratılmazlar."},{"id":129917,"resource_id":25,"text":"a onaj koji čini dobro, bio muškarac ili žena, a vjernik je, ući će u Džennet i nikome, ni koliko udubljenje na hurminoj košpici, zulum neće biti nanesen."},{"id":741094,"resource_id":108,"text":"१२४) जसले सद्कर्म गर्दछ, चाहे त्यो पुरुष होस् वा स्त्री, ईमान भएको छ भने यस्ता मानिसहरूले जन्नतमा (स्वर्गमा) प्रवेश पाउने छन् र तिनीहरूप्रति खजूरको गुठलीको फाँक बराबर (अलिकति) पनि अन्याय गरिने छैन ।"},{"id":258598,"resource_id":46,"text":"ruuxii fala wanaag lab ah ama dhadig isagoo rumeysan (xaqa) kuwaasu waxay gali Janada lagamana dulmiyo duleel (laftimireed)."},{"id":1167213,"resource_id":213,"text":"আর পুরুষ বা নারীর মধ্যে কেউ মুমিন অবস্থায় সৎ কাজ করলে, তারা জান্নাতে প্রবেশ করবে এবং তাদের প্রতি অণু পরিমাণও যুলুম করা হবে না।"},{"id":1198393,"resource_id":218,"text":"そして男性であれ女性であれ、誰であろうと信仰者で正しい行い*を行う者、それらの者たちは天国に入る。彼らは、斑点¹一つほども不正*に扱われることはない。"},{"id":1204629,"resource_id":219,"text":"믿음을 갖고 선을 행하는 남녀가 천국에 들어 가나니 그들 이 받을 보상은 조금도 부정함이 없노라"},{"id":1258198,"resource_id":228,"text":"පිරිමියකුගෙන් හෝ වේවා කාන්තාවකගෙන් හෝ වේවා තමන් විශ්වාසවන්තයකු ව සිටිය දී යහකම් අතුරින් කවරෙකු හෝ යහපත කරන්නේ නම් එවිට ඔවුහු ස්වර්ගයට පිවිසෙති. අල්ප ප්‍රමාණයකින්වත් ඔවුහු අපරාධ කරනු නොලබති."},{"id":1116538,"resource_id":199,"text":"Y quien obre rectamente, sea hombre o mujer, y crea (en Al-lah y en lo que ha revelado) entrará al Paraíso, y no será tratado injustamente en lo más mínimo."},{"id":853338,"resource_id":126,"text":"a onaj ko čini dobro, bio muškarac ili žena, a vjernik je – ući će u Džennet i neće mu se učiniti ni koliko trun jedan nepravda."},{"id":815923,"resource_id":120,"text":"আৰু পুৰুষ বা নাৰীৰ মাজত কোনোবাই ঈমানৰ অৱস্থাত সৎকৰ্ম কৰিলে তেওঁলোক জান্নাতত প্ৰৱেশ কৰিব আৰু তেওঁলোকৰ প্ৰতি অণু পৰিমাণো অন্যায় কৰা নহ’ব।"},{"id":1214546,"resource_id":221,"text":"Và bất cứ ai làm điều thiện tốt, dù là nam hay nữ, và là một người có đức tin thì sẽ vào thiên đàng và sẽ không bị đối xử bất công một tí nào."},{"id":1227018,"resource_id":223,"text":"Ва ҳар кас, аз зану мард, ки корҳои шоиста кунад ва муъмин бошад, [ҳамаи] онон вориди биҳишт мешаванд ва ба андозаи зарраи ночизе [ҳатто ба андозаи шикофи ҳастаи хурмо низ] ба эшон ситам нахоҳад шуд"},{"id":747330,"resource_id":109,"text":"信士和信女，谁行善，谁得入乐园，他们不受丝毫的亏枉。"},{"id":1270667,"resource_id":230,"text":"[124] และผู้ใดกระทำในส่วนที่เป็นสิ่งดีงามทั้งหลาย ไม่ว่าจะเป็นเพศชายหรือเพศหญิงก็ตาม ในฐานะที่เขาเป็นผู้ศรัทธาแล้วไซร้ ชนเหล่านี้จะได้เข้าสวรรค์ และพวกเขาจะไม่ถูกอธรรมแม้เท่ารูเล็กๆ ที่อยู่บนหลังเมล็ดอินทผลัม"},{"id":142572,"resource_id":27,"text":"Wer aber, sei es Mann oder Frau, etwas an rechtschaffenen Werken tut, und dabei gläubig ist, jene werden in den (Paradies)garten eingehen, und es wird ihnen nicht ein Dattelkerngrübchen Unrecht zugefügt."},{"id":784744,"resource_id":115,"text":"Kuma wanda ya yi aiki daga ayyukan ƙwarai, namiji ne ko kuwa mace, alhãli kuwa Yanã mũmini, to, waɗannan sunã shiga Aljanna kuma bã zã a zãlunce su da gwargwadon hancin gurtsun dabĩ no ba."},{"id":847102,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá ṣiṣẹ́ rere, yálà ọkùnrin tàbí obìnrin, onígbàgbọ́ òdodo sì ni, àwọn wọ̀nyẹn máa wọ inú Ọgbà Ìdẹ̀ra. A ò sì níí fi àmì ẹ̀yìn kóró èso dàbínú ṣàbòsí sí wọn."},{"id":1532582,"resource_id":819,"text":"اور جو شخص کوئی نیک کام کرے گا، خواہ وہ مرد ہو یا عورت بشرطیکہ وہ مومن ہو، تو ایسے لوگ جنت میں داخل ہوں گے اور ان پر ذرا بھی ظلم نہ ہوگا"},{"id":1538818,"resource_id":823,"text":"Anyone who performs good deeds, whether it be a man or woman, provided that he is a believer, shall enter Paradise. No one shall suffer the least injustice."},{"id":1526346,"resource_id":771,"text":"ಪುರುಷನಿರಲಿ ಅಥವಾ ಸ್ತ್ರೀ ಇರಲಿ ಯಾರು ಸತ್ಯ ವಿಶ್ವಾಸಿಯಾಗಿದ್ದುಕೊಂಡು ಸತ್ಕಾರ್ಯ ಗಳನ್ನು ಕೈಗೊಳ್ಳುತ್ತಾರೆ, ಅವರು ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಿಸುವರು. ಅವರಿಗೆ ಲವಲೇಶವೂ ಅನ್ಯಾಯವಾಗದು <sup foot_note=206481>1</sup>."}]},{"id":618,"verse_number":125,"verse_key":"4:125","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":79,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":77160,"position":1,"audio_url":"wbw/004_125_001.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":98,"line_number":7,"text":"ﮐ","translation":{"text":"And who","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":77161,"position":2,"audio_url":"wbw/004_125_002.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":98,"line_number":8,"text":"ﮑ","translation":{"text":"(is) better","language_name":"english"},"transliteration":{"text":"aḥsanu","language_name":"english"}},{"id":77162,"position":3,"audio_url":"wbw/004_125_003.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":98,"line_number":8,"text":"ﮒ","translation":{"text":"(in) religion","language_name":"english"},"transliteration":{"text":"dīnan","language_name":"english"}},{"id":77163,"position":4,"audio_url":"wbw/004_125_004.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":98,"line_number":8,"text":"ﮓ","translation":{"text":"than (one) who","language_name":"english"},"transliteration":{"text":"mimman","language_name":"english"}},{"id":77164,"position":5,"audio_url":"wbw/004_125_005.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":98,"line_number":8,"text":"ﮔ","translation":{"text":"submits","language_name":"english"},"transliteration":{"text":"aslama","language_name":"english"}},{"id":77165,"position":6,"audio_url":"wbw/004_125_006.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":98,"line_number":8,"text":"ﮕ","translation":{"text":"his face","language_name":"english"},"transliteration":{"text":"wajhahu","language_name":"english"}},{"id":77166,"position":7,"audio_url":"wbw/004_125_007.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":98,"line_number":8,"text":"ﮖ","translation":{"text":"to Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":77167,"position":8,"audio_url":"wbw/004_125_008.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":98,"line_number":8,"text":"ﮗ","translation":{"text":"and he","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":77168,"position":9,"audio_url":"wbw/004_125_009.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":98,"line_number":8,"text":"ﮘ","translation":{"text":"(is) a good-doer","language_name":"english"},"transliteration":{"text":"muḥ'sinun","language_name":"english"}},{"id":77169,"position":10,"audio_url":"wbw/004_125_010.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":98,"line_number":8,"text":"ﮙ","translation":{"text":"and follows","language_name":"english"},"transliteration":{"text":"wa-ittabaʿa","language_name":"english"}},{"id":77170,"position":11,"audio_url":"wbw/004_125_011.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":98,"line_number":9,"text":"ﮚ","translation":{"text":"(the) religion","language_name":"english"},"transliteration":{"text":"millata","language_name":"english"}},{"id":77171,"position":12,"audio_url":"wbw/004_125_012.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":98,"line_number":9,"text":"ﮛ","translation":{"text":"(of) Ibrahim","language_name":"english"},"transliteration":{"text":"ib'rāhīma","language_name":"english"}},{"id":77172,"position":13,"audio_url":"wbw/004_125_013.mp3","char_type_name":"word","code_v1":"ﮜﮝ","page_number":98,"line_number":9,"text":"ﮜﮝ","translation":{"text":"(the) upright","language_name":"english"},"transliteration":{"text":"ḥanīfan","language_name":"english"}},{"id":77174,"position":14,"audio_url":"wbw/004_125_015.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":98,"line_number":9,"text":"ﮞ","translation":{"text":"And was taken","language_name":"english"},"transliteration":{"text":"wa-ittakhadha","language_name":"english"}},{"id":77175,"position":15,"audio_url":"wbw/004_125_016.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":98,"line_number":9,"text":"ﮟ","translation":{"text":"(by) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":77176,"position":16,"audio_url":"wbw/004_125_017.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":98,"line_number":9,"text":"ﮠ","translation":{"text":"Ibrahim","language_name":"english"},"transliteration":{"text":"ib'rāhīma","language_name":"english"}},{"id":77177,"position":17,"audio_url":"wbw/004_125_018.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":98,"line_number":9,"text":"ﮡ","translation":{"text":"(as) a friend","language_name":"english"},"transliteration":{"text":"khalīlan","language_name":"english"}},{"id":77178,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮢ","page_number":98,"line_number":9,"text":"ﮢ","translation":{"text":"(125)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904575,"resource_id":131,"text":"And who is better in faith than those who ˹fully˺ submit themselves to Allah, do good, and follow the Way of Abraham, the upright? Allah chose Abraham as a close friend."},{"id":998119,"resource_id":149,"text":"And who could be better in religion than one who submitted his countenance to Allah, while excelling in doing good, and followed the creed of Abraham who turned away from all that is false. For Allah took Abraham for a close friend."},{"id":99659,"resource_id":20,"text":"And who is better in religion than one who submits himself to Allāh while being a doer of good and follows the religion of Abraham, inclining toward truth? And Allāh took Abraham as an intimate friend."},{"id":1351362,"resource_id":171,"text":"No one is better in religion than the one who surrenders to Allah outwardly and inwardly, does good actions and follows the religion of Abraham, which forms the basis of the religion of Muhammad (peace be upon him): inclining away from idolatry and disbelief to monotheism and faith. Allah chose His Prophet Abraham as a close friend from amongst all of His creation."},{"id":1110303,"resource_id":167,"text":"And who is better in Faith than one who has surrendered his self to Allah and is good in deeds, and has followed the creed of Ibrahim, the upright. And Allah has made Ibrahim a friend."},{"id":1384037,"resource_id":176,"text":"E nessuno ha una fede migliore di colui che si è sottomesso ad Allāh con sincera intenzione ed ha migliorato le proprie azioni seguendo la Legge (Shari'ah), e ha seguito la fede di Ibrāhīm, che è l'origine della fede di Muħammed, pace e benedizione di Allāh su di lui(ﷺ), lontano dalla idolatria e dalla miscredenza, verso il Monoteismo e la fede. Allāh ha elevato il Suo Profeta Ibrāhīm, pace a lui, con un amore completo, al di sopra di tutto il resto del creato."},{"id":1432807,"resource_id":774,"text":"Ni nde waba intungane mu idini kurusha uwicisha bugufi imbere ya Allah akaba ari n’ukora ibyiza, ndetse akanakurikira idini ritunganye rya Aburahamu utarabangikanyije Allah. Kandi Allah yagize Aburahamu inshuti magara!"},{"id":1463987,"resource_id":792,"text":"ហើយគ្មាននរណាម្នាក់ដែលល្អក្នុងសាសនា(ឥស្លាម)ជាងអ្នកដែលបានប្រគល់ខ្លួនរបស់គេទៅចំពោះអល់ឡោះទាំងផ្នែកខាងក្រៅនិងផ្នែកខាងក្នុង និងមានចិត្តស្មោះសនៅក្នុងការនៀត(ការតាំងចិត្ត)របស់គេទៅចំពោះទ្រង់ ព្រមទាំងជាមនុស្សដែលល្អក្នុងទង្វើរបស់គេតាមរយៈការដើរតាមអ្វីដែលគេបានដាក់ច្បាប់បញ្ញត្តិមក និងប្រតិបត្តិតាមសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីមដែលជាប្រភពដើមនៃសាសនារបស់ព្យាការីមូហាំម៉ាត់(សាសនាឥស្លាម) ដោយងាកចេញពីប្រការស្ហ៊ីរិកនិងភាពគ្មានជំនឿទៅកាន់ការគោរពសក្ការៈអល់ឡោះជាម្ចាស់តែមួយគត់ និង(ទៅកាន់)សេចក្តីជំនឿនោះឡើយ។ ហើយអល់ឡោះទ្រង់បានជ្រើសរើសព្យាការីរបស់ទ្រង់ គឺព្យាការីអ៊ីព្រហ៊ីម តាមរយៈក្ដីស្រឡាញ់យ៉ាងពេញលេញ(របស់ទ្រង់ចំពោះគាត់)ក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ទាំងឡាយ។"},{"id":1412180,"resource_id":180,"text":"১২৫. ওর চেয়ে সুন্দর ধার্মিক আর কেউ হতে পারে না যে প্রকাশ্য ও অপ্রকাশ্যে আল্লাহর সামনে আত্মসমর্পণ করে এবং নিজের নিয়তকে পরিশুদ্ধ ও আমলকে শরীয়তের অনুসরণে সুন্দর করে নেয়। উপরন্তু সে কুফর ও শিরক থেকে বের হয়ে ঈমান ও তাওহীদ অভিমুখী হয় এবং মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর ধর্মেরই মূল ইব্রাহীম (আলাইহিস-সালাম) এর ধর্মের অনুসরণ করে। বস্তুতঃ আল্লাহ তা‘আলা তাঁর সমূহ সৃষ্টির মধ্য থেকে পরিপূর্ণ ভালোবাসার জন্য তাঁর নবী ইব্রাহীম (আলাইহিস-সালাম) কে চয়ন করে নিয়েছেন।"},{"id":1513875,"resource_id":785,"text":"و کیست خوب‌تر به اعتبار دین از آن کس که روی خود را برای الله منقاد گرداند، و نیکوکار باشد و از ملت ابراهیم پیروی کند در حالیکه از ادیان باطل نفرت داشت، و الله ابراهیم را دوست خود گرفت."},{"id":1419809,"resource_id":182,"text":"最佳信仰者就是从内到外全体归顺于真主、虔诚意念、按照教律完善自己的功修、遵守崇正的易卜拉欣的宗教，它是穆罕默德（愿主福安之）的宗教的根源、远离以物配主和不信道、坚持信仰独一之人。真主以其完全的喜悦从众生中拣选易卜拉欣为他的使者。"},{"id":1495167,"resource_id":779,"text":"Qui professe meilleure religion que celui qui se soumet à Allah tout en faisant le bien et qui suit la voie d’Abraham, monothéiste pur et sincère qu’Allah a élu et entouré de Son amour ?"},{"id":1470223,"resource_id":798,"text":"Ana ni nduni jwali ni Dini jambone nnope kwa kumpunda mundu jwaajipeleche ngope jakwe kwa Allah (pakunda Usilamu) aku ali jwakolosya (pa Usilamu wakwe), soni achikuyaga Dini ja Ibrahima jwakongoka, sano Allah ni ŵantesile Ibrahima kuŵa nsyoŵe (Jwakwe)."},{"id":1482695,"resource_id":782,"text":"Şi cine are credinţă mai bună decât acela care se supune lui Allah şi plineşte fapte bune, urmând religia lui Avraam<sup foot_note=198242>1</sup> cel drept întru credinţă? Şi Allah l‑a primit pe Avraam ca ales."},{"id":1488931,"resource_id":790,"text":"সেই ব্যক্তিতকৈ অধিক দ্বীনদাৰ আন কোনো হব নোৱাৰে, যিয়ে অন্তৰৰ লগতে প্ৰকাশ্য ভাৱেও আত্মসমৰ্পণকাৰী। আৰু এই কৰ্মত তেওঁ নিৰ্ভেজাল নিয়্যতৰ অধিকাৰী। লগতে চৰীয়ত মুতাবিক উত্তম আমলকাৰী। শ্বিৰ্ক আৰু কুফৰৰ পৰা বিৰত ৰাখি তাওহীদ আৰু ঈমানৰ পিনে পথ দেখুৱা দ্বীনে ইব্ৰাহীমৰ অনুসাৰী, আৰু এইটোৱে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ দ্বীনৰ মূল ভিত্তি। আল্লাহে তেওঁৰ নবী ইব্ৰাহীম আলাইহিছ ছালামক সকলো সৃষ্টিৰ মাজৰ পৰা নিৰ্বাচিত কৰি তেওঁৰ পৰিপূৰ্ণ মুহাব্বতৰ অধিকাৰী বনাইছিল।"},{"id":1445279,"resource_id":796,"text":"ߖߐ߲߫ ߠߊ߫ ߘߌ߯ߣߊ ߢߊ߬ߣߍ߲߫ ߡߐ߰ ߕߊ ߘߌ߫ ߡߍ߲ ߣߵߊ߬ ߢߘߊ ߞߟߏ߫ ߟߴߊߟߊ߫ ߦߋ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ ߦߋ߫ ߢߊ߬ߓߊ߯ ߘߌ߫ ߞߊ߬ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߟߊ߫ ߣߊߡߎ߲ ߠߊߓߊ߬ߕߏ߬ ߖߐ߲ߖߐ߲߫ ߸ ߊߟߊ߫ ߘߏ߲߬ ߞߊ߬ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߡߌ߬ߘߴߊ߬ ߕߋߙߌ ߟߋ߬ ߘߌ߫"},{"id":1403900,"resource_id":179,"text":"Walang isang higit na maganda sa relihiyon kaysa sa kanya na sumuko kay Allāh nang sa panlabas at panloob, nagpakawagas ng layunin niya alang-alang kay Allāh, nagpakahusay sa gawain niya sa pamamagitan ng pagsunod sa isinabatas ni Allāh, at sumunod sa relihiyon ni Abraham na siyang ugat ng relihiyon ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – habang lumilihis palayo sa Shirk at kawalang-pananampalataya patungo sa Tawḥīd at pananampalataya. Nagtangi si Allāh sa propeta Niyang si Abraham – sumakanya ang pagbati ng kapayapaan – dahil sa lubos na pag-ibig higit sa kalahatan ng mga nilikha Niya."},{"id":1414150,"resource_id":181,"text":"و هیچ‌کس دین بهتری ندارد از آن کس که در ظاهر و باطن خودش را تسلیم الله کرده و نیت خویش را برای او تعالی خالص گردانیده است، و به نیکویی از احکام الله فرمان‌برداری کرده، و از دین ابراهیم علیه السلام که اساس دین محمد صلی الله علیه وسلم است پیروی کرده است، درحالی‌که از شرک و کفر، به توحید و ایمان روی آورده است. و الله ابراهیم علیه السلام را با محبت کامل از میان سایر مخلوقاتش برگزید."},{"id":1359243,"resource_id":172,"text":"Hiç kimse, kalbi ve bedeniyle Allah'a teslim olmuş, amelinde şeriatına ittiba eden ve niyetini O'nun için halis tutan kimseden daha güzel din sahibi değildir. Şirk ve küfürden tevhid ve imana meyletmiş İbrahim’in dinine tabi ol ki; bu Muhammed -sallallahu aleyhi ve sellem-‘in dininin temeli ve aslıdır. Allah peygamberi İbrahim –aleyhisselam-‘ı tam bir sevgiyle mahlûkatının arasından seçmiştir."},{"id":1365953,"resource_id":173,"text":"Personne ne pratique mieux la religion que celui qui s’est soumis à Allah en apparence et dans son for intérieur, vit dans l’intention exclusive de plaire à Allah, se montre bienfaisant dans ses actes en suivant ce qu’Allah a prescrit et se fait l’adepte de la religion d’Abraham qui est l’origine de la religion de Muħammad, rejetant pour toujours le polythéisme et la mécréance pour choisir le monothéisme et la foi.\nPar ailleurs, Allah a distingué le prophète Abraham par l’amour particulier qu’Il lui voue parmi toutes Ses créatures."},{"id":1391269,"resource_id":177,"text":"Không có một ai tốt đạo hơn một người qui phục Allah từ thân xác đến tâm hồn, luôn thành tâm vì Ngài, luôn thi hành tốt theo giáo luật, và đi theo tôn giáo của Ibrahim, tôn giáo mà nó là gốc tôn giáo của Muhammad, tôn giáo mà nó loại bỏ hoàn toàn điều Shirk và sự vô đức tin để đến với Tawhid và đức tin Iman. Và Allah đã chọn Nabi Ibrahim làm vị Khaleel của Ngài tức người được Allah yêu thương nhất."},{"id":396085,"resource_id":84,"text":"Who is better in Faith than one who has surrendered his self to Allah and is good in deeds, and has followed the creed of Ibrāhīm, the upright. Allah has made Ibrāhīm a friend."},{"id":1428532,"resource_id":183,"text":"内実共にアッラーに服従し、かれに対して意図を純粋にし、イスラームの教えで定められたことに従い、ムハンマドの宗教の元であるイブラーヒームの宗教に従い、シルク（多神）と不信仰を放棄してアッラーの唯一性と信仰へと帰依した者。そのような者よりも、宗教において優れた者はいない。アッラーは預言者イブラーヒームをその完全な愛情によって、かれの被造物の中から選り抜いたのだ。"},{"id":1374140,"resource_id":174,"text":"Dan tidak ada orang yang agamanya lebih baik dari orang yang berserah diri kepada Allah secara lahir dan batin, mengerjakan amalnya dengan baik, dan mengikuti agama Ibrahim yang merupakan asal usul agama Muhammad -ṣallallāhu 'alaihi wa sallam- seraya memalingkan hati mereka dari kemusyrikan dan kekafiran menuju ajaran tauhid dan iman. Dan Allah telah memilih Nabi Ibrahim sebagai kekasih tercintanya (khalil) di antara makhluk-Nya yang ada."},{"id":1377408,"resource_id":175,"text":"Niko nije ljepše vjere od onog ko se iskreno Allahu predao i vanjštinom i nutrinom, čineći dobra djela i slijedeći ono što je Allah propisao, slijedeći vjeru Ibrahimovu, koja je osnova vjere Muhammedove, sallallahu alejhi ve sellem, ostavljajući širk (mnogoboštvo) i kufr (nevjerstvo), i afirmirajući tevhid (monoteizam) i iman (vjerovanje). Allah je odabrao Svog vjerovjesnika Ibrahima, alejhis-selam, za prijatelja, za onog kojeg voli potpunom ljubavlju."},{"id":1451515,"resource_id":791,"text":"ഉള്ളും പുറവും അല്ലാഹുവിന് സമർപ്പിക്കുകയും, തൻ്റെ ഉദ്ദേശം അല്ലാഹുവിന് നിഷ്കളങ്കമാക്കുകയും, അല്ലാഹു നിയമമാക്കിയത് പിൻപറ്റി കൊണ്ട് തൻ്റെ പ്രവർത്തനം നന്നാക്കുകയും, ഇബ്രാഹീമിൻ്റെ മതം -മുഹമ്മദ് നബി (ﷺ) അറിയിച്ച ഇസ്ലാമിൻ്റെ അടിത്തറ ഇബ്രാഹീമിൻ്റെ മതം തന്നെയാണ്; ആ മതം- പിൻപറ്റുകയും, അല്ലാഹുവിന് പങ്കുചേർക്കുക എന്നതിൽ നിന്ന് പൂർണ്ണമായും അകന്നു നിന്നുകൊണ്ട് അല്ലാഹുവിനെ ഏകനാക്കുകയും അവനിൽ വിശ്വസിക്കുകയും ചെയ്യുന്നതിലേക്ക് ചാഞ്ഞു നിൽക്കുകയും ചെയ്തവനേക്കാൾ നന്നായി മതം പാലിക്കുന്ന മറ്റൊരാളുമില്ല. അല്ലാഹു തൻ്റെ മറ്റുള്ള സൃഷ്ടികളിൽ വെച്ച്, ഇബ്റാഹീമി(عليه السلام)നെ പരിപൂർണമായ സ്നേഹം മുഖേന തെരെഞ്ഞെടുത്തിരിക്കുന്നു."},{"id":1507639,"resource_id":795,"text":"ߖߍߣߍ߲ ߠߊ߫ ߘߌ߯ߣߊ ߘߌ߫ ߢߊ߬ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߊ߬ ߢߊߘߐߟߊ ߞߟߏߓߊ߮ ߞߊ߲߬ ߊߟߊ߫ ߦߋ߫؟ ߊ߬ ߘߏ߲߬ ߦߋ߫ ߢߊ߬ߓߊ߯ ߘߌ߫ ߸ ߊ߬ ߣߴߊ߬ ߞߊ߬ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߟߊ߫ ߣߊߡߎ߲ ߠߊߓߊ߬ߕߏ߬ ߖߐ߲ߖߐ߲߫؟ ߊߟߊ߫ ߞߊ߬ ߌߓߎߓߙߊ߬ߤߌߡߊ߫ ߟߋ߫ ߡߌ߬ߘߴߊ߬ ߕߋߙߌ ߘߌ߫."},{"id":1397264,"resource_id":178,"text":"Чья религия может быть лучше и прекраснее той, в которой раб Аллаха обратил к Нему свой лик, проявив покорность и в душе, и на деле, очистил свои намерения, совершал благое, следуя Шариату Аллаха и религии Ибрахима, являющейся основой религии Мухаммада ﷺ, проявлял непричастность к многобожию и неверию, придерживался прямого пути единобожия и веры, ведь из всех Своих творений, Аллах избрал Ибрахима Своим возлюбленным рабом."},{"id":1439043,"resource_id":776,"text":"Nadie practica mejor la religión que aquel que se somete a Al-lah en apariencia y en su fuero interno, vive con la única intención de complacer a Al-lah, se muestra bondadoso en sus actos siguiendo lo que Al-lah prescribió y es adepto a la religión de Abraham u, que es el origen de la religión de Mujámmad r; ha rechazado para siempre el politeísmo y la incredulidad para elegir el monoteísmo y la fe. Al-lah distinguió al profeta Abraham u con un amor particular que le profesa solo a él."},{"id":80943,"resource_id":17,"text":"And who has a fairer religion than he who surrenders his face to Allah, and is a fair-doer, and closely follows the creed of Ibrahim (Abraham) the unswervingly upright? And Allah took to Him Ibrahim for a (close) fellow."},{"id":402321,"resource_id":85,"text":"Who could be better in religion than those who direct themselves wholly to God, do good, and follow the religion of Abraham, who was true in faith? God took Abraham as a friend."},{"id":1338974,"resource_id":95,"text":"And whose way of life could be better than that of he who submits his whole being to Allah, does good, and follows exclusively the way of Abraham whom Allah took for a friend?"},{"id":329657,"resource_id":57,"text":"Waman ahsanu deenan mimman aslamawajhahu lillahi wahuwa muhsinun wattabaAAamillata ibraheema haneefan wattakhathaAllahu ibraheema khaleela"},{"id":93417,"resource_id":19,"text":"Who is better in religion than he who surrendereth his purpose to Allah while doing good (to men) and followeth the tradition of Abraham, the upright? Allah (Himself) chose Abraham for friend."},{"id":112118,"resource_id":22,"text":"Who can be better in religion than one who submits his whole self to Allah, does good, and follows the way of Abraham the true in Faith? For Allah did take Abraham for a friend."},{"id":1129011,"resource_id":206,"text":"Who is better in religion than one who submits himself entirely to Allah, does good, and follows the religion of Abraham, exclusively devoted to Allah? For Allah did take Abraham as a close friend."},{"id":1135247,"resource_id":207,"text":"Who is finer in religion than someone who peacefully commends his person to Allah (God) while he acts kindly and follows the religion of Abraham truly? Allah (God) adopted Abraham as a bosom beloved person."},{"id":1122775,"resource_id":203,"text":"  And who can be better in religion than one who submits his face (himself) to Allâh (i.e. follows Allâh’s religion of Islâmic Monotheism); and he is a Muhsin (a good-doer - See V.2:112). And follows the religion of Ibrâhîm<sup foot_note=154475>1</sup>(Abraham) Hanîfa (Islâmic Monotheism - to worship none but Allâh Alone). And Allâh did take Ibrâhîm (Abraham) as a Khalîl (an intimate friend)!"},{"id":1079123,"resource_id":156,"text":"اس شخص سے بہتر اور کس کا طریق زندگی ہو سکتا ہے جس نے اللہ کے آگے سرتسلیم خم کردیا اور اپنا رویہ نیک رکھا اور یکسو ہوکر ابراہیم (علیہ السلام) کے طریقے کی پیروی کی)"},{"id":1345238,"resource_id":97,"text":"اُس شخص سے بہتر اور کس کا طریق زندگی ہوسکتا ہے جس نے اللہ کے آگے سر تسلیم خم کر دیا اور اپنا رویہ نیک رکھا اور یکسو ہو کر ابراہیمؑ کے طریقے کی پیروی کی، اُس ابراہیمؑ کے طریقے کی جسے اللہ نے اپنا دوست بنا لیا تھا"},{"id":1301848,"resource_id":234,"text":"اور اس شخص سے کس کا دین اچھا ہوسکتا ہے جس نے حکم خدا کو قبول کیا اور وہ نیکوکار بھی ہے۔ اور ابراہیم کے دین کا پیرو ہے جو یکسوں (مسلمان ) تھے اور خدا نے ابراہیم کو اپنا دوست بنایا تھا"},{"id":1085359,"resource_id":158,"text":"اور اس سے بہتر دین کس کا ہوگا جس نے اپنا چہرہ (سر) اللہ کے سامنے جھکا دیا اور (اس کے بعد) احسان (کے درجے) تک پہنچ گیا اور اللہ نے تو ابراہیم کو اپنا دوست بنا لیا تھا"},{"id":1004355,"resource_id":151,"text":"اور اس سے بہتر کس کا دین ہو گا جس نے پیشانی رکھی اللہ کے حکم پر اور نیک کاموں میں لگا ہوا ہے اور چلا دین ابراہیم پر جو ایک ہی طرف کا تھا اور اللہ نے بنا لیا ابراہیم کو خالص دوست <sup foot_note=82558>1</sup>"},{"id":310513,"resource_id":54,"text":"باعتبار دین کے اس سے اچھا کون ہے؟ جو اپنے کو اللہ کے تابع کر دے اور ہو بھی نیکو کار، ساتھ ہی یکسوئی والے ابراہیم کے دین کی پیروی کر رہا ہو اور ابراہیم (علیہ السلام) کو اللہ تعالیٰ نے اپنا دوست بنا لیا ہے۔<sup foot_note=161564>1</sup>"},{"id":217554,"resource_id":39,"text":"Dan tidak ada yang lebih baik ugamanya daripada orang yang menyerahkan dirinya kepada Allah (dengan ikhlas), sedang ia berusaha mengerjakan kebaikan, dan ia pula mengikut ugama Nabi Ibrahim yang lurus (yang tetap di atas dasar tauhid); dan (kerana itulah) Allah menjadikan Nabi Ibrahim kesayanganNya."},{"id":1308084,"resource_id":235,"text":"En wie heeft er een betere godsdienst dan degene die zich (zuiver en alléén) aan Allah onderwerpt, de (oprechte) weldoener is en de godsdienst van Ibrahim ‘Hanifa’ (de oprechte) volgt. En Allah heeft Ibrahim als boezemvriend genomen."},{"id":929519,"resource_id":136,"text":"Et qui a meilleure religion que celui-là qui se soumet entièrement à Allah, tout en faisant le bien et en suivant la tradition d’Abraham, le vrai monothéiste ? Car Allah avait pris Abraham pour ami proche !"},{"id":859575,"resource_id":127,"text":"Яхшилик қилувчи бўлган ҳолида юзини Аллоҳга таслим қилган ва Иброҳимнинг тўғри динига эргашган кимсанинг динидан ҳам яхшироқ дин борми? Ва Аллоҳ Иброҳимни дўст тутган эди.<sup foot_note=47390>1</sup>"},{"id":917047,"resource_id":134,"text":"Dan siapakah yang lebih baik agamanya dari pada orang yang ikhlas menyerahkan dirinya kepada Allah, sedang dia pun mengerjakan kebaikan, dan ia mengikuti agama Ibrāhīm yang lurus? Dan Allah mengambil Ibrāhīm menjadi kesayangan-Nya."},{"id":192758,"resource_id":35,"text":"アッラーに真心こめて服従，帰依し，善い行いに励み，イブラーヒームの純正な信仰に従う者以上に優れた者があろうか。アッラーは，イブラーヒームを親しい友にされたのである。"},{"id":803452,"resource_id":118,"text":" او د دين په لحاظ له هغه كس نه څوك زیات ښه دى، چې خپل مخ يې الله ته تابع كړ او هغه نېكي كوونكى و او د ابراهیم د ملت تابع شو، چې يواځې په حق پسې تلونكى و، او الله ابراهیم لره خلیل نیولى دى"},{"id":317398,"resource_id":55,"text":"Yaxshilik qiluvchi bo`lgan holida yuzini Allohga taslim qilgan va Ibrohimning to`g`ri diniga ergashgan kimsaning dinidan ham yaxshiroq din bormi? Va Alloh Ibrohimni do`st tutgan edi.<sup foot_note=\"170888\">1</sup>"},{"id":923283,"resource_id":135,"text":"و دین چه کسی بهتر از [دین] کسی است که خالصانه خود را تسلیم الله كرده و نیكوكار است و از آیین ابراهیمِ حق‌گرا پیروى نموده است؟ و الله ابراهیم را به دوستی خالصانه خود برگزید."},{"id":1153955,"resource_id":210,"text":"Kimin dini, iyilik yaparak kendini Allah’a teslim eden ve hakka yönelen İbrahim’in dinine tabi olan kimsenin dininden daha güzeldir? Allah, İbrahim’i dost/halil edindi."},{"id":828396,"resource_id":122,"text":"तथा उस व्यक्ति से अच्छा किसका धर्म हो सकता है, जिसने स्वयं को अल्लाह के लिए झुका दिया, वह एकेश्वरवादी भी हो और एकेश्वरवादी इब्राहीम के धर्म का अनुसरण कर रहा हो? और अल्लाह ने इब्राहीम को अपना विशुध्द मित्र बना लिया।"},{"id":178665,"resource_id":33,"text":"Dan siapakah yang lebih baik agamanya daripada orang yang dengan ikhlas berserah diri kepada Allah, sedang dia mengerjakan kebaikan, dan mengikuti agama Ibrahim yang lurus? Dan Allah telah memilih Ibrahim menjadi kesayangan (-Nya)."},{"id":1264435,"resource_id":229,"text":"அல்லாஹ்விற்கு தன் முகத்தை முற்றிலும் பணியவைத்து, அவர் நற்குணமுடையவராக இருக்க, இப்றாஹீமுடைய மார்க்கத்தை (அதில்) உறுதியுடையவராக பின்பற்றியவரைவிட மார்க்கத்தால் மிக அழகானவர் யார்? அல்லாஹ் இப்றாஹீமை நண்பராக எடுத்துக் கொண்டான்."},{"id":948230,"resource_id":139,"text":"   Дини чӣ касе беҳтар аз дини касест, ки ба ихлос рӯй ба ҷониби Аллоҳ кард ва некӯкор буд ва аз дини ҳанифи Иброҳим <sup foot_note=151610>1</sup> пайравӣ кард? Ва Аллоҳ Иброҳимро ба дӯстии худ баргузид (гирифт)."},{"id":1091595,"resource_id":161,"text":"সে ব্যক্তি অপেক্ষা দ্বীনে কে বেশি উত্তম যে ব্যক্তি আল্লাহর কাছে আত্মসমর্পণ করে, অধিকন্তু সে সৎকর্মশীল এবং একনিষ্ঠভাবে ইবরাহীমের দ্বীন অনুসরণ করে। আল্লাহ ইবরাহীমকে একান্ত বন্ধুরূপে গ্রহণ করেছিলেন।"},{"id":1104067,"resource_id":163,"text":"আর যে আল্লাহর উদ্দেশে স্বীয় আনন সমর্পণ করেছে ও সৎ কাজ করে এবং ইবরাহীমের সুদৃঢ় ধর্মের অনুসরণ করে, তার অপেক্ষা কার ধর্ম উৎকৃষ্ট? এবং আল্লাহ ইবরাহীমকে স্বীয় বন্ধু রূপে গ্রহণ করেছিলেন।"},{"id":1097831,"resource_id":162,"text":"আর দীনের ব্যাপারে তার তুলনায় কে উত্তম, যে সৎকর্মপরায়ণ অবস্থায় আল্লাহর কাছে নিজকে পূর্ণ সমর্পণ করল এবং একনিষ্ঠভাবে ইবরাহীমের আদর্শ অনুসরণ করল? আর আল্লাহ ইবরাহীমকে পরম বন্ধুরূপে গ্রহণ করেছেন।"},{"id":1295612,"resource_id":153,"text":"Chi [potrebbe scegliere] religione migliore di colui che sottomette ad Allah il suo volto, opera il bene e segue sinceramente la religione di Abramo il sincero? Allah prese Abramo per amico."},{"id":973175,"resource_id":143,"text":"ئایا کێ ئایینی چاکترو جوانترە (وە کێ دیندارترە) لە کەسێک کە ڕووی خۆی یەکلا کردبێتەوە بۆ خوا لە ھەمان کاتدا ئەو کەسە چاکەکار بێت و شوێنی ئاینی ئیبراھیم کەوتبێت بەڕاستی و پاکی (کە بە وییستی خۆی لە بەتاڵ لای داوە بۆ لای ڕاست) وە خوا ئیبراھیمی ھەڵبژارد بەدۆست و خۆشەویستی خۆی"},{"id":1160191,"resource_id":211,"text":"Sino ang higit na maganda sa relihiyon kaysa sa sinumang nagpasakop ng mukha niya kay Allāh habang siya ay tagagawa ng maganda at sumunod sa kapaniwalaan ni Abraham bilang makatotoo. Gumawa si Allāh kay Abraham bilang matalik na kaibigan."},{"id":1173450,"resource_id":214,"text":"Ko je bolje vjere od onoga ko je predao svoje lice Allahu, a dobročinitelj je i slijedi vjeru Ibrahimovu, koji je bio vjere čiste?! A Allah je uzeo Ibrahima za prijatelja."},{"id":1192158,"resource_id":217,"text":"У кого краща релігія, ніж у того, хто підкорив себе Аллагу, є праведним та йде за вірою Ібрагіма-ханіфа? Аллаг же зробив Ібрагіма Своїм другом"},{"id":1210866,"resource_id":220,"text":"Ai tốt hơn người đã dâng trọn (cả thể xác lẫn tâm hồn của mình) cho Allah đồng thời là một người đức hạnh và luôn đi theo tín ngưỡng thuần túy của Ibrahim?! Quả thật, Allah đã chọn Ibrahim làm vị Khaleel( (của Ngài)."},{"id":1220783,"resource_id":222,"text":"Кім діни тұрғыдан жақсылық істеуші болып, жүзін Аллаға тапсырып, нағыз Ыбырайым (Ғ.С.) ның дініне ерген кісіден жақсы бола алады? Алла (Т.) Ыбырайым (Ғ.С.) ды дос тұтқан."},{"id":1233255,"resource_id":224,"text":"സദ്‌വൃത്തനായിക്കൊണ്ട് തന്‍റെ മുഖത്തെ അല്ലാഹുവിന് കീഴ്പെടുത്തുകയും, നേര്‍മാര്‍ഗത്തിലുറച്ച് നിന്ന് കൊണ്ട് ഇബ്രാഹീമിന്‍റെ മാര്‍ഗത്തെ പിന്തുടരുകയും ചെയ്തവനേക്കാള്‍ ഉത്തമ മതക്കാരന്‍ ആരുണ്ട്‌? അല്ലാഹു ഇബ്രാഹീമിനെ സുഹൃത്തായി സ്വീകരിച്ചിരിക്കുന്നു("},{"id":1239491,"resource_id":225,"text":"૧૨૫)  દીન બાબતે તેનાથી સારો કોણ છે ? જે પોતાને અલ્લાહને સોંપી દે અને સદાચારી હોય, સાથે સાથે એકેશ્વરવાદી ઇબ્રાહીમનું અનુસરણ કરતો હોય અને ઇબ્રાહીમ (અ.સ.)ને અલ્લાહ તઆલાએ પોતાના મિત્ર બનાવી લીધા છે."},{"id":1245727,"resource_id":226,"text":"१२५.  आणि दीन-धर्म संदर्भात त्याहून चांगला कोण असू शकतो, जो अल्लाहकरिता पूर्णतः आत्मसमर्पण करील आणि तो नेक-सदाचारीही असेल आणि इब्राहीमच्या दीन-धर्माचे अनुसरण केलेला असेल जे एकाग्र होते आणि इब्राहीमला अल्लाहने आपला मित्र बनविले आहे."},{"id":1251963,"resource_id":227,"text":"మరియు తన ముఖాన్ని (తనను తాను) అల్లాహ్ కు సమర్పించుకొని (ముస్లిం అయి), సజ్జనుడై, ఇబ్రాహీమ్ అనుసరించిన, ఏకదైవ సిద్ధాంతాన్ని (సత్యధర్మాన్ని) అనుసరించే వాని కంటే ఉత్తముడైన విశ్వాసి (ధార్మికుడు) ఎవడు? మరియు అల్లాహ్ ! ఇబ్రాహీమ్ ను తన స్నేహితునిగా చేసుకున్నాడు."},{"id":1276904,"resource_id":231,"text":"Hakuna yoyote aliye mwema wa dini kuliko yule aliyejisalimisha kwa Mwenyezi Mungu, Aliyetukuka, Peke Yake, kwa moyo wake na viungo vyake vyote, hali ya kuwa ni mwema wa maneno na vitendo, mwenye kufuata amri ya Mola wake, akawa amefuata mila ya Ibrāhīm na Sheria aliyoileta na amejiepusha na itikadi mbaya na sheria zilizo batili. Na Mwenyezi Mungu Alimteua Ibrāhīm, rehema na amani zimshukiye, na Akamfanya ni msafiwa Wake miongoni mwa viumbe Wake. Katika aya hii pana kuthibitisha sifa ya al-khullah (ubui) kwa Mwenyezi Mungu, Aliyetukuka, nao ni daraja ya juu kabisa ya mapenzi na uteuzi."},{"id":421029,"resource_id":88,"text":"Kush është besimtar më i mirë se ai që i dorëzohet sinqerisht Allahut, duke qenë bamirës dhe zbatues i fesë së pastër të Ibrahimit, të cilin Allahu e ka marrë për mik të ngushtë?!"},{"id":1283140,"resource_id":232,"text":"Ani ali mu ddiini e nnungi okusinga oyo aba yeewadde ewa Katonda, era nga mukozi wa birungi, era n'agoberera e                     nkola ya Ibrahim e yobutakkiririza mu bisinzibwa byonna ebitali Katonda omu, era nga Katonda yafuula Ibrahim mukwano gwe owenjawulo."},{"id":414793,"resource_id":87,"text":"እርሱ መልካም ሠሪ ኾኖ ፊቱን ለአላህ ከሰጠና የኢብራሂምንም መንገድ ቀጥተኛ ሲኾን ከተከተለ ሰው ይበልጥ ሃይማኖቱ ያማረ ማን ነው አላህም ኢብራሂምን ፍጹም ወዳጅ አድርጐ ያዘው፡፡"},{"id":1289376,"resource_id":233,"text":"היש בעל דת טובה יותר מאשר זה שהכניע (התמסר) את עצמו לאללה כשהוא מיטיב, ואשר היה בעקבות אמונת אברהם ישר הדרך(הניף), אשר אללה בחר בו וקירב אותו?"},{"id":954467,"resource_id":140,"text":"¿Y quién es mejor en la religión que quien somete su voluntad a Al-lah y realiza buenas acciones (sinceramente por su Señor) y sigue el monoteísmo puro de Abraham? Y Al-lah tomó a Abraham como uno de Sus siervos más queridos."},{"id":960703,"resource_id":141,"text":"Dan siapakah yang lebih baik agamanya daripada orang yang dengan ikhlas berserah diri kepada Allah, sedang dia mengerjakan kebaikan, dan mengikuti agama Ibrahim yang lurus? Dan Allah telah memilih Ibrahim menjadi kesayangan(Nya)."},{"id":286166,"resource_id":50,"text":"மேலும், எவர் நன்மை செய்யக்கூடிய நிலையில் அல்லாஹ்வுக்கு முற்றிலும் வழிபட்டு, இப்றாஹீமுடைய தூய மார்க்கத்தையும் பின் பற்றுகிறாரோ, அவரைவிட அழகிய மார்க்கத்தை உடையவர் யார்? இன்னும் அல்லாஹ் இப்றாஹீமை தன் மெய்யன்பராக எடுத்துக் கொண்டான்."},{"id":1314320,"resource_id":236,"text":"Anwa iûegmen ddin is sennig win iunzen i Öebbi, u neppa d laâûem, u idda d ddin n Ibôahim, i imalen ar tidep? Öebbi Irra Ibôahim d aêbib."},{"id":364905,"resource_id":79,"text":"И кто (же) (еще) (может быть) лучше по вере, (нежели) чем тот, кто предал свой лик Аллаху [полностью подчинился Аллаху во всех своих словах и делах] будучи искренним (или добротворящим), и последовал за верой Ибрахима [за единобожием и покорностью Аллаху], будучи единобожником? Поистине, Аллах взял [избрал] Ибрахима ближайшим другом!"},{"id":371141,"resource_id":80,"text":"സല്‍ക്കര്‍മിയായി സ്വന്തത്തെ അല്ലാഹുവിന് സമര്‍പ്പിക്കുകയും നേര്‍മാര്‍ഗത്തിലുറച്ചുനിന്ന് ഇബ്റാഹീമിന്റെ പാത പിന്തുടരുകയും ചെയ്തവനേക്കാള്‍ ഉത്തമമായ ജീവിതരീതി സ്വീകരിച്ച ആരുണ്ട്? ഇബ്റാഹീമിനെ അല്ലാഹു തന്റെ സുഹൃത്തായി സ്വീകരിച്ചിരിക്കുന്നു."},{"id":389849,"resource_id":83,"text":"¿Quién practica una religión mejor que aquel que entrega su voluntad a Dios, hace el bien y sigue la creencia monoteísta de Abraham? Dios tomó a Abraham como uno de Sus siervos más amados."},{"id":408557,"resource_id":86,"text":"ހެޔޮކަންތައްކުރާ މީހަކުކަމުގައިވާ حال، އެމީހެއްގެ އެންމެހައި ކަންތައް اللَّه އަށް ކިޔަމަންކޮށް، އަދި باطل މަގުން އެއްކިބާވެ، حق ގެ މަގަށް تبع ވެގެންވާ إبراهيم ގެފާނުގެ دين އަށް تبع ވި މީހަކަށްވުރެ، دين ގެ ގޮތުން ހެޔޮކަންބޮޑީ ކާކުހެއްޔެވެ؟ اللَّه، މިތުރަކު ކަމުގައި إبراهيم ގެފާނު ހިއްޕެވިއެވެ."},{"id":235937,"resource_id":42,"text":"A kto lepiej wyznaje religię aniżeli ten, kto poddał swoje oblicze Bogu, czyniąc przy tym dobro i postępując za tradycją religijną Abrahama, prawdziwie pobożnego hanifa? A Bóg wziął sobie Abrahama za przyjaciela!"},{"id":248394,"resource_id":44,"text":"Cine are credinţă mai frumoasă decât cel care se supune lui Dumnezeu, care face binele, care urmează Legea lui Abraham, cel drept credincios? Dumnezeu l-a luat pe Abraham prieten!"},{"id":1326792,"resource_id":238,"text":"۽ دين جي ڪري انھيءَ کان وڌيڪ چڱو ڪير آھي؟ جنھن پنھنجو مُنھن (سر) الله لاءِ نوايو ۽ اُھو چڱائي ڪندڙ آھي ۽ ابراھيم حنيف (ھڪ طرفي) جي دين جي پيروي ڪئي اٿس، ۽ الله ابراھيم کي پنھنجو خاص دوست بڻايو ھو."},{"id":346197,"resource_id":76,"text":" ياخشى ئەمەللەرنى قىلغان ھالدا ئۆزىنى ئاللاھقا تاپشۇرغان (يەنى ئاللاھنىڭ ئەمرىگە بويسۇنۇپ ئەمەلىنى خالىس ئاللاھ ئۈچۈن قىلغان)، باتىل دىنلاردىن بۇرالغان ھالدا ئىبراھىمنىڭ دىنىغا ئەگەشكەن كىشىدىن دىنىي جەھەتتە ياخشىراق ئادەم بارمۇ؟ ئاللاھ ئىبراھىمنى دوست تۇتتى."},{"id":339961,"resource_id":75,"text":" Muhsin olduğu halda özünü Alla­ha təs­lim edən və hənif İbra­himin dini­nə tabe olan şəxs­dən din baxı­mın­dan daha gö­zəl kim ola bilər? Allah İb­ra­himi Özünə yaxın dost tutmuş­dur."},{"id":358669,"resource_id":78,"text":"Основа благого опирается на настоящую веру. Истинно верующий тот, кто предал свой лик, ум и душу Аллаху, стремясь к Его благоволению. Таким образом, он будет здраво рассуждать и понимать послание посланников и всегда творить только доброе и благое, следуя за отцом всех пророков Ибрахимом, ханифом, - мир ему! Его религия - это религия Аллаха. Ибрахим олицетворяет единство всех религий - мусульман, иудеев и христиан. Так следуйте же путём Ибрахима! Поистине, Аллах оказал Ибрахиму честь, назвав его другом!"},{"id":277516,"resource_id":49,"text":"Na nani aliye bora kwa dini kuliko yule aliye usilimisha uso wake kwa Mwenyezi Mungu, naye akawa mwema, na anafuata mila ya Ibrahim mwongofu? Na Mwenyezi Mungu alimfanya Ibrahim kuwa ni rafiki mwendani."},{"id":271815,"resource_id":48,"text":"Vem uppfyller religionens krav bättre än den som i allt underordnar sin vilja under Guds, som gör det goda och det rätta och följer Abrahams rena, ursprungliga tro? - Abraham, som Gud utvalde till Sin förtrogne."},{"id":377377,"resource_id":81,"text":"کێ هه‌یه ئاینی چاکتره په‌سه‌ندترو جوانتر بێت له‌و که‌سه‌ی ڕووی کردۆته خوا و خۆی ته‌سلیمی ئه‌وزاته کردووه‌و له‌کاتێکدا کارجوان و کار په‌سه‌نده‌و شوێنی ئاینی ئیبراهیمی ملکه‌چ و فه‌رمانبه‌ردار که‌وتبێت، که خوا ئیبراهیمی کردۆته خۆشه‌ویستی خۆی ڕێزداری کردووه‌."},{"id":253700,"resource_id":45,"text":"Чья религия может быть прекраснее религии того, кто покорил свой лик Аллаху, творя добро, и последовал за верой Ибрахима (Авраама), ханифа? Ведь Аллах сделал Ибрахима (Авраама) Своим возлюбленным."},{"id":352433,"resource_id":77,"text":"İyilik yaparak kendisini Allah'a teslim edip, hakka yönelen İbrahim'in dinine uyandan, din bakımından daha iyi kim olabilir? Allah İbrahim'i dost edinmişti."},{"id":197998,"resource_id":36,"text":"가장 훌륭한 믿음이란 하나님께 순종하는 것이며 아브라함의 길을 따르는 것이라 하나님은 아 브라함을 반려자로 택하셨노라"},{"id":159040,"resource_id":30,"text":"Kenellä on parempi uskonto kuin sillä, joka kaikkinensa alistuu Jumalan tahtoon, tekee hyvää ja seuraa vanhurskaan Aabrahamin oppia? Itse Jumala otti Aabrahamin ystäväkseen."},{"id":136247,"resource_id":26,"text":"Kdo lepší má náboženství než ten, jenž odevzdal se do vůle Boží, koná dobré skutky a následuje víru Abrahama, jenž byl hanífem? A učinil Bůh Abrahama Svým přítelem."},{"id":333725,"resource_id":74,"text":"Дини чӣ касс беҳтар аз дини касест, ки ба ихлос рӯй ба ҷониби Худо кард ва некӯкор буд ва аз дини ҳанифи Иброҳим пайравӣ кард? Ва Худо Иброҳимро ба дӯстии худ баргузид (гирифт)."},{"id":118373,"resource_id":23,"text":"Yaxşı əməl sahibi olun ozünü Allaha təslim edən, İbrahimin hənif millətinə (dininə) tabe olan şəxsdən din e’tibarilə daha gözəl kim ola bilər? Həqiqətən, Allah İbrahimi (Özünə) dost tutmuşdur!"},{"id":304900,"resource_id":53,"text":"Берәү йөзен Аллаһуга тәслим кылса, ягъни ислам юлы белән Аллаһуга тапшырылса һәм Коръән өйрәтүе буенча изге гамәлләр кылса, аннары Ибраһим диненә ияреп, хаклык тарафына ныклап юнәлсә, әнә шул кешенең диненнән дә күркәмрәк дин булырмы? Бит Аллаһ Ибраһимне үзенә дус итеп алды."},{"id":265489,"resource_id":47,"text":"Kush ka fe më të mirë se ai i që sinqerisht i është bindur All-llahut dhe, duke qenë bamirës, e ndjek fenë e drejtë të Ibrahimit? All-llahu e zgjodhi Ibrahimin të dashurin më të ngushtë."},{"id":229473,"resource_id":41,"text":"Hvem er bedre faren når det gjelder religion enn den som innordner seg under Gud, handler vel og følger Abrahams, Gud-søkerens lære? Gud tok Abraham til venn!"},{"id":1065859,"resource_id":106,"text":"Мила ву хаза динца, ша дика 1амал а еш, шен юьхь Далла муьт1ахь а йина, ша бакъдолчунна тIетевжина хиллачу ИбрахIиман миллатана тIаьхьа хIоьттина хиллачул сов? Дала доттагI лецира ИбрахIим."},{"id":1320556,"resource_id":237,"text":"И кой е с по-добра религия от онзи, който се е отдал на Аллах с истинска преданост и е последвал вярата на Ибрахим Правоверния? Аллах прие Ибрахим за приятел."},{"id":865811,"resource_id":128,"text":"តើអ្នកណាដែលល្អក្នុងសាសនាជាងអ្នកដែលបានប្រគល់ ខ្លួនរបស់គេទៅចំពោះអល់ឡោះ ហើយគេគឺជាអ្នកធ្វើល្អ និងប្រតិ-បត្ដិតាមសាសនារបស់អ៊ីព្រហ៊ីមដ៏ត្រឹមត្រូវនោះ? អល់ឡោះបាន ចាត់ទុកអ៊ីព្រហ៊ីមជាអ្នកជំនិត។"},{"id":728623,"resource_id":103,"text":"E quem melhor em religião que aquele que entrega sua face a Allah enquanto benfeitor, e segue a crença de Abraão, monoteísta sincero? E Allah tomou Abraão por amigo."},{"id":155416,"resource_id":29,"text":"و چه کسی نیک آیین تر است از کسی‌‌که روی خود را به الله سپرد (و مخلصانه تسلیم شد) و نیکو کار (و فرمانبردار) بود و آیین پاک ابراهیم را پیروی کرد؟ و الله ابراهیم را به دوستی خود بر گزیده‌است."},{"id":910811,"resource_id":133,"text":"எவர் அல்லாஹ்வுக்கு முற்றிலும் தன்முகத்தை பணியவைத்து இஸ்லாமில் உறுதியானவராக இருந்து, நன்மையும்செய்து, இப்றாஹீமுடைய (நேரான) மார்க்கத்தையும் பின்பற்றுகிறாரோ அவரைவிட அழகான மார்க்கத்தை உடையவர் யார்? அல்லாஹ் இப்றாஹீமை(த் தன்) உண்மை நண்பராக எடுத்துக் கொண்டிருக்கிறான்."},{"id":1141483,"resource_id":208,"text":"Und wer hat eine schönere Religion als jener, der sich Allah ergibt und dabei Güte übt und dem Glauben Abrahams folgt, des Aufrechten? Und Allah nahm Sich Abraham zum Freund."},{"id":1147719,"resource_id":209,"text":"E chi ha migliore fede di chi sottomette il suo viso ad Allāh ed è pio e segue la fede di Ibrāhīm ﴾إِبْرَاهِيم﴿ da monoteista? E Allāh ha preso Ibrāhīm ﴾إِبْرَاهِيم﴿ come prediletto."},{"id":658561,"resource_id":101,"text":"Ҳақиқий мусулмон бўлган ҳолида ўзини Аллоҳга топширган ва ҳақ йўлдаги Иброҳимнинг динига эргашган кишининг динидан ҳам гўзалроқ дин борми?! (Ахир) Иброҳимни Аллоҳ Ўзига дўст тутган. <sup foot_note=144968>1</sup>"},{"id":979411,"resource_id":144,"text":"En wie is beter in godsdienst dam degene die zich volledig aan Allah overgeeft en weldoet en de godsdienst van Ibrâhîm, Hanîf volgt. En Allah nam lbrahim als boezemvriend."},{"id":210884,"resource_id":38,"text":"Na ba adn a taw a makalawan sa kapiya i okit ko kapagintaw ko taw a inizalimbotawan iyan a ginawa niyan sii ko Allah, a skaniyan na phipiyapiya, go kidg iyan so okit o Ibrahim a tomataliyadok ko bnar? Na kinowa o Allah so Ibrahim a bolayoka."},{"id":427265,"resource_id":89,"text":"Kush ka fe më të mirë se ai i që sinqerisht i është bindur All-llahut dhe, duke qenë bamirës, e ndjek fenë e drejtë të Ibrahimit? All-llahu e zgjodhi Ibrahimin të dashurin më të ngushtë."},{"id":322606,"resource_id":56,"text":"全体归顺真主，且乐善好施，并遵守崇正的易卜拉欣的宗教的，宗教方面，有谁比他更优美呢？真主曾把易卜拉欣当做至交。"},{"id":171964,"resource_id":32,"text":"Kuma wãne ne ya fi kyau ga addini daga wanda ya sallama fuskarsa ga Allah, alhãli kuwa yanã mai kyautatawa kuma ya bi aƙidar Ibrãhĩm, Yanã mai karkata zuwa ga gaskiya? Allah Yã riƙi Ibrãhĩm badãɗayi."},{"id":205481,"resource_id":37,"text":"സദ്‌വൃത്തനായിക്കൊണ്ട് തന്‍റെ മുഖത്തെ അല്ലാഹുവിന് കീഴ്പെടുത്തുകയും, നേര്‍മാര്‍ഗത്തിലുറച്ച് നിന്ന് കൊണ്ട് ഇബ്രാഹീമിന്‍റെ മാര്‍ഗത്തെ പിന്തുടരുകയും ചെയ്തവനേക്കാള്‍ ഉത്തമ മതക്കാരന്‍ ആരുണ്ട്‌? അല്ലാഹു ഇബ്രാഹീമിനെ സുഹൃത്തായി സ്വീകരിച്ചിരിക്കുന്നു."},{"id":242109,"resource_id":43,"text":"E quem melhor professa a religião do que quem se submete a Deus, é praticante do bem e segue a crença de Abraão, omonoteísta? (O Próprio) Deus elegeu Abraão por fiel amigo."},{"id":148725,"resource_id":28,"text":"¿Quién es mejor, tocante a religión. que quien se somete a Alá, hace el bien y sigue la religión de Abraham, que fue hanif ? Alá tomó a Abraham como amigo."},{"id":292472,"resource_id":51,"text":"และผู้ใดเล่าจะมีศาสนา ดียิ่งไปกว่าผู้ที่มอบใบหน้าของเขาให้แก่อัลลอฮฺ และขณะเดียวกันเขาก็เป็นผู้กระทำดี และปฏิบัติตามแนวทางของอิบรอฮ๊ม ผู้ใฝ่หาความจริง และอัลลอฮฺ ได้ถือเอาอิบรอฮีมเป็นสหาย"},{"id":165768,"resource_id":31,"text":"Qui est meilleur en religion que celui qui soumet à Allah son être, tout en se conformant (vertueusement) à la Loi révélée et suivant la religion d’Abraham, homme de droiture? Et Allah a pris Abraham pour ami (intime et) privilégié."},{"id":985647,"resource_id":52,"text":"İyilik yaparak kendisini Allah'a teslim eden ve İbrahim'in dinine dosdoğru olarak tâbi olan kimseden, din bakımından daha iyi kim olabilir? Allah, İbrahim'i dost edinmişti."},{"id":772275,"resource_id":113,"text":"Дінде жүзін Аллаһқа бойсұндыра беріліп және жақсылықты ықыласпен істеуші болып, ханиф Ибраһимнің дініне ергеннен кім жақсырақ бола алады? Аллаһ Ибраһимді жақын дос етіп алды."},{"id":759803,"resource_id":111,"text":"Amantii keessattis nama haala bareechaa ta'een fuula isaa Rabbiif bulchee tolcheefi amantii Ibraahiim qajeelaa haala ta'een hordofe caalaa namni tolche eenyu? Rabbiin Ibraahiimiin jaalallee godhateera."},{"id":766039,"resource_id":112,"text":"Din yönünden, iyilik işleyen kimse olarak yüzünü Allah'a teslim edip, hanif olan İbrahim'in dinine tabi olandan daha güzel kim olabilir? Allah, İbrahim’i dost/halil edinmiştir."},{"id":840867,"resource_id":124,"text":"İşlerini en iyi yapan kimse olarak, Allah'a kendisini teslim eden ve dosdoğru olarak İbrahim'in dînine tabi olan kimseden, dîn yönünden daha güzel kim vardır? Zira Allah, İbrahim'i (kendisine) dost edinmişti."},{"id":741095,"resource_id":108,"text":"१२५) त्यो मानिसभन्दा राम्रो कसको धर्म हुन सक्दछ जसले अल्लाहको आदेश स्वीकार गर्दछ र सद्कर्म पनि गर्दछ र साथै इब्राहीम (अलैहिस्सलाम)को धर्मको पनि अनुपालन गर्दछ जुन एकेश्वरवादी हुनु हुन्थियो अल्लाहले इब्राहीमलाई आफ्नो मित्र बनाएको छ ।"},{"id":129919,"resource_id":25,"text":"Ko je bolje vjere od onoga ko je predao svoje lice Allahu, a dobročinitelj je i slijedi vjeru Ibrahimovu, koji je bio vjere čiste?! A Allah je uzeo Ibrahima za prijatelja."},{"id":258600,"resource_id":46,"text":"yaa ka diin fiican ruux u jeediyey wajigiisa Eebe isagoo sama fali oo raaca diinta (Nabi) Ibraahim, wuxuuna ka yeeshay Eebe Ibraahiim khaliil (mid u gaar ah)."},{"id":1167214,"resource_id":213,"text":"তার চেয়ে দীনে আর কে উত্তম যে সৎকর্মপরায়ণ হয়ে আল্লাহর নিকট আত্মসমর্পণ করে এবং একনিষ্ঠভাবে ইবরাহীমের মিল্লাতকে অনুসরণ করে? আর আল্লাহ ইবরাহীমকে অন্তরঙ্গ বন্ধুরূপে গ্রহণ করেছেন [১]।"},{"id":1198394,"resource_id":218,"text":"誰であろうと、善を尽くす者でありつつ、アッラー*のみに顔を向けて服従し¹、純正な²イブラーヒーム*の教えを踏襲する者よりも、よい宗教の者がいようか？アッラー*はイブラーヒーム*を、（かれに）近しい者とされたのである。"},{"id":1204630,"resource_id":219,"text":"가장 훌륭한 믿음이란 하나님께 순종하는 것이며 아브라함의 길을 따르는 것이라 하나님은 아 브라함을 반려자로 택하셨노라"},{"id":1258199,"resource_id":228,"text":"යහපත් දෑ කරන්නෙකු ව සිට තම මුහුණ අල්ලාහ් වෙතට අවනත කරවා ඉබ්‍රාහීම්ගේ පිළිවෙත අවංක ව පිළිපදින්නෙ කුට වඩා දහමින් වඩා අලංකාර වන්නේ කවරෙකු ද ? අල්ලාහ් ඉබ්‍රාහීම් ව මිතුරෙකු බවට ගත්තේය."},{"id":1116539,"resource_id":199,"text":"¿Y quién es mejor en la religión que quien somete su voluntad a Al-lah y realiza buenas acciones (sinceramente por su Señor) y sigue el monoteísmo puro de Abraham? Y Al-lah tomó a Abraham como uno de Sus siervos más queridos."},{"id":853339,"resource_id":126,"text":"Ko je bolje vjere od onoga koji se iskreno preda Allahu, čineći još i dobra djela, i koji slijedi vjeru Ibrahimovu, vjeru pravu? – A Ibrahima je Allah uzeo za prijatelja."},{"id":815924,"resource_id":120,"text":"সেই ব্যক্তিতকৈ দ্বীনৰ মাজত আৰু কোন উত্তম হ’ব? যিয়ে সৎকৰ্মপৰায়ণ হৈ আল্লাহৰ ওচৰত আত্মসমৰ্পণ কৰে আৰু একনিষ্ঠভাৱে ইব্ৰাহীমৰ মিল্লাতক অনুসৰণ কৰে, আৰু আল্লাহে ইব্ৰাহীমক অন্তৰঙ্গ বন্ধু হিচাপে গ্ৰহণ কৰিছে।"},{"id":1214547,"resource_id":221,"text":"về tôn giáo, ai tốt hơn người dâng trọn bản thân mình cho Allah đồng thời là một người làm tốt và theo tín ngưỡng của Ibrahim thuần túy (chỉ thờ phượng một mình Allah)? Và Allah nhận Ibrahim làm một nô lệ cận kề."},{"id":1227019,"resource_id":223,"text":"Ва чи касе некоинтар аз касест, ки худро таслими Аллоҳ таоло карда ва накукор аст ва аз оини Иброҳими ҳақгаро пайравӣ намудааст? Ва Аллоҳ таоло Иброҳимро ба дӯстии худ баргузид"},{"id":747331,"resource_id":109,"text":"全体归顺安拉，且乐善好施，并遵守崇正的易卜拉欣的宗教的人，宗教方面，有谁比他更优美呢？安拉曾把易卜拉欣当做至交。"},{"id":1270668,"resource_id":230,"text":"[125] และผู้ใดเล่าจะมีศาสนา ดียิ่งไปกว่าผู้ที่มอบใบหน้าของเขาให้แก่อัลลอฮฺ และขณะเดียวกันเขาก็เป็นผู้กระทำดี และปฏิบัติตามแนวทางของอิบรอฮีม ผู้ใฝ่หาความจริง และอัลลอฮฺ ได้ถือเอาอิบรอฮีมเป็นสหาย"},{"id":142574,"resource_id":27,"text":"Wer hätte eine bessere Religion, als wer sein Gesicht Allah hingibt und dabei Gutes tut und dem Glaubensbekenntnis Ibrahims folgt, (als) Anhänger des rechten Glaubens? Und Allah nahm sich Ibrahim zum Freund."},{"id":784745,"resource_id":115,"text":"Kuma wãne ne ya fi kyau ga addini daga wanda ya sallama fuskarsa ga Allah, alhãli kuwa yanã mai kyautatawa kuma ya bi aƙidar Ibrãhĩm, Yanã mai karkata zuwa ga gaskiya? Allah Yã riƙi Ibrãhĩm badãɗayi.<sup foot_note=131860>1</sup>"},{"id":847103,"resource_id":125,"text":"Ta l’ó dára ní ẹ̀sìn ju ẹni tí ó jura rẹ̀ sílẹ̀ fún Allāhu, olùṣe-rere sì tún ni, ó tún tẹ̀lé ẹ̀sìn (Ànábì) ’Ibrọ̄hīm, olùdúró-déédé-nínú-’Islām? Allāhu sì mú (Ànábì) ’Ibrọ̄hīm ní àyànfẹ́."},{"id":1526347,"resource_id":771,"text":"ಸುಕೃತನಾಗಿದ್ದುಕೊಂಡು ತನ್ನನ್ನು ಅಲ್ಲಾಹು ವಿಗೆ ಸಂಪೂರ್ಣ ಶರಣಾಗಿಸಿಕೊಂಡಿರುವ <sup foot_note=206482>1</sup> ಹಾಗೂ ಸತ್ಯದಲ್ಲಿ ಅಚಲವಾಗಿದ್ದ ಇಬ್‍ರಾಹೀ ಮರ ಹಾದಿಯನ್ನು ಅನುಸರಿಸಿಕೊಂಡು ಬರುವವನಿ ಗಿಂತ ಉತ್ತಮ ಧರ್ಮನಿಷ್ಠ ಇನ್ನಾರಿದ್ದಾನೆ? ಇಬ್ರಾಹೀಮರನ್ನು ಅಲ್ಲಾಹು ಆಪ್ತ ಮಿತ್ರನನ್ನಾಗಿ ಮಾಡಿ ಕೊಂಡಿರುತ್ತಾನೆ."},{"id":1532583,"resource_id":819,"text":"اور اس سے بہتر کس کا دین ہے جو اپنا چہرہ اللہ کی طرف جھکادے اور وہ نیکی کرنے والا ہو اور وہ چلے دین ابراہیم پر جو يكسو تھا اور اللہ نے ابراہیم کو اپنا دوست بنالیا تھا"},{"id":1538819,"resource_id":823,"text":"Who is better in faith than one who submits himself wholly to God, acts righteously, and follows the religion of Abraham, the upright in faith, whom God chose for a friend?"}]},{"id":619,"verse_number":126,"verse_key":"4:126","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":79,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":77277,"position":1,"audio_url":"wbw/004_126_001.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":98,"line_number":9,"text":"ﮣ","translation":{"text":"And for Allah","language_name":"english"},"transliteration":{"text":"walillahi","language_name":"english"}},{"id":77278,"position":2,"audio_url":"wbw/004_126_002.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":98,"line_number":9,"text":"ﮤ","translation":{"text":"(is) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":77279,"position":3,"audio_url":"wbw/004_126_003.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":98,"line_number":10,"text":"ﮥ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":77280,"position":4,"audio_url":"wbw/004_126_004.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":98,"line_number":10,"text":"ﮦ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":77281,"position":5,"audio_url":"wbw/004_126_005.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":98,"line_number":10,"text":"ﮧ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":77282,"position":6,"audio_url":"wbw/004_126_006.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":98,"line_number":10,"text":"ﮨ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":77283,"position":7,"audio_url":"wbw/004_126_007.mp3","char_type_name":"word","code_v1":"ﮩﮪ","page_number":98,"line_number":10,"text":"ﮩﮪ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":77285,"position":8,"audio_url":"wbw/004_126_009.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":98,"line_number":10,"text":"ﮫ","translation":{"text":"and is","language_name":"english"},"transliteration":{"text":"wakāna","language_name":"english"}},{"id":77286,"position":9,"audio_url":"wbw/004_126_010.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":98,"line_number":10,"text":"ﮬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":77287,"position":10,"audio_url":"wbw/004_126_011.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":98,"line_number":10,"text":"ﮭ","translation":{"text":"of every","language_name":"english"},"transliteration":{"text":"bikulli","language_name":"english"}},{"id":77288,"position":11,"audio_url":"wbw/004_126_012.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":98,"line_number":10,"text":"ﮮ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":77289,"position":12,"audio_url":"wbw/004_126_013.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":98,"line_number":11,"text":"ﮯ","translation":{"text":"All-Encompassing","language_name":"english"},"transliteration":{"text":"muḥīṭan","language_name":"english"}},{"id":77290,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮰ","page_number":98,"line_number":11,"text":"ﮰ","translation":{"text":"(126)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904576,"resource_id":131,"text":"To Allah ˹alone˺ belongs whatever is in the heavens and whatever is on the earth. And Allah is Fully Aware of everything."},{"id":998120,"resource_id":149,"text":"And to Allah belongs whatever is in the heavens and whatever is in the earth, and Allah has always been All-Encompassing of everything."},{"id":99662,"resource_id":20,"text":"And to Allāh belongs whatever is in the heavens and whatever is on the earth. And ever is Allāh, of all things, encompassing."},{"id":1351363,"resource_id":171,"text":"The dominion of everything in the heavens and the earth is Allah’s alone. Allah, with His knowledge, power and planning, surrounds everything in His creation."},{"id":1110304,"resource_id":167,"text":"And to Allah belongs what is in the heavens and what is in the earth. And to everything Allah is encompassing."},{"id":1470224,"resource_id":798,"text":"Soni yaili kumawunde ni yaili petaka nsyene jwakwe Allah, ni aŵele Allah pa chindu chilichose Jwaachisyungula (kwachimanya chenene)."},{"id":1507640,"resource_id":795,"text":"ߊߟߊ߫ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߞߣߐ߫ ߝߋ߲ ߣߌ߫ ߘߎ߱ ߞߣߐ߫ ߝߋ߲ ( ߓߍ߯ ) ߘߌ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߞߍߣߍ߲߫ ߠߋ߬ ߞߊ߬ ߝߋ߲ ߓߍ߯ ߟߊߝߏ߬ ߔߘߋߞߎ߬."},{"id":1359244,"resource_id":172,"text":"Göklerin ve yeryüzünün bütün mülkü bir tek Allah'a aittir. Allah bütün mahlûkatını ilim, kudret ve yönetim olarak kuşatmıştır."},{"id":1403901,"resource_id":179,"text":"Kay Allāh – tanging sa Kanya – ang pagmamay-ari sa anumang nasa mga langit at anumang nasa lupa. Laging si Allāh ay Tagasaklaw sa bawat bagay kabilang sa nilikha Niya sa kaalaman, sa kapangyarihan, at sa pangangasiwa."},{"id":1495168,"resource_id":779,"text":"A Allah appartient tout ce qui se trouve dans les cieux et sur la terre. Sa science embrasse toute chose."},{"id":1482696,"resource_id":782,"text":"Ale lui Allah sunt cele din ceruri şi cele de pre pământ. Şi Allah este Atotcuprinzător.<sup foot_note=198243>1</sup>"},{"id":1409459,"resource_id":180,"text":"১২৬. আকাশ ও জমিনে থাকা সবগুলোর একক মালিকানা আল্লাহর জন্য। বস্তুতঃ আল্লাহ তা‘আলা তাঁর সৃষ্টির সকল কিছুকে জ্ঞান, শক্তি ও পরিচালনার মাধ্যমে বেষ্টন করে আছেন।"},{"id":1397265,"resource_id":178,"text":"Вся власть принадлежит Одному Аллаху, и на небесах, и на земле, Он объемлет всякую вещь Своим сотворением посредством Его знания и мощи, и посредством Своего управления."},{"id":1415915,"resource_id":181,"text":"و فرمانروایی آنچه در آسمان‌ها و زمین است فقط از آنِ الله است، و الله به هر چیزی از مخلوقاتش، احاطۀ علمی و توانایی و تدبیری دارد."},{"id":1432808,"resource_id":774,"text":"Kandi ibiri mu birere n’ibiri mu isi ni ibya Allah; ndetse Allah azi neza buri kintu."},{"id":1488932,"resource_id":790,"text":"আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বস্তুৰ একমাত্ৰ মালিক আল্লাহ তাআলা। আৰু আল্লাহে তেওঁৰ জ্ঞান, ক্ষমতা আৰু কৌশলৰ জৰীয়তে সকলো সৃষ্টিক পৰিবেষ্টন কৰি আছে।"},{"id":1463988,"resource_id":792,"text":"ហើយអ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលមាននៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយអល់ឡោះជ្រួតជ្រាបលើអ្វីៗទាំងអស់ដែលទ្រង់បានបង្កើត ទាំងចំណេះដឹង សមត្ថភាព និងការរៀបចំចាត់ចែង។"},{"id":1439044,"resource_id":776,"text":"Solo a Al-lah pertenece todo lo que contienen los cielos y la Tierra. Al-lah tiene dominio sobre todo por Su conocimiento, Su poder y Su gestión."},{"id":1451516,"resource_id":791,"text":"അല്ലാഹുവിൻ്റേത് മാത്രമാകുന്നു ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം. തൻ്റെ സൃഷ്ടികളിൽ സർവ്വതിനെയും തൻ്റെ അറിവും ശക്തിയും നിയന്ത്രണവും കൊണ്ട് അവൻ വലയം ചെയ്തിരിക്കുന്നു."},{"id":1513876,"resource_id":785,"text":"و هرچه در آسمان‌ها و هر چه در زمین است، از الله است. و الله بر هر چیز (از نگاه علم و قدرت) احاطه دارد."},{"id":1445280,"resource_id":796,"text":"ߊߟߊ߫ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߞߣߐ߫ ߝߋ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߞߣߐ߫ ߝߋ߲ ߠߎ߬ ߘߌ߫، ߊߟߊ߫ ߘߏ߲߬ ߞߍߣߍ߲߫ ߠߋ߫ ߞߊ߬ ߝߋ߲ ߓߍ߯ ߟߊߝߏ߬ ߔߘߋߞߎ߬"},{"id":1423124,"resource_id":182,"text":"真主是唯一拥有天地王权的主宰，真主对于其被造物的一切是全知、全能和掌握的。"},{"id":1384038,"resource_id":176,"text":"E Allāh solo detiene ciò che vi è nei Cieli e in Terra, e Allāh è a Conoscenza di tutto ciò che riguarda il Suo creato: Tramite la Sapienza, la Potenza e l'Amministrazione."},{"id":1391270,"resource_id":177,"text":"Mọi vật trong các tầng trời và mọi vật trên trái đất đều thuộc về một mình Allah, Ngài có quyền chi phối và quyết định trên tất cả mọi vật, và Allah là Đấng Bao Trùm tất cả vạn vật bằng kiến thức, quyền năng và sự điều hành của Ngài."},{"id":1365954,"resource_id":173,"text":"A Allah Seul appartient tout ce que contiennent les Cieux et la Terre.\nAllah a emprise sur toute chose par Sa connaissance, Son pouvoir et Sa gestion."},{"id":1428533,"resource_id":183,"text":"天地にある全てのものは、アッラーにのみ属する。アッラーはその知識、お力、采配によって、あらゆる被造物を取り囲んでおられる。"},{"id":1374141,"resource_id":174,"text":"Allah-lah satu-satunya pemilik apa saja yang ada di langit dan yang ada di bumi. Dan Allah Maha Mengetahui, Mahakuasa lagi Maha Mengatur terhadap semua urusan makhluk-Nya."},{"id":1377409,"resource_id":175,"text":"Samo Allahu pripada vlast svega što je na nebesima i Zemlji, a Allah sva stvorenja obuhvata Svojim znanjem, Svojom moći i upravljanjem."},{"id":396086,"resource_id":84,"text":"To Allah belongs what is in the heavens and what is in the earth. Allah encompasses every thing."},{"id":80945,"resource_id":17,"text":"And to Allah belongs whatever is in the heavens and whatever is in the earth; and Allah has been Supremely Encompassing everything."},{"id":402322,"resource_id":85,"text":"It is to God that everything in the heavens and earth belongs: God is fully aware of all things."},{"id":1338975,"resource_id":95,"text":"Whatever is in the heavens and in the earth belongs to Allah;<sup foot_note=\"177642\">1</sup> Allah en-compasses everything.<sup foot_note=\"177643\">2</sup>"},{"id":329655,"resource_id":57,"text":"Walillahi ma fee assamawatiwama fee al-ardi wakana Allahubikulli shay-in muheeta"},{"id":93419,"resource_id":19,"text":"Unto Allah belongeth whatsoever is in the heavens and whatsoever is in the earth. Allah ever surroundeth all things."},{"id":112120,"resource_id":22,"text":"But to Allah belong all things in the heavens and on earth: And He it is that Encompasseth all things."},{"id":1129012,"resource_id":206,"text":"To Allah belongs all that is in the heavens and all that is on earth. Indeed, Allah encompasses all things."},{"id":1135248,"resource_id":207,"text":"Allah (God) holds whatever is in Heaven and whatever is on Earth; Allah (God) embraces everything!"},{"id":1122776,"resource_id":203,"text":"  And to Allâh belongs all that is in the heavens and all that is in the earth. And Allâh is Ever Encompassing all things."},{"id":1079124,"resource_id":156,"text":"آسمانوں اور زمین میں جو کچھ ہے اللہ کا ہے اور اللہ ہر چیز پر محیط ہے)"},{"id":1345239,"resource_id":97,"text":"آسمانوں اور زمین میں جو کچھ ہے اللہ کا ہے<sup foot_note=\"183560\">1</sup> اور اللہ ہر چیز پر محیط ہے۔<sup foot_note=\"183561\">2</sup>"},{"id":1301849,"resource_id":234,"text":"اور آسمان وزمین میں جو کچھ ہے سب خدا ہی کا ہے۔ اور خدا ہر چیز پر احاطے کئے ہوئے ہے"},{"id":1085360,"resource_id":158,"text":"اور اللہ ہی کے لیے ہے جو کچھ آسمانوں میں اور جو کچھ زمین میں ہے اور اللہ تعالیٰ ہر شے کا احاطہ کیے ہوئے ہے"},{"id":1004356,"resource_id":151,"text":"اور اللہ ہی کا ہے جو کچھ ہے آسمانوں میں اور زمین میں اور سب چیزیں اللہ کے قابو میں ہیں <sup foot_note=82559>1</sup>"},{"id":310515,"resource_id":54,"text":"آسمانوں اور زمین میں جو کچھ ہے سب اللہ ہی کا ہے اور اللہ تعالیٰ ہر چیز کو گھیرنے واﻻ ہے۔"},{"id":217517,"resource_id":39,"text":"Dan bagi Allah jualah segala yang ada di langit dan yang ada di bumi; dan Allah sentiasa Meliputi (pengetahuanNya dan kekuasaanNya) akan tiap-tiap sesuatu."},{"id":1308085,"resource_id":235,"text":"En aan Allah behoort alles wat in de hemelen is en alles wat op aarde is. En Allah omvat altijd alle zaken."},{"id":929520,"resource_id":136,"text":"À Allah appartient ce qu’il y a dans les cieux et sur terre. Et, de par Son savoir, Allah Cerne Toute chose."},{"id":859576,"resource_id":127,"text":"Осмонлару ердаги нарсалар Аллоҳга хосдир ва Аллоҳ ҳар бир нарсани иҳота қилган Зотдир."},{"id":917048,"resource_id":134,"text":"Kepunyaan Allah-lah apa yang di langit dan apa yang di bumi, dan adalah (pengetahuan) Allah Maha Meliputi segala sesuatu."},{"id":192767,"resource_id":35,"text":"凡そ天にあり，地にある凡てのものは，アッラーの有であり，アッラーば凡ての事を，包含なされる。"},{"id":803453,"resource_id":118,"text":" او خاص د الله لپاره دي هر هغه څه چې په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي او الله هر شي لره ښه راګېروونكى دى"},{"id":317409,"resource_id":55,"text":"Osmonlaru yerdagi narsalar Allohga xosdir va Alloh har bir narsani ihota qilgan Zotdir."},{"id":923284,"resource_id":135,"text":"و آنچه در آسمان‌ها و زمین است از آنِ الله است و الله همواره به هر چیزی احاطه دارد."},{"id":1153956,"resource_id":210,"text":"Göklerde ve yerde ne varsa hepsi Allah’ındır. Allah bütün her şeyi kuşatmıştır."},{"id":828397,"resource_id":122,"text":"तथा अल्लाह ही का है, जो कुछ आकाशों तथा धरती में है और अल्लाह प्रत्येक चीज़ को अपने नियंत्रण में लिए हुए है।"},{"id":178668,"resource_id":33,"text":"Dan milik Allahlah apa yang ada di langit dan apa yang ada di bumi, dan (pengetahuan) Allah meliputi segala sesuatu."},{"id":1264436,"resource_id":229,"text":"வானங்களிலுள்ளவையும், பூமியிலுள்ளவையும் அல்லாஹ்வுக்குரியனவே! அல்லாஹ் எல்லாவற்றையும் சூழ்ந்தறிபவனாக இருக்கிறான்."},{"id":948231,"resource_id":139,"text":"Аз они Аллоҳ аст, ҳар чӣ дар осмонҳову замин аст ва Аллоҳ бар ҳар чизе иҳота дорад ва чизе аз корҳои бандагонаш бар Ӯ пӯшида намемонад."},{"id":1091596,"resource_id":161,"text":"আসমান ও যমীনে যা কিছু আছে সব আল্লাহরই এবং আল্লাহ সবকিছুকেই পরিবেষ্টন করে আছেন।"},{"id":1104068,"resource_id":163,"text":"এবং নভোমন্ডল ও ভূ-মন্ডলে যা কিছু আছে সবই আল্লাহরই জন্য; আল্লাহ সর্ব বিষয়ে পরিবেষ্টনকারী।"},{"id":1097832,"resource_id":162,"text":"আর যা আসমানসমূহে আছে এবং যা আছে যমীনে সব আল্লাহরই। আর আল্লাহ সবকিছুকে পরিবেষ্টনকারী।"},{"id":1295613,"resource_id":153,"text":"Appartiene ad Allah tutto quello che c’è nei cieli e tutto quello che c’è sulla terra. Allah abbraccia [nella Sua scienza] tutte le cose."},{"id":973176,"resource_id":143,"text":"تەنھا بۆ خوایە ھەرچی لە ئاسمانەکان و زەوی دا ھەیە وە خوا بەردەوام ئاگاداری ھەموو شتێکە"},{"id":1160192,"resource_id":211,"text":"Sa kay Allāh ang anumang nasa mga langit at ang anumang nasa lupa. Laging si Allāh, sa bawat bagay, ay Tagasaklaw."},{"id":1173451,"resource_id":214,"text":"Allahovo je sve što je na nebesima i što je na Zemlji. Allah sve obuhvata."},{"id":1192159,"resource_id":217,"text":"Аллагу належить те, що на небесах, і те, що на землі. Адже Аллаг осягає кожну річ"},{"id":1210867,"resource_id":220,"text":"Mọi vật trong các tầng trời và mọi vật trong trái đất đều thuộc về một mình Allah và Allah là Đấng thâu tóm toàn bộ mọi vật."},{"id":1220784,"resource_id":222,"text":"Көктердегі әрі жердегі нәрселер Алланікі. Сондай-ақ Алла әр нәрсені толық меңгеруші."},{"id":1233256,"resource_id":224,"text":"ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അല്ലാഹുവിന്‍റെതാകുന്നു. അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും പൂര്‍ണ്ണമായ അറിവുള്ളവനാകുന്നു"},{"id":1239492,"resource_id":225,"text":"૧૨૬)  આકાશો અને ધરતીમાં જે કંઈ પણ છે, બધું અલ્લાહનું જ છે અને અલ્લાહ તઆલા દરેક વસ્તુને ઘેરાવમાં લેનાર છે."},{"id":1245728,"resource_id":226,"text":"१२६.  आणि जे काही आकाशांमध्ये, आणि जमिनीवर आहे, सर्व अल्लाहचेच आहे आणि अल्लाहने प्रत्येक चीज-वस्तूला आपल्या घेऱ्यात घेतले आहे."},{"id":1251964,"resource_id":227,"text":"మరియు ఆకాశాలలో ఉన్నదంతా మరియు భూమిలో ఉన్నదంతా అల్లాహ్ కు చెందినదే. మరియు వాస్తవానికి అల్లాహ్ ప్రతి దానిని పరివేష్టించి ఉన్నాడు."},{"id":421030,"resource_id":88,"text":"Allahut i përket gjithçka që gjendet në qiej dhe gjithçka që gjendet në Tokë dhe Allahu i përfshin të gjitha (në dijen e Tij)."},{"id":1276905,"resource_id":231,"text":"Ni vya Mwenyezi Mungu viumbe vyote vilivyoko ulimwenguni. Hivyo ni milki Yake, Aliyetukuka, Peke Yake. Na Mwenyezi Mungu Amekizunguka kila kitu, hakuna kitu chochote, katika mambo ya waja Wake, chenye kufichika Kwake."},{"id":414794,"resource_id":87,"text":"በሰማያት ያለውና በምድር ያለው ሁሉ የአላህ ነው፡፡ አላህም በነገሩ ሁሉ በዕውቀት ከባቢ ነው፡፡"},{"id":1283141,"resource_id":232,"text":"Era bya Katonda byonna ebiri mu ggulu omusanvu ne nsi, era bulijjo Katonda amanyi ekifa ku buli kintu."},{"id":1289377,"resource_id":233,"text":"לאללה כל אשר בשמים וכל אשר בארץ, והוא מקיף (ושולט ב) כל דבר."},{"id":954468,"resource_id":140,"text":"Y a Al-lah pertenece todo cuanto existe en los cielos y en la tierra. Y (el conocimiento de) Al-lah abarca todas las cosas."},{"id":960704,"resource_id":141,"text":"Dan milik Allah-lah apa yang ada di langit dan apa yang ada di bumi, dan (pengetahuan) Allah meliputi segala sesuatu."},{"id":286168,"resource_id":50,"text":"வானங்களில் உள்ளவையும், பூமியில் உள்ளவையும் எல்லாம் அல்லாஹ்வுக்கே சொந்தம்;. மேலும் அல்லாஹ் எல்லாப் பொருட்களையும் சூழ்ந்தறிபவனாக இருக்கிறான்."},{"id":1314321,"resource_id":236,"text":"N Öebbi i illan deg igenwan, i illan di tmurt. Öebbi Izga Izzi i yal cci."},{"id":364906,"resource_id":79,"text":"И (только одному) Аллаху принадлежит (все) то, что в небесах, и (все) то, что на земле; и Аллах всякую вещь объемлет."},{"id":371142,"resource_id":80,"text":"ആകാശഭൂമികളിലുള്ളതൊക്കെയും അല്ലാഹുവിന്റേതാണ്. എല്ലാ കാര്യങ്ങളെപ്പറ്റിയും സൂക്ഷ്മമായറിയുന്നവനാണ് അല്ലാഹു."},{"id":389850,"resource_id":83,"text":"A Dios pertenece cuanto hay en los cielos y en la Tierra. El conocimiento de Dios todo lo abarca."},{"id":408558,"resource_id":86,"text":"އަދި، އުޑުތަކާއި، ބިމުގައި ވާހައި އެއްޗެއް މިލްކުވެގެންވަނީ اللَّه އަށެވެ. އަދި، ކޮންމެ އެއްޗަކާއި، ކޮންމެކަމެއްމެ، ފުރިހަމަޔަށް ދެނެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":235944,"resource_id":42,"text":"Do Boga należy to, co jest w niebiosach, i to, co jest na ziemi. Bóg obejmuje każdą rzecz!"},{"id":248395,"resource_id":44,"text":"Ale lui Dumnezeu sunt cele din ceruri şi de pe pământ. Ştiinţa lui Dumnezeu se întinde asupra tuturor."},{"id":1326793,"resource_id":238,"text":"جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي سو الله جو آھي، ۽ الله سڀڪنھن شيءِ تي گھيرو ڪندڙ آھي."},{"id":346198,"resource_id":76,"text":"ئاسمانلاردىكى، زېمىندىكى شەيئىلەرنىڭ ھەممىسى ئاللاھنىڭدۇر (يەنى ئاللاھنىڭ مۈلكىدۇر، بەندىلىرىدۇر، مەخلۇقاتلىرىدۇر). ئاللاھ ھەممە نەرسىنى تولۇق بىلگۈچىدۇر. "},{"id":339962,"resource_id":75,"text":" Göylərdə və yerdə nə var­sa, Allaha məxsusdur. Allah hər şeyi əhatə edir."},{"id":358670,"resource_id":78,"text":"Искренняя вера в Аллаха, - когда верующий обращает к Нему свой лик, - это верность Тому, кто сотворил всё, что в небесах и на земле. Ведь Аллаху принадлежит всё то, что в небесах и на земле: звёзды, солнце, луна, горы, долины, пустыни, пашни и т.д. Он всякую вещь объемлет. Он знает всё, что делает человек, наградит его за добродеяния и накажет за дурное."},{"id":277518,"resource_id":49,"text":"Ni vya Mwenyezi Mungu tu vyote vilivyomo mbinguni na vilivyomo duniani. Na Mwenyezi Mungu ni mwenye kuvizunguka vitu vyote."},{"id":271822,"resource_id":48,"text":"Allt det som himlarna rymmer och det som jorden bär tillhör Gud och Gud har uppsikt över allt."},{"id":377378,"resource_id":81,"text":"هه‌رچی له ئاسمانه‌کان و هه‌رچی له زه‌ویدا هه‌یه هه‌ر خوا خاوه‌نیانه‌و ده‌سه‌ڵاتی ئه‌و خوایه ده‌وری هه‌موو شتێکی داوه (به‌وردیی و به‌ته‌واویی له هه‌موو شتێک ئاگاداره‌)."},{"id":253704,"resource_id":45,"text":"Аллаху принадлежит то, что на небесах, и то, что на земле. Аллах объемлет всякую вещь."},{"id":352434,"resource_id":77,"text":"Göklerde olanlar da, yerde olanlar da Allah'ındır. Allah her şeyi kuşatır."},{"id":198003,"resource_id":36,"text":"천지의 모든 것이 하나님께있나니 하나님은 모든 것을 소유 하고 계시니라"},{"id":159050,"resource_id":30,"text":"Jumalalle kuuluu kaikki taivaassa ja maan päällä, ja Jumalalla on kaikki vallassaan."},{"id":136251,"resource_id":26,"text":"Bohu náleží vše, co na nebesích je i na zemi, a Bůh objímá vše ve vědění Svém."},{"id":333726,"resource_id":74,"text":"Аз они Худост ҳар чӣ дар осмонҳову замин аст ва Худо бар ҳар чизе бо илмаш иҳота дорад."},{"id":118376,"resource_id":23,"text":"Göylərdə və yerdə nə varsa, (hamısı) Allaha məxsusdur. Allah hər şeyi (elmi və qüdrətilə) ehtiva etmişdir."},{"id":304920,"resource_id":53,"text":"Җирдә һәм күкләрдә булган нәрсәләр һәммәсе Аллаһ мөлкедер һәм Аллаһ һәр нәрсәне чорнап алучы."},{"id":265494,"resource_id":47,"text":"Vetëm të All-llahut janë ç’ka në qiej dhe ç’ka në tokë. All-llahu ka përfshirë çdo send."},{"id":229478,"resource_id":41,"text":"Gud tilhører alt i himlene og på jord. Guds makt omfatter alt."},{"id":1065860,"resource_id":106,"text":"Делан ду стигланашкахь мел дерг а‚ лаьттахь мел дерг а. Дела хилла массо а хIума чулоцуш /Шен 1илманца/."},{"id":1320557,"resource_id":237,"text":"На Аллах е всичко на небесата и всичко на земята. Аллах обхваща всяко нещо."},{"id":865812,"resource_id":128,"text":"ហើយអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែល នៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ អល់ឡោះដឹងជ្រួត ជ្រាបនូវអ្វីៗទាំងអស់។"},{"id":728624,"resource_id":103,"text":"E de Allah é o que há nos céus e o que há na terra. E Allah está sempre abarcando todas as cousas."},{"id":155418,"resource_id":29,"text":"و آنچه در آسمان‌ها و آنچه در زمین است، از آن الله است، و الله به هر چیزی احاطه دارد."},{"id":910812,"resource_id":133,"text":"வானங்களிலும், பூமியிலுமுள்ள அனைத்தும் அல்லாஹ்வுக்குரியனவே! அல்லாஹ் அனைத்தையும் (தன் ஞானத்தைக் கொண்டு) சூழ்ந்தறிபவனாக இருக்கிறான்."},{"id":1141484,"resource_id":208,"text":"Allahs ist alles, was in den Himmeln und was auf Erden ist; und Allah umfaßt alle Dinge."},{"id":1147720,"resource_id":209,"text":"Ad Allāh appartiene ciò che è nei cieli e in terra, e Allāh circonda ogni cosa."},{"id":658562,"resource_id":101,"text":"Осмонлардаги ва Ердаги бор нарса Аллоҳникидир. Аллоҳ ҳамма нарсани иҳота қилгувчи бўлган Зотдир."},{"id":979412,"resource_id":144,"text":"En aan Allah behoort wat in de hemelen is en wat op de aarde is en Allah omvat alle zaken."},{"id":210887,"resource_id":38,"text":"Na rk o Allah so zisii ko manga langit go so zisii ko lopa: Ka aya btad o Allah na katawan Iyan so langowan taman."},{"id":427266,"resource_id":89,"text":"Vetëm të All-llahut janë ç’ka në qiej dhe ç’ka në tokë. All-llahu ka përfshirë çdo send."},{"id":290650,"resource_id":56,"text":"天地万物，只是真主的。真主是周知万物的。"},{"id":171970,"resource_id":32,"text":"Kuma Allah ke da (mallakar) abin da ke cikin sammai da kuma abin da ke cikin ƙasa kuma Allah Yã kasance, a dukkan, kõme, Mai kẽwayewa."},{"id":208168,"resource_id":37,"text":"ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അല്ലാഹുവിന്‍റെതാകുന്നു. അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും പൂര്‍ണ്ണമായ അറിവുള്ളവനാകുന്നു."},{"id":242111,"resource_id":43,"text":"A Deus pertence tudo quanto há nos céus e na terra; e Deus abrange todas as coisas."},{"id":148727,"resource_id":28,"text":"De Alá es lo que está en los cielos y en la tierra. Alá todo lo abarca."},{"id":292474,"resource_id":51,"text":"และสิ่งที่อยู่ในบรรดาชั้นฟ้าและสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และอัลลอฮฺนั้นทรงล้อมทุกสิ่งทุกอย่างไว้"},{"id":165772,"resource_id":31,"text":"C’est à Allah qu’appartient tout ce qui est dans les cieux et sur la terre. Et Allah embrasse toute chose (de Sa science et par Sa puissance)."},{"id":985648,"resource_id":52,"text":"Göklerde ve yerde olanların hepsi Allah'ındır. Allah, her şeyi kuşatıcıdır."},{"id":772276,"resource_id":113,"text":"Аспандар мен жердегілердің бәрі - Аллаһтікі. Аллаһ - барлық нәрсені Қамтушы."},{"id":759804,"resource_id":111,"text":"Wantoonni samiifi wantoonni dachii keessa jiran (hundi) kan RabbiitiRabbiin waan hundatti (beekumsaan) marsaa ta'e."},{"id":766040,"resource_id":112,"text":"Göklerde ve yerde ne varsa hepsi Allah’ındır. Allah, her şeyi kuşatmıştır."},{"id":840868,"resource_id":124,"text":"Göklerde ve yerde ne varsa hepsi Allah'ındır ve Allah her şeyi kuşatmıştır. (Hiçbir şey O'nun ilim ve kudretinin dışında kalamaz)."},{"id":741096,"resource_id":108,"text":"१२६) आकाशहरू र पृथ्वीमा जे जति छ सबै अल्लाहको हो र सम्पूर्ण ब्रह्माण्ड उसैको घेरामा छ ।"},{"id":129926,"resource_id":25,"text":"Allahovo je sve što je na nebesima i što je na Zemlji. Allah sve obuhvata."},{"id":258605,"resource_id":46,"text":"Eebe waxaa u sugnaaday waxa ku sugan Samooyinka iyo Dhulka. Eebana waa wax walba koobe."},{"id":1167215,"resource_id":213,"text":"আর আসমান ও যমীনে যা কিছু আছে সব আল্লাহরই এবং সবকিছুকে আল্লাহ পরিবেষ্টন করে রয়েছেন।"},{"id":1198395,"resource_id":218,"text":"そして諸天にあるものも大地にあるものも（全て）、アッラー*のもの。アッラー*はもとより、全てを包囲されている*お方。"},{"id":1204631,"resource_id":219,"text":"천지의 모든 것이 하나님께있나니 하나님은 모든 것을 소유 하고 계시니라"},{"id":1258200,"resource_id":228,"text":"අහස්හි ඇති දෑ ද මහපොළොවේ ඇති දෑ ද අල්ලාහ්ටම හිමිය. තවද අල්ලාහ් සියලු දෑ පිළිබඳ ව සර්වප්‍රකාරයෙන් දන්නාය."},{"id":1116540,"resource_id":199,"text":"Y a Al-lah pertenece todo cuanto existe en los cielos y en la tierra. Y (el conocimiento de) Al-lah abarca todas las cosas."},{"id":853340,"resource_id":126,"text":"Allahovo je ono što je na nebesima i ono što je na Zemlji; i Allah sve zna."},{"id":815925,"resource_id":120,"text":"আকাশমণ্ডলত যি আছে আৰু পৃথিৱীত যি আছে সেই সকলো আল্লাহৰেই আৰু আল্লাহৰ ওচৰতেই সকলো প্ৰত্যাৱৰ্তিত হ’ব।"},{"id":1214548,"resource_id":221,"text":"Nhưng mọi vật trong các tầng trời và mọi vật dưới đất đều là (tạo vật) cua Allah cả. Và Allah là Đấng Tóm Thâu hết tất cả mọi vật."},{"id":1227020,"resource_id":223,"text":"Ва он чи дар осмонҳо ва замин аст, аз они Аллоҳ таоло аст ва Аллоҳ таоло ҳамвора ба ҳар чизе иҳота дорад"},{"id":747332,"resource_id":109,"text":"天地万物，只是安拉的。安拉是周知万物的。"},{"id":142579,"resource_id":27,"text":"Und Allah gehört (alles), was in den Himmeln und was auf der Erde ist; Allah umfaßt alles."},{"id":1270669,"resource_id":230,"text":"[126] และสิ่งที่อยู่ในบรรดาชั้นฟ้าและสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และอัลลอฮฺนั้นทรงล้อมทุกสิ่งทุกอย่างไว้"},{"id":784746,"resource_id":115,"text":"Kuma Allah ke da<sup foot_note=131861>1</sup> (mallakar) abin da ke cikin sammai da kuma abin da ke cikin ƙasa kuma Allah Yã kasance, a dukkan, kõme, Mai kẽwayewa."},{"id":847104,"resource_id":125,"text":"Ti Allāhu ni ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀. Allāhu sì ń jẹ́ Alámọ̀tán nípa gbogbo n̄ǹkan."},{"id":1532584,"resource_id":819,"text":"اور اللہ کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ ہر چیز کا احاطہ کيے ہوئے ہے"},{"id":1526348,"resource_id":771,"text":"ಆಕಾಶಗಳಲ್ಲಿರುವುದೂ ಭೂಮಿಯಲ್ಲಿರುವುದೂ ಎಲ್ಲವೂ ಅಲ್ಲಾಹನದ್ದು. ಅಲ್ಲಾಹನ ಅರಿವು ಮತ್ತು ಸ್ವಾಧೀನ ಎಲ್ಲವನ್ನೂ ಆವರಿಸಿಕೊಂಡಿರುತ್ತದೆ <sup foot_note=206483>1</sup>"},{"id":1538820,"resource_id":823,"text":"To God belongs all that the heavens and earth contain. God has knowledge of all things."}]},{"id":620,"verse_number":127,"verse_key":"4:127","hizb_number":10,"rub_el_hizb_number":39,"ruku_number":80,"manzil_number":1,"sajdah_number":null,"page_number":98,"juz_number":5,"words":[{"id":77472,"position":1,"audio_url":"wbw/004_127_001.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":98,"line_number":11,"text":"ﮱ","translation":{"text":"And they seek your ruling","language_name":"english"},"transliteration":{"text":"wayastaftūnaka","language_name":"english"}},{"id":77473,"position":2,"audio_url":"wbw/004_127_002.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":98,"line_number":11,"text":"ﯓ","translation":{"text":"concerning","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":77474,"position":3,"audio_url":"wbw/004_127_003.mp3","char_type_name":"word","code_v1":"ﯔﯕ","page_number":98,"line_number":11,"text":"ﯔﯕ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":77476,"position":4,"audio_url":"wbw/004_127_005.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":98,"line_number":11,"text":"ﯖ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"quli","language_name":"english"}},{"id":77477,"position":5,"audio_url":"wbw/004_127_006.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":98,"line_number":11,"text":"ﯗ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":77478,"position":6,"audio_url":"wbw/004_127_007.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":98,"line_number":11,"text":"ﯘ","translation":{"text":"gives you the ruling","language_name":"english"},"transliteration":{"text":"yuf'tīkum","language_name":"english"}},{"id":77479,"position":7,"audio_url":"wbw/004_127_008.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":98,"line_number":12,"text":"ﯙ","translation":{"text":"about them","language_name":"english"},"transliteration":{"text":"fīhinna","language_name":"english"}},{"id":77480,"position":8,"audio_url":"wbw/004_127_009.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":98,"line_number":12,"text":"ﯚ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":77481,"position":9,"audio_url":"wbw/004_127_010.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":98,"line_number":12,"text":"ﯛ","translation":{"text":"is recited","language_name":"english"},"transliteration":{"text":"yut'lā","language_name":"english"}},{"id":77482,"position":10,"audio_url":"wbw/004_127_011.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":98,"line_number":12,"text":"ﯜ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":77483,"position":11,"audio_url":"wbw/004_127_012.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":98,"line_number":12,"text":"ﯝ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":77484,"position":12,"audio_url":"wbw/004_127_013.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":98,"line_number":12,"text":"ﯞ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":77485,"position":13,"audio_url":"wbw/004_127_014.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":98,"line_number":12,"text":"ﯟ","translation":{"text":"concerning","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":77486,"position":14,"audio_url":"wbw/004_127_015.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":98,"line_number":12,"text":"ﯠ","translation":{"text":"orphans","language_name":"english"},"transliteration":{"text":"yatāmā","language_name":"english"}},{"id":77487,"position":15,"audio_url":"wbw/004_127_016.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":98,"line_number":12,"text":"ﯡ","translation":{"text":"(of) girls","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":77488,"position":16,"audio_url":"wbw/004_127_017.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":98,"line_number":13,"text":"ﯢ","translation":{"text":"(to) whom","language_name":"english"},"transliteration":{"text":"allātī","language_name":"english"}},{"id":77489,"position":17,"audio_url":"wbw/004_127_018.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":98,"line_number":13,"text":"ﯣ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":77490,"position":18,"audio_url":"wbw/004_127_019.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":98,"line_number":13,"text":"ﯤ","translation":{"text":"(do) you give them","language_name":"english"},"transliteration":{"text":"tu'tūnahunna","language_name":"english"}},{"id":77491,"position":19,"audio_url":"wbw/004_127_020.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":98,"line_number":13,"text":"ﯥ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":77492,"position":20,"audio_url":"wbw/004_127_021.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":98,"line_number":13,"text":"ﯦ","translation":{"text":"is ordained","language_name":"english"},"transliteration":{"text":"kutiba","language_name":"english"}},{"id":77493,"position":21,"audio_url":"wbw/004_127_022.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":98,"line_number":13,"text":"ﯧ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahunna","language_name":"english"}},{"id":77494,"position":22,"audio_url":"wbw/004_127_023.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":98,"line_number":13,"text":"ﯨ","translation":{"text":"and you desire","language_name":"english"},"transliteration":{"text":"watarghabūna","language_name":"english"}},{"id":77495,"position":23,"audio_url":"wbw/004_127_024.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":98,"line_number":13,"text":"ﯩ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":77496,"position":24,"audio_url":"wbw/004_127_025.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":98,"line_number":13,"text":"ﯪ","translation":{"text":"marry them","language_name":"english"},"transliteration":{"text":"tankiḥūhunna","language_name":"english"}},{"id":77497,"position":25,"audio_url":"wbw/004_127_026.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":98,"line_number":14,"text":"ﯫ","translation":{"text":"and the ones who are weak","language_name":"english"},"transliteration":{"text":"wal-mus'taḍʿafīna","language_name":"english"}},{"id":77498,"position":26,"audio_url":"wbw/004_127_027.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":98,"line_number":14,"text":"ﯬ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":77499,"position":27,"audio_url":"wbw/004_127_028.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":98,"line_number":14,"text":"ﯭ","translation":{"text":"the children","language_name":"english"},"transliteration":{"text":"l-wil'dāni","language_name":"english"}},{"id":77500,"position":28,"audio_url":"wbw/004_127_029.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":98,"line_number":14,"text":"ﯮ","translation":{"text":"and to","language_name":"english"},"transliteration":{"text":"wa-an","language_name":"english"}},{"id":77501,"position":29,"audio_url":"wbw/004_127_030.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":98,"line_number":14,"text":"ﯯ","translation":{"text":"stand","language_name":"english"},"transliteration":{"text":"taqūmū","language_name":"english"}},{"id":77502,"position":30,"audio_url":"wbw/004_127_031.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":98,"line_number":14,"text":"ﯰ","translation":{"text":"for orphans","language_name":"english"},"transliteration":{"text":"lil'yatāmā","language_name":"english"}},{"id":77503,"position":31,"audio_url":"wbw/004_127_032.mp3","char_type_name":"word","code_v1":"ﯱﯲ","page_number":98,"line_number":15,"text":"ﯱﯲ","translation":{"text":"with justice","language_name":"english"},"transliteration":{"text":"bil-qis'ṭi","language_name":"english"}},{"id":77505,"position":32,"audio_url":"wbw/004_127_034.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":98,"line_number":15,"text":"ﯳ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":77506,"position":33,"audio_url":"wbw/004_127_035.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":98,"line_number":15,"text":"ﯴ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"tafʿalū","language_name":"english"}},{"id":77507,"position":34,"audio_url":"wbw/004_127_036.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":98,"line_number":15,"text":"ﯵ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":77508,"position":35,"audio_url":"wbw/004_127_037.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":98,"line_number":15,"text":"ﯶ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayrin","language_name":"english"}},{"id":77509,"position":36,"audio_url":"wbw/004_127_038.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":98,"line_number":15,"text":"ﯷ","translation":{"text":"then indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":77510,"position":37,"audio_url":"wbw/004_127_039.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":98,"line_number":15,"text":"ﯸ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":77511,"position":38,"audio_url":"wbw/004_127_040.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":98,"line_number":15,"text":"ﯹ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":77512,"position":39,"audio_url":"wbw/004_127_041.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":98,"line_number":15,"text":"ﯺ","translation":{"text":"about it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":77513,"position":40,"audio_url":"wbw/004_127_042.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":98,"line_number":15,"text":"ﯻ","translation":{"text":"All-Knowing","language_name":"english"},"transliteration":{"text":"ʿalīman","language_name":"english"}},{"id":77514,"position":41,"audio_url":null,"char_type_name":"end","code_v1":"ﯼ","page_number":98,"line_number":15,"text":"ﯼ","translation":{"text":"(127)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904577,"resource_id":131,"text":"They ask you ˹O Prophet˺ regarding women. Say, “It is Allah Who instructs you regarding them. Instruction has ˹already˺ been revealed in the Book<sup foot_note=76585>1</sup> concerning the orphan women you deprive of their due rights<sup foot_note=76586>2</sup> but still wish to marry, also helpless children, as well as standing up for orphans’ rights. And whatever good you do is certainly well known to Allah.”"},{"id":998121,"resource_id":149,"text":"They ask you for a ruling about women. Say, “Allah gives you a ruling about them, and<i class=\"s\">(so does) </i>what is read to you in the Scripture about orphan women<sup foot_note=\"79890\">1</sup>to whom you do not bring what is prescribed for them, yet you wish to marry them, and<i class=\"s\">(about) </i>those deemed weak and oppressed from among children and that you should treat orphans justly. And whatever good you do—indeed, Allah has always been All-Knowing of it.”"},{"id":1352432,"resource_id":171,"text":"They ask you, O Messenger, about the rights and duties of women. Say: Allah will clarify for you what you have asked and what is recited in the Qur’ān with respect to orphan girls in your care, to whom you do not give the dowry and the inheritance that Allah has ordained for them; and whom you do not wish to marry, yet you prevent them from getting married because of your greed for their wealth. He also explains to you that your duty with respect to minor children who are helpless is to give them their due right of inheritance and not to wrong them by seizing their wealth. He explains to you the duty of being fair to orphans and looking after their best interests in this world and the Afterlife. Allah knows of any good you do towards orphans and others, and will reward you for it."},{"id":99664,"resource_id":20,"text":"And they request from you, [O Muḥammad], a [legal] ruling concerning women. Say, \"Allāh gives you a ruling about them and [about] what has been recited to you in the Book concerning the orphan girls to whom you do not give what is decreed for them<sup foot_note=196145>1</sup> - and [yet] you desire to marry them - and concerning the oppressed among children and that you maintain for orphans [their rights] in justice.\" And whatever you do of good - indeed, Allāh is ever Knowing of it."},{"id":1110305,"resource_id":167,"text":"And they ask you about women. Say, “ Allah answers you about them, and so does what is recited to you from the Book regarding orphaned women whom you do not give what is prescribed for them and tend to marry them, 1 and regarding the weak from the children and that you should maintain justice for the orphans. And whatever good you do Allah is aware of it."},{"id":1364464,"resource_id":173,"text":"Ô Messager, ils te questionnent au sujet des femmes ainsi qu’au sujet de leurs droits et de leurs devoirs.\nDis:\nAllah vous donne la réponse à cette question et vous expose ce qui vous est dit dans le Coran au sujet des femmes orphelines qui sont sous votre tutelle, mais à qui vous ne donnez pas le douaire ou l’héritage que vous a imposés Allah.  Vous désirez les épouser et leur interdisez d’épouser d’autres hommes car vous convoitez leurs richesses.\nAllah vous expose aussi les droits des enfants mineurs: vous devez  leur remettre leur héritage en temps voulu et ne pas être injustes avec eux en vous emparant de leurs richesses. Il vous rappelle aussi l’obligation de traiter les orphelins avec équité, d’une manière qui améliore leur situation dans le bas monde et dans l’au-delà.\nCe que vous faites comme bien au profit des orphelins, Allah le sait et Il vous rétribuera pour cela."},{"id":1495169,"resource_id":779,"text":"Ils t’interrogent au sujet des droits des femmes. Réponds-leur : « Allah vous instruit à leur sujet, ajouté à ce qui vous a déjà été récité dans le Coran<sup foot_note=204211>1</sup> à propos des orphelines que vous désirez épouser sans leur remettre la dot qui leur revient de droit<sup foot_note=204212>2</sup>, mais aussi au sujet des mineurs sans défense que vous ne devez pas priver de leur héritage et des orphelins que vous devez traiter avec la plus grande équité. » Il n’est pas de bien que vous accomplissiez dont Allah n’ait connaissance."},{"id":1488933,"resource_id":790,"text":"হে ৰাছুল! মানুহে আপোনাক স্ত্ৰীসকলৰ বিষয়ে প্ৰশ্ন কৰে যে, সিহঁতৰ অধিকাৰ আৰু কৰ্তব্য কি কি? তেওঁলোকক কৈ দিয়ক! আল্লাহে তোমালোকৰ প্ৰশ্নৰ উত্তৰ দিয়ে লগতে তোমালোকক পাঠ কৰি শুনোৱা কোৰআনৰ আয়াতেও বৰ্ণনা কৰে যে, সেইসকল অনাথ নাৰী, যিসকলৰ অভিভাৱক স্বয়ং তোমালোক নিজেই, যিসকলক তোমালোকে মোহৰ তথা মীৰাছৰ দৰে অধিকাৰৰ পৰা বঞ্চিত কৰি ৰখা, সিহঁতক তোমালোকে নিজেও বিবাহ কৰাৰ ইচ্ছা নকৰা আৰু সম্পদৰ লোভত পৰি আনৰ ওচৰত বিবাহ পাশত বহাৰো অনুমতি নিদিয়া। কোৰআনৰ আয়াতসমূহে তোমালোকক দুৰ্বল শিশুসকলৰ অধিকাৰ সম্পৰ্কেও বৰ্ণনা কৰিছে যে, সিহঁতক মীৰাছৰ অধিকাৰৰ পৰা বঞ্চিত নকৰিবা আৰু সিহঁতৰ সম্পদৰ ওপৰত ক্ষমতা দেখুৱাই আত্মসাৎ নকৰিবা। তথা তোমালোকক আৰু কয় যে, অনাথৰ লগত এনেকুৱা ব্যৱহাৰ কৰা যিটো সিহঁতৰ বাবে পৃথিৱী আৰু আখিৰাতৰ বাবে কল্যাণকৰ। তোমালোকে অনাথৰ লগত আৰু আন আন লোকসকলৰ লগত যি সদ্ব্যৱহাৰ কৰিবা, নিশ্চয় আল্লাহ সেই সম্পৰ্কে সৰ্বজ্ঞ আৰু তেওঁ ইয়াৰ প্ৰতিদান দিব।"},{"id":1426974,"resource_id":183,"text":"使徒よ、かれらは女性と、彼女らの義務と権利について、あなたに尋ねる。言ってやれ。「アッラーは、あなた方が尋ねていること、クルアーンの中で読誦されることについて、あなた方に明らかにされる。あなた方は後見下にある女の孤児に、アッラーが定めた婚資金や遺産を与えず、彼女らの結婚も望まない。あなた方は彼女らの財産を望み、彼女らのことを結婚から阻んでいる。また、かれはあなた方に、無力な子供たちに対する義務についても明らかにする。それは遺産相続におけるかれらの権利を満たし、かれらの財産を占有したりして不正を行わないことである。また、孤児に対しては公正さをもって対処し、現世と来世においてかれらの諸事が上手く運ぶようにしてやることが、義務である。あなた方が孤児やそれ以外の者のためにする善行について、アッラーはご存じであり、それに報いられる。」"},{"id":1409460,"resource_id":180,"text":"১২৭. হে রাসূল! তারা আপনাকে মহিলা ও তাদের স্বামী-স্ত্রীর পরস্পর অধিকার সম্পর্কে জিজ্ঞাসা করবে। আপনি বলুন: আল্লাহ তা‘আলা তোমাদের প্রশ্নোত্তর ভালোভাবে বর্ণনা করবেন। আরো বর্ণনা করবেন তোমাদের উপর যা কুর‘আন থেকে তিলাওয়াত করা হয় তোমাদের অধীনে থাকা এতীম মেয়েদের সম্পর্কে। অথচ তোমরা আল্লাহর ফরযকৃত মোহরানা বা মিরাস তাদেরকে দিচ্ছো না এবং তাদেরকে বিবাহ করার ইচ্ছাও তোমাদের নেই। উপরন্তু সম্পদের লোভে তাদেরকে অন্যত্র বিবাহও দিচ্ছো না। তেমনিভাবে তিনি বর্ণনা করবেন নিরুপায় ছোট বাচ্চাদের জন্য যা ওয়াজিব তাও। আর তা হলো তাদেরকে মিরাসের অধিকার দেয়া এবং তাদের সম্পদ অধিগ্রহণ করে তাদের উপর যুলুম না করা। অনুরূপভাবে তিনি বর্ণনা করবেন এতীমদের ক্ষেত্রে ইনসাফ প্রতিষ্ঠা করা ওয়াজিব হওয়ার ব্যাপারটি। যা দুনিয়া ও আখিরাতে তাদের ব্যাপারগুলো সুসংহত করবে। এতীম ও অন্যান্যদের জন্য করা তোমাদের সকল কল্যাণকর কাজই আল্লাহ তা‘আলা জানেন। তাই তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"},{"id":1470225,"resource_id":798,"text":"Soni akum'busya ya achakongwe, jilani: “Allah akusaka kuntagulila ya ŵanganyao, ni yaikusoomedwa kukwenu m'Chitabu (cha Qur’an), ya ŵawina ŵachikongwe aŵala ŵangankwapaga yailembedwe kukwao (kuti apochele mpela mahari), nambo ni nkusachililaga kwalomba,<sup foot_note=195317>1</sup> kwisa soni ya ŵanache ŵangalikombolela, ni kuti n'jimilichiche pa (kwagolochesya) ŵawina mwakulungamika. Soni chambone chilichose chankutenda chisimu chene Allah aŵele Jwakuchimanya chenene."},{"id":396087,"resource_id":84,"text":"They ask you about women. Say, “Allah answers you about them, and so does what is recited to you from the Book regarding orphaned women whom you do not give what is prescribed for them and tend to marry them, and regarding the weak from the children, and that you should maintain justice for the orphans. Whatever good you do Allah is aware of it."},{"id":1507641,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߦߋ߫ ߖߋ߬ߓߌ߬ߟߌ ߢߌߣߌ߲߫ ߠߴߌ ߝߍ߬ ߡߏ߬ߛߏ ߟߎ߬ ߟߊ߫ ߞߏ ߡߊ߬ ، ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߊ߫ ߦߴߊߟߎ߫ ߖߋ߬ߓߌ߬ ߟߴߏ߬ ߟߎ߬ ߟߊ߫ ߞߏ ߟߋ߬ ߘߐ߫ ߣߌ߲߬ ، ߊ߬ ߣߴߏ߬ ߢߊ ߡߍ߲ ߘߐߞߊ߬ߙߊ߲߬ߕߐ߫ ߊߟߎ߫ ߦߋ߫ ߟߍߙߊ ߞߣߐ߫ ߛߍ߲ ߸ ߏ߬ ߦߋ߫ ߡߛߏ߬ ߝߊߙߌߕߊ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߞߏߢߊ ߘߌ߫ ߸ ߊߟߎ߫ ߕߴߏ߬ ߟߎ߬ ߡߍ߲ ߠߎ߬ ߝߘߎߝߋ߲߫ ߘߊ߲߬ߠߊߕߍ߰ߣߍ߲ ߘߌ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬ ، ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ߟߎ߫ ߛߌ߰ ߊߟߎ߫ ߞߎ߲߬ ، ߊ߬ ߣߌ߫ ߘߋ߲߫ ߟߊ߲߰ߝߏ߬ߣߍ߲߫ ( ߞߎ߲߬ߡߊ߬ߞߘߎ߬ߓߊߟߌ ߟߎ߬ ) ߟߊ߫ ߞߏߢߊ ، ߞߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߟߐ߬ ߝߊߙߌߕߊ ߟߎ߬ ߦߋ߫ ߕߋߟߋ߲ ߠߋ߬ ߟߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊ߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߍ߫ ߤߙߊ߫ ߘߐ߫ ߸ ߊߟߊ߫ ߞߵߏ߬ ߟߐ߲߫ ߖߐ߫."},{"id":1513877,"resource_id":785,"text":"و از تو دربارۀ زنان فتوا می‌طلبند، بگو: الله به شما درباره زنان فتوا می‌دهد و (فتوا می‌دهد در مورد) آنچه بر شما در قرآن (در اول این سوره) تلاوت می‌شود که دربارۀ زنان یتیم نازل شده که حق مقرر آنها را (از میراث و مهر) به ایشان نمی‌دهید، و (در عین حال) به نکاح آنها رغبت دارید. و شما را دربارۀ کودکان ضعیف (که میراث آنها را نخورید فتوا می‌دهد) و اینکه در حق يتيمان به عدل و انصاف رفتار کنید، و هر چه از کار نیک انجام دهید (ضایع نمی‌شود) بی‌گمان الله به آن داناست."},{"id":1388621,"resource_id":177,"text":"Hỡi Thiên Sứ Muhammad, họ hỏi Ngươi về phụ nữ, về quyền và nghĩa vụ của họ. Người hãy nói với họ: Allah đã nói rõ cho các ngươi về điều các ngươi hỏi, Ngài trình bày cho các ngươi qua những gì được đọc cho các ngươi nghe từ Kinh Qur'an. Về các phụ nữ mồ côi nằm dưới quyền quản lý của các ngươi thì các ngươi không đưa cho họ thứ mà Allah đã sắc lệnh bắt buộc các ngươi phải đưa cho họ từ tiền cưới (Mahr) và tài sản thừa kế, các ngươi không muốn kết hôn với họ nhưng các ngươi ngăn cấm họ kết hôn vì tham tiền của và tài sản của họ. Ngài trình bày cho các ngươi về điều các người phải đối xử với những trẻ cô thế rằng các ngươi phải đưa cho chúng phần quyền lợi của chúng từ tài sản thừa kế, các ngươi không được chiếm đoạt tài sản của chúng một cách bất chính, các ngươi phải công bằng trong việc trông coi các vụ việc của chúng trên cõi trần và cõi Đời Sau. Và những điều tốt mà các ngươi đã làm cho các trẻ mồ côi và những ai khác ngoài chúng thì Allah đều am tường tất cả, Ngài sẽ đền đáp xứng đáng cho công lao của các ngươi."},{"id":1401727,"resource_id":179,"text":"Nagtatanong sila sa iyo, O Sugo, hinggil sa usapin ng mga babae at anumang kinakailangang karapatan nila at tungkulin nila. Sabihin mo: \"Si Allāh ay naglilinaw para sa inyo ng tinanong ninyo. Naglilinaw Siya para sa inyo ng binibigkas sa inyo sa Qur'ān hinggil sa nauukol sa mga ulila kabilang sa mga babae na nasa ilalim ng pagtangkilik ninyo. Hindi kayo nagbibigay sa kanila ng itinakda ni Allāh para sa kanila na bigay-kaya o pamana. Hindi kayo nagnanais ng pagpapakasal sa kanila at pumipigil kayo sa kanila sa pagpapakasal dala ng pag-iimbot sa mga ari-arian nila. Naglilinaw Siya sa inyo ng kinakailangan sa mga sinisiil kabilang sa mga bata gaya ng pagbibigay sa kanila ng karapatan nila mula sa pamana, at na huwag kayong lumabag sa kanila sa katarungan sa pamamagitan ng pag-angkin sa mga ari-arian nila. Naglilinaw Siya sa inyo ng pagkatungkulin ng pagtataguyod sa mga ulila ayon sa katarungan sa anumang nakabubuti sa nauukol sa kanila sa Mundo at Kabilang-buhay.\" Ang anumang ginagawa ninyo na kabutihan para sa mga ulila at iba pa sa kanila, tunay na si Allāh ay Maalam dito. Gaganti Siya sa inyo dahil dito."},{"id":1414151,"resource_id":181,"text":"و – ای رسول- از تو در مورد زنان و آنچه که برای آنها و بر عهدۀ آنها واجب است می‌پرسند، بگو: الله آنچه را که در مورد آن پرسیدید به شما بیان می‌فرماید و نیز آنچه را که در قرآن بر شما تلاوت می‌شود، در مورد زنان یتیمی که قَیِّم‌شان هستید و مهریه یا میراث‌شان را که الله برای‌شان مقرر فرموده است نمی‌دهید، و در ازدواج با آنها تمایل ندارید، و از روی طمع در اموال‌شان، آنها را از ازدواج منع می‌کنید. و برای‌تان بیان می‌فرماید آنچه را که در مورد کودکان مستضعف واجب است، از پرداخت حق میراث‌شان به آنها، و اینکه با تسلط بر اموال‌شان بر آنها ستم نکنید، و وجوب انجام عادلانۀ آنچه باعث اصلاح امور یتیمان در دنیا و آخرت می‌شود را برای‌تان بیان می‌فرماید، و الله از هر کار خیری که برای یتیمان و دیگران انجام دهید، آگاه است و پاداش آن را به شما خواهد داد."},{"id":1420438,"resource_id":182,"text":"使者啊！他们向你询问有关妇女的律例，即她的责任和义务各是什么。你说：真主已为你们阐明了所问的相关事务。为你们在所诵读的《古兰经》中阐明了在你们监管下成长的孤女问题，你们不愿给予她们真主所规定的聘仪或遗产，也不愿迎娶她们为妻，更为了贪图她们的财产而阻止她们嫁人；为你们阐明了弱势群体中的儿童应得到的遗产，你们不要褫夺他们的财产；为你们阐明应公平的对待孤儿，做有利于他们今后两世的事情。你们对待孤儿和他人所行的任何善事，真主都是全知的，并以此报酬你们。"},{"id":1362085,"resource_id":172,"text":"-Ey Peygamber!- Sana kadınlar konusunda onların yapmaları gereken ve onlara karşı yapılması gerekenleri soruyorlar. De ki: \"Allah sizlere hakkında soru sorduğunuz konuyu ve sizin velayetiniz altındaki yetim kadınlar hakkındaki Kur’an’da okunan ayetleri açıklayacak. Allah’ın onlara verilmesini farz kıldığı mehir veya mirasları vermiyorsunuz ama onlarla evlenmeyi arzu ediyorsunuz. Ayrıca sahip oldukları malları elde etmeyi umarak onları (başkalarıyla) evlenmekten de alıkoyuyorsunuz. Savunmasız küçüklere karşı mirastan düşen hakkı onlara vermenin sizlerin üzerine farz olduğunu ve onların mallarına el koyarak onlara zulmetmemeniz gerektiğini açıklıyor. Yetimlerin dünya ve ahiret işlerini ıslah eden şeylerle onların bakımını adaletle yerine getirmenin sizin üzerinize farz olduğunu bildiriyor. Yetimler ve diğerleri için yaptığınız bütün hayırları muhakkak Allah bilir ve sizlere bunların karşılığını verecektir."},{"id":1370561,"resource_id":174,"text":"Mereka bertanya kepada kalian -wahai Rasul- tentang hak dan kewajiban kaum wanita. Katakanlah, “Allah akan memberikan penjelasan kepada kalian tentang masalah yang kalian tanyakan. Dan Dia juga akan menjelaskan kepada kalian perihal apa yang dibacakan kepada kalian di dalam Al-Qur`ān tentang wanita-wanita yatim yang berada di bawah perwalian kalian, dan kalian tidak mau memberikan hak mereka, baik berupa mas kawin maupun hak waris yang telah Allah tetapkan untuk mereka, sedangkan kalian tidak berhasrat untuk menikahi mereka, dan kalian terus menghalang-halangi mereka untuk menikah karena mengharapkan harta mereka. Dan Allah juga menjelaskan kepada kalian perihal kewajiban kalian terhadap anak-anak kecil yang tidak berdaya, seperti pemberian hak mereka dari harta warisan, dan hak untuk tidak dizalimi dan dikuasai harta bendanya. Allah pun menjelaskan tentang kewajiban kalian untuk memperlakukan anak-anak yatim secara adil dengan mengedepankan kepentingan dunia dan Akhirat mereka. Dan kebaikan apa saja yang kalian lakukan untuk anak-anak yatim dan lainnya, sesungguhnya Allah mengetahuinya dan akan memberi kalian balasan yang setimpal."},{"id":1376382,"resource_id":175,"text":"O Poslaniče, pitaju te o obavezama i pravima žena, reci: \"Allah će vam odgovoriti na vaše pitanje, i objasnit će vam ajete kur'anske koji vam se kazuju o ženama siroticama koje su pod vašim starateljstvom. Vi im ne dajete ono što vam je Allah učinio obaveznim, poput mehra i nasljedstva, i ne želite da se njima oženite, niti im dozvoljavate da se udaju za nekog, iz pohlepe za njihovim imetkom. I Allah će vam objasniti obaveze prema slabašnoj djeci – koliki im dio nasljedstva morate dati, da im nepravedno imetak ne smijete uzimati i da prema siročadima pravedni morate biti, o njima računa voditi čineći ono što je najbolje za njih i na dunjaluku i na ahiretu. Kakvo god dobro uradite prema siročadima i prema bilo kom drugom – Allah to zna i za to će vas nagraditi."},{"id":1395555,"resource_id":178,"text":"О Посланник! Они спрашивают тебя о том, какие права и обязанности имеют женщины, скажи: «Аллах сам разъяснит вам то, о чем вы спросили. Он разъяснит вам аяты Корана, касающиеся отношения к женщинам – сиротам, находящимся под вашим покровительством, которым вы не отдаете брачный дар и наследство, принадлежащие им по праву. Вы не желаете жениться на них, но и не разрешаете им выходить замуж за других, посягая, таким образом, на их имущество. Он также разъяснит вам по поводу слабых детей, которым полагается отдавать их долю наследства, на которое они имеют право, и которых запрещено притеснять, присваивая их имущество. Он разъяснит вам, каким должно быть ваше отношение к сироте, исходя из принципа справедливости, и вашей обязанности обучить их тому, из чего они могли бы извлечь выгоду в мирской и в вечной жизни. Любое добро, которое вы совершаете для сирот и других людей, известно Аллаху, и Он воздаст вам за все ваши благие деяния»."},{"id":1382477,"resource_id":176,"text":"E ti chiedono, o Messaggero, riguardo i diritti e i doveri delle donne. Di': \"Allāh vi chiarisce ciò che avete chiesto e vi chiarisce ciò che vi viene recitato nel Corano per quanto riguarda gli orfani femmine, coloro che sono sotto la vostra tutela e a cui non corrispondete la dote o l'eredità che Allāh ha stabilito per loro, e che non desiderate sposare e a cui impedite di sposarsi bramando il loro patrimonio; e vi chiarisce i doveri nei confronti dei giovani deboli, ovvero di concedere loro l'eredità, senza far loro torto appropriandovi del loro patrimonio; e vi chiarisce il dovere di essere equi con gli orfani, secondo ciò che può essere loro utile nella vita e nell'Aldilà. Quanto a ogni bene che fate per gli orfani o per altri, sappiate che, in verità, Allāh è Onnisciente e vi ricompenserà per ciò."},{"id":1439045,"resource_id":776,"text":"Mensajero, te preguntan acerca de las mujeres, sobre sus derechos y deberes. Diles: Al-lah les da una respuesta a esta pregunta y les explica lo que les ha sido expuesto en el Corán respecto a las mujeres huérfanas que están bajo la tutela de ustedes, pero a quienes no les dan la dote ni la herencia que Al-lah les ha impuesto. Ustedes desean casarse con ellas y les prohíben casarse con otros hombres, ya que ambicionan sus riquezas. Al-lah también expone para ustedes los derechos de los niños pequeños: deben entregarles su herencia en el momento oportuno y no ser injustos con ellos apropiándose de sus riquezas. Él les recuerda, además, la obligación de tratar a los huérfanos con equidad, de forma tal que su situación en este mundo y en el Más Allá sea mejor. Aquello que hacen de bueno en beneficio de los huérfanos, Al-lah lo sabe y los retribuirá por ello."},{"id":1451517,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! സ്ത്രീകളുടെ കാര്യത്തിൽ എന്താണ് അവരോടുള്ള ബാധ്യതകളെന്നും, അവരുടെ മേലുള്ള ബാധ്യതകളെന്തെല്ലാമാണെന്നും അവർ താങ്കളോട് മതവിധി ചോദിക്കുന്നു. പറയുക: നിങ്ങൾ ചോദിച്ചതിനെ കുറിച്ച് അല്ലാഹു നിങ്ങൾക്കിതാ വിശദീകരിച്ചു നൽകുന്നു. നിങ്ങളുടെ മേൽനോട്ടത്തിൽ കഴിയുന്ന അനാഥകളായ സ്ത്രീകളുടെ കാര്യത്തിൽ ഖുർആനിൽ നിങ്ങൾക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെടുന്നതും അവനിതാ വിശദീകരിച്ചു നൽകുന്നു. അല്ലാഹു അവർക്ക് നിശ്ചയിച്ചു നൽകിയ മഹ്റോ (വിവാഹമൂല്യം) അനന്തരസ്വത്തോ അവർക്ക് നിങ്ങൾ നൽകുന്നില്ല. (സൗന്ദര്യം കുറവാണെങ്കിൽ) അവരെ വിവാഹം കഴിക്കാൻ നിങ്ങൾക്ക് താല്പര്യവുമില്ല. അവരുടെ സമ്പത്തിനോട് നിങ്ങൾക്ക് മോഹമുള്ളതിനാൽ മറ്റുള്ളവർക്ക് അവരെ വിവാഹം ചെയ്തുകൊടുക്കാതെ തടഞ്ഞു വെക്കുകയും ചെയ്യുന്നു. (അങ്ങനെയുള്ള സ്ത്രീകളുടെ കാര്യത്തിലുള്ള മതവിധി അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നു.) നിരാലംബരായ ചെറിയ കുട്ടികളുടെ കാര്യത്തിൽ നിങ്ങൾക്ക് മേൽ ബാധ്യതയായിട്ടുള്ള കാര്യവും അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നു. അതായത് അവരുടെ അനന്തര സ്വത്തിലെ അവകാശം നൽകുകയും, അവരുടെ സമ്പത്തിൽ അന്യായമായി കൈകടത്തരുതെന്നും (അല്ലാഹു നിങ്ങളോട് ഓർമ്മപ്പെടുത്തുന്നു). അനാഥരുടെ കാര്യത്തിൽ നീതിപൂർവ്വമായി -അവരുടെ ഐഹികവും പാരത്രികവുമായ നന്മ ഉദ്ദേശിച്ചു കൊണ്ട്- നിങ്ങൾ നിലകൊള്ളുക എന്നത് നിർബന്ധമാണെന്നും അവൻ ഓർമ്മപ്പെടുത്തുന്നു. അനാഥകൾക്ക് നിങ്ങൾ ചെയ്തു നൽകുന്ന ഏതൊരു നന്മയാകട്ടെ, അല്ലാഹു അതിനെ കുറിച്ച് നന്നായി അറിയുന്നവനാകുന്നു. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."},{"id":1445281,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߋ߫ ߡߏ߬ߛߏ ߟߎ߬ ߟߊ߫ ߞߏ ߞߎ߲߬ߠߊ߬ߝߎߟߋ߲ ߢߌߣߌ߲߫ ߠߴߌ ߝߍ߬، ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߊ߫ ߦߴߊߟߎ߫ ߞߎ߲߬ߠߊ߬ߝߎߟߋ߲߫ ߠߴߏ߬ ߟߎ߬ ߟߊ߫ ߞߏ ߟߋ߬ ߘߐ߫ ߣߌ߲߬، ߊ߬ ߣߌ߫ ߡߍ߲ ߘߐߞߊ߬ߙߊ߲߬ߕߐ߫ ߊߟߎ߫ ߦߋ߫ ߟߍߙߊ ߞߣߐ߫ (ߛߌߛߍ߲߬) ߡߛߏ߬ ߝߊߙߌߕߊ ߟߎ߬ ߟߊ߫ ߞߏߢߊ ߞߊ߲߬߸ ߊߟߎ߫ ߕߴߏ߬ ߟߎ߬ ߡߍ߲ ߠߎ߬ ߝߘߎߝߋ߲߫ ߘߊ߲߬ߠߊߕߍ߰ߣߍ߲ ߘߌ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬، ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ߟߎ߫ ߛߌ߰ ߊߟߎ߫ ߞߎ߲߬، ߊ߬ ߣߌ߫ ߘߋ߲߫ ߖߐ߲ߝߐ߲ߓߊ߯ߕߐ߫ (ߞߎ߲߬ߡߊߞߘߎ߬ߓߊߟߌ) ߟߎ߬ ߟߊ߫ ߞߏߢߊ ߞߊ߲߬، ( ߏ߬ ߦߋ߫ ߡߍ߲ ߘߌ߫ ߸) ߞߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߟߐ߬ ߝߊߙߌߕߊ ߟߎ߬ ߦߋ߫ ߕߋߟߋ߲ ߠߊ߫، ߊߟߎ߫ ߞߊ߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߍ߫ ߤߙߊ߫ ߘߐ߫ ߸ ߊߟߊ߫ ߞߍߣߴߏ߬ ߟߐ߲ߓߊ߯ߓߊ ߟߋ߬ ߘߌ߫"},{"id":1432809,"resource_id":774,"text":"Baranagusobanuza ku byerekeye abagore, vuga uti “Allah abaciriye iteka ku birebana na bo, ndetse n’ibyo musomerwa mu gitabo byerekeye abakobwa b’imfubyi ba bandi mudaha ibyo bagenewe (inkwano, umurage...), kandi mugashaka kubarongora. Kandi (arabasobanurira) ibijyanye n’abana (bakiri bato) b’abanyantege nke ndetse no kugirira ubutabera imfubyi. Kandi ibyiza byose mukora Allah ni Umumenyi wabyo uhebuje."},{"id":1463989,"resource_id":792,"text":"ហើយពួកគេនឹងសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យបកស្រាយអំពីច្បាប់ទាក់ទងទៅនឹងស្រ្តី និងអ្វីដែលជាកាតព្វកិច្ចចាំបាច់ចំពោះពួកនាង។ ចូរអ្នកពោលថា: អល់ឡោះនឹងបំភ្លឺដល់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានសួរអំពីវា ហើយនិងបំភ្លឺដល់ពួកអ្នកនូវអ្វីដែលត្រូវបានគេសូត្រប្រាប់ពួកអ្នកនៅក្នុងគម្ពីរគួរអានដែលពាក់ព័ន្ធនឹងក្មេងស្រីកំព្រាទាំងឡាយដែលស្ថិតនៅក្រោមការមើលថែររបស់ពួកអ្នក ដែលពួកអ្នកមិនបានផ្ដល់ឲ្យពួកនាងនូវអ្វីដែលអល់ឡោះបានកំណត់ឲ្យពួកនាង ដូចជាប្រាក់ខាន់ស្លា ឬក៏ទ្រព្យកេរមរតក ហើយពួកអ្នកក៏គ្មានបំណងរៀបការជាមួយពួកនាងនោះដែរ ព្រមទាំងបានរារាំងពួកនាងមិនឱ្យរៀបការ ព្រោះតែភាពលោភលន់ចង់បានទ្រព្យសម្បត្តិរបស់នាងថែមទៀត។ ហើយទ្រង់នឹងបំភ្លឺដល់ពួកអ្នកផងដែរនូវកាតព្វកិច្ចដែល(ពួកអ្នក)ត្រូវទទួលខុសត្រូវចំពោះកុមារដែលមានភាពទន់ខ្សោយ ដូចជាការប្រគល់ឲ្យពួកគេនូវទ្រព្យកេរមរតក(របស់ពួកគេ)ជាដើម ដោយពួកអ្នកមិនត្រូវបំពានលើពួកគេក្នុងការត្រួតត្រាលើទ្រព្យសម្បត្តិរបស់ពួកគេនោះឡើយ។ ហើយទ្រង់ក៏នឹងបំភ្លឺដល់ពួកអ្នកចំពោះកាតព្វកិច្ចដែលត្រូវចាំបាច់ត្រូវបំពេញចំពោះក្មេងកំព្រាប្រកបដោយភាពយុត្តិធម៌នូវអ្វីដែលនាំផលប្រយោជន៍សម្រាប់ពួកគេទាំងនៅក្នុងលោកិយ និងថ្ងៃបរលោក។ ហើយប្រការទាំងឡាយដែលពួកអ្នកបានធ្វើល្អចំពោះក្មេងកំព្រា និងអ្នកដទៃទៀតនោះ ពិតប្រាកដណាស់អល់ឡោះដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងវាដល់ពួកអ្នកវិញ។"},{"id":1482697,"resource_id":782,"text":"Ei îţi cer sfatul în privinţa muierilor. Spune: „Allah vă stabileşte rânduieli în privinţa lor şi vă este vestit în Carte despre orfelinele, cărora nu le daţi ceea ce le‑a fost prescris şi pe care voiţi să le luaţi în căsătorie<sup foot_note=198244>1</sup>, precum şi despre copiii încă mici”.<sup foot_note=198245>2</sup> Şi să fiţi cu dreptate faţă de orfani, căci Allah este Ştiutor al binelui pe care voi îl faceţi!"},{"id":80947,"resource_id":17,"text":"And they ask you for your pronouncement concerning women. Say, \" Allah pronounces concerning them, and what is recited to you in the Book concerning the orphan women (Or (possibly): women who have orphans. And Allah knows bests) to whom you do not bring what is prescribed for them, and (yet) you desire to marry them, and the (ones) deemed weak of the children (Literally: newborns) (and) that you keep up equity (Literally: set \"things\" up with equity) for orphans. And whatever charity you perform, then surely Allah has been Ever-Knowing of it."},{"id":402323,"resource_id":85,"text":"They ask you [Prophet] for a ruling about women. Say, ‘God Himself gives you a ruling about them. You already have what has been recited to you in the Scripture about orphan girls [in your charge] from whom you withhold the prescribed shares [of their inheritance] and whom you wish to marry, and also about helpless children- God instructs you to treat orphans fairly: He is well aware of whatever good you do.’"},{"id":1338976,"resource_id":95,"text":"They ask you to pronounce laws concerning women,<sup foot_note=\"177644\">1</sup> say: 'Allah pronounces to you concerning them,<sup foot_note=\"177645\">2</sup> and reminds you of the injunctions which were recited to you in the Book about female orphans whom you do not give what has been ordained for them<sup foot_note=\"177646\">3</sup> and whom you wish to marry (out of greed)',<sup foot_note=\"177647\">4</sup> and the commandments relating to the children who are weak and helpless.<sup foot_note=\"177648\">5</sup> Allah directs you to treat the orphans with justice. Allah is well aware of whatever good you do."},{"id":329653,"resource_id":57,"text":"Wayastaftoonaka fee annisa-iquli Allahu yufteekum feehinna wama yutlaAAalaykum fee alkitabi fee yatama annisa-iallatee la tu/toonahunna ma kutiba lahunnawatarghaboona an tankihoohunna walmustadAAafeenamina alwildani waan taqoomoo lilyatama bilqistiwama tafAAaloo min khayrin fa-inna Allaha kanabihi AAaleema"},{"id":93421,"resource_id":19,"text":"They consult thee concerning women. Say: Allah giveth you decree concerning them, and the Scripture which hath been recited unto you (giveth decree), concerning female orphans and those unto whom ye give not that which is ordained for them though ye desire to marry them, and (concerning) the weak among children, and that ye should deal justly with orphans. Whatever good ye do, lo! Allah is ever Aware of it."},{"id":112125,"resource_id":22,"text":"They ask thy instruction concerning the women say: Allah doth instruct you about them: And (remember) what hath been rehearsed unto you in the Book, concerning the orphans of women to whom ye give not the portions prescribed, and yet whom ye desire to marry, as also concerning the children who are weak and oppressed: that ye stand firm for justice to orphans. There is not a good deed which ye do, but Allah is well-acquainted therewith."},{"id":1129013,"resource_id":206,"text":"They ask you [O Prophet] concerning women. Say, “It is Allah Who gives you a ruling concerning them. It has been recited to you in the Book concerning orphan girls whom you deprive of their prescribed rights [of dowry and inheritance], yet you desire to marry them, and concerning helpless children, and that you should treat orphans with justice. Whatever good you do, Allah is All-Knowing of it.”"},{"id":1135249,"resource_id":207,"text":"They will consult you concerning women. SAY: \"Allah (God) advises you about them, and what is recited to you from the Book (the Quran) concerning orphan women whom you have not given what was assigned to them (bridewealth) while you are disinclined to marry them; and minor children, and supporting orphans with [all] fairness. Allah (God) is Aware of any good you do [even before you do it]."},{"id":1122777,"resource_id":203,"text":"  They ask your legal instruction concerning women, say: Allâh instructs you about them, and about what is recited unto you in the Book concerning the orphan girls whom you give not the prescribed portions (as regards Mahr and inheritance) and yet whom you desire to marry, and (concerning) the children who are weak and oppressed, and that you stand firm for justice to orphans. And whatever good you do, Allâh is Ever All-Aware of it."},{"id":1079125,"resource_id":156,"text":"(لوگ تم سے عورتوں کے معاملہ میں فتوی پوچھتے ہیں ۔ کہو اللہ تعالیٰ تمہیں ان کے معاملے میں فتوی دیتا ہے ‘ اور ساتھ ہی وہ احکام بھی یاد دلاتا ہے جو پہلے سے تم کو اس کتاب میں سنائے جارہے ہیں ۔ یعنی وہ احکام جو ان یتیم لڑکیوں کے متعلق ہیں جن کے حق تم ادا نہیں کرتے اور جن کے نکاح کرنے سے تم باز رہتے ہو (یا لالچ کی بنا پر تم خود ان سے نکاح کرلینا چاہتے ہو) اور وہ احکام جو ان بچوں کے متعلق ہیں جو بیچارے کوئی زور نہیں رکھتے ۔ اللہ تمہیں ہدایت کرتا ہے کہ یتیموں کے ساتھ انصاف پر قائم رہو ‘ اور جو بھلائی تم کرو گے وہ اللہ کے علم سے چھپی نہ رہ جائے گی)"},{"id":1345240,"resource_id":97,"text":"لو گ تم سے عورتوں کے معاملہ میں فتویٰ پوچھتے ہیں۔<sup foot_note=\"183562\">1</sup> کہو اللہ تمہیں ان کے معاملہ میں فتویٰ دیتا ہے، اور ساتھ ہی وہ احکام بھی یاد دلاتا ہے جو پہلے سے تم اس کتاب میں سنائے جارہے ہیں۔<sup foot_note=\"183563\">2</sup> یعنی وہ احکام جو ان یتیم لڑکیوں کے متعلق ہیں جن کے حق تم ادا نہیں کرتے<sup foot_note=\"183564\">3</sup> اور جن کے نکاح کرنے سے تم باز رہتے ہو(یا لالچ کی بنا ء پر تم خود ان سے نکاح کر لینا چاہتے ہو)،<sup foot_note=\"183565\">4</sup> اور وہ احکام جو ان بچّوں کے متعلق ہیں جو بیچارے کوئی زور نہیں رکھتے۔<sup foot_note=\"183566\">5</sup> اللہ تمہیں ہدایت کرتا ہے کہ یتیموں کے ساتھ انصاف پر قائم رہو، جو بھلائی تم کرو گے وہ اللہ کے علم سے چھپی نہ رہ جائے گی"},{"id":1301850,"resource_id":234,"text":"(اے پیغمبر) لوگ تم سے (یتیم) عورتوں کے بارے میں فتویٰ طلب کرتے ہیں۔ کہہ دو کہ خدا تم کو ان کے (ساتھ نکاح کرنے کے) معاملے میں اجازت دیتا ہے اور جو حکم اس کتاب میں پہلے دیا گیا ہے وہ ان یتیم عورتوں کے بارے میں ہے جن کو تم ان کا حق تو دیتے نہیں اور خواہش رکھتے ہو کہ ان کے ساتھ نکاح کرلو اور (نیز) بیچارے بیکس بچوں کے بارے میں۔ اور یہ (بھی حکم دیتا ہے) کہ یتیموں کے بارے میں انصاف پر قائم رہو۔ اور جو بھلائی تم کرو گے خدا اس کو جانتا ہے"},{"id":1085361,"resource_id":158,"text":"(اے نبی ﷺ یہ لوگ آپ ﷺ سے عورتوں کے معاملہ میں فتویٰ پوچھتے ہیں کہہ دیجیے کہ اللہ تمہیں فتویٰ دیتا ہے (وضاحت کرتا ہے) ان کے بارے میں اور جو تمہیں (پہلے سے) سنایا جا رہا ہے کتاب میں یتیم لڑکیوں کے بارے میں مگر ایسی بےسہارا یتیم لڑکیوں سے نکاح نہ کرو کیونکہ : جن کو تم دیتے نہیں ہو جو اللہ نے ان کے لیے لکھ دیا ہے اور چاہتے ہو کہ ان سے نکاح بھی کرو اور (اسی طرح) وہ بچے جو کمزور ہیں (جن پر ظلم ہوتا ہے) اور یہ (ہم نے تمہیں اتنے تفصیلی احکام دیے ہیں) کہ یتیموں کے معاملے میں انصاف پر کاربند رہو۔ اور جو بھلائی بھی تم کرو گے اللہ اس سے واقف ہے"},{"id":1004357,"resource_id":151,"text":"اور تجھ سے رخصت مانگے ہیں عورتوں کے نکاح کی کہہ دے اللہ تم کو اجازت دیتا ہے ان کی اور وہ جو تم کو سنایا جاتا ہے قرآن میں سو حکم ہے ان یتیم عورتوں کا جن کو تم نہیں دیتے جو ان کے لئے مقرر کیا ہے اور چاہتے ہو کہ ان کو نکاح میں لے آؤ اور حکم ہے ناتوان لڑکوں کا اور یہ کہ قائم رہو یتیموں کےحق میں انصاف پر <sup foot_note=82560>1</sup> اور جو کرو گے بھلائی سو وہ اللہ کو معلوم ہے <sup foot_note=82561>2</sup>"},{"id":310516,"resource_id":54,"text":"آپ سے عورتوں کے بارے میں حکم دریافت کرتے ہیں<sup foot_note=161565>1</sup>، آپ کہہ دیجئے! کہ خود اللہ ان کے بارے میں حکم دے رہا ہے اور قرآن کی وه آیتیں جو تم پر ان یتیم لڑکیوں کے بارے میں پڑھی جاتی ہیں جنہیں ان کا مقرر حق تم نہیں دیتے<sup foot_note=161566>2</sup> اور انہیں اپنے نکاح میں ﻻنے کی رغبت رکھتے ہو<sup foot_note=161567>3</sup> اور کمزور بچوں کے بارے میں اور اس بارے میں کہ یتیموں کی کارگزاری انصاف کے ساتھ کرو<sup foot_note=161568>4</sup>۔ تم جو نیک کام کرو، بے شبہ اللہ اسے پوری طرح جاننے واﻻ ہے۔"},{"id":217519,"resource_id":39,"text":"Dan mereka meminta fatwa kepadamu (wahai Muhammad), mengenai (hak dan kewajipan) kaum perempuan. Katakanlah olehmu: \"Allah akan memberi keterangan (fatwa) kepada kamu mengenai mereka dan juga (ada difatwakan dalam) apa yang selalu dibacakan kepada kamu dalam Kitab (Al-Quran) ini mengenai perempuan-perempuan yatim yang kamu tidak memberi kepadanya apa yang telah ditetapkan menjadi hak mereka, dan yang kamu suka berkahwin dengan mereka; dan juga mengenai anak-anak yang lemah (yang masih kecil lagi). Dan (kamu juga diwajibkan) supaya menguruskan (hak dan keperluan) anak-anak yatim dengan adil. Dan (ingatlah) apa jua kebaikan yang kamu lakukan (kepada mereka), maka sesungguhnya Allah sentiasa Mengetahuinya.\""},{"id":1308086,"resource_id":235,"text":"Zij vragen jou wettige aanwijzingen over de vrouwen, zeg: “Allah instrueert jullie wat in het Boek is gereciteerd over de weesmeisjes die jullie niet het aangewezen deel hebben gegeven en die jullie toch willen huwen. En (over) de kinderen die zwak en onderdrukt zijn en dat jullie moeten zorgen voor de rechtvaardigheid voor de wezen. En al het goede wat jullie doen, voorwaar, Allah weet ervan."},{"id":929521,"resource_id":136,"text":"Ils t’interrogent à propos des verdicts décrétés (fatwas) concernant les femmes. Dis : « Allah prononce pour vous Son verdict à leur sujet. (À cela s’ajoute le verdict concernant) ce qui vous est déjà récité dans le Livre au sujet des femmes orphelines, auxquelles vous ne remettez pas ce qui leur est dû et que vous désirez épouser vous-mêmes ; et (encore le verdict concernant) les mineurs sans protection. » Conduisez-vous envers les orphelins avec équité, car tout ce que vous faites de bien, Allah le Sait parfaitement."},{"id":859577,"resource_id":127,"text":"Сендан аёллар ҳақида фатво сўрарлар. «Аллоҳ сизга улар ҳақида ва китобда тиловат қилинадиган, сиз уларга тайин қилинган нарсани бермай никоҳига рағбат қилганингиз аёллар ҳақида, заифҳол болалар ҳақида ва етимларга адолат қилмоғингиз ҳақида фатво берадир», деб айт. Аллоҳ қилган ҳар бир яхшилигингизни билувчи Зотдир."},{"id":917049,"resource_id":134,"text":"Dan mereka minta fatwa kepadamu tentang para wanita.  Katakanlah, \"Allah memberi fatwa kepadamu tentang mereka, dan apa yang dibacakan kepadamu dalam Al-Qur`ān<sup foot_note=210123>1</sup> (juga memfatwakan) tentang para wanita yatim yang kamu tidak memberikan kepada mereka apa<sup foot_note=210124>2</sup> yang ditetapkan untuk mereka, sedang kamu ingin mengawini mereka<sup foot_note=210125>3</sup>, dan tentang anak-anak yang masih dipandang lemah.  Dan (Allah menyuruh kamu) supaya kamu mengurus anak-anak yatim secara adil.  Dan kebajikan apa saja yang kamu kerjakan, maka sesungguhnya Allah adalah Maha Mengetahuinya\"."},{"id":192766,"resource_id":35,"text":"かれらは女のことで，あなたに訓示を求める。言ってやるがいい。「アッラーは，かの女らに関しあなたがたに告げられる。また啓典の中でも，あなたがたが，所定のものを与えず，娶ろうと欲する女の孤児に関し，また哀れな子供らに関し，更にあなたがたが孤児を公正に待遇しなければならないことに関し，あなたに読誦されたこと（を思え）。あなたがたが行うどんな善いことも，アッラーは深くそれを知っておられる。」"},{"id":803454,"resource_id":118,"text":" او (اى نبي!) دوى له تا نه د ښځو په باره كې تپوس كوي، ته ووایه: الله تاسو ته د هغوى په باره كې فتوا دركوي او هغه (حكم هم راغلی دی) چې تاسو ته په كتاب كې تلاوت كولى شي د هغو یتیمو ښځو په باره كې چې تاسو هغوى ته د هغوى لپاره مقرر شوى (مهر) نه وركوئ او له هغوى سره د نكاح كولو رغبت لرئ او د كمزورو ماشومانو په باره كې (هم همدا حکم دی) او  (بل حکم دی) په دې باره كې چې تاسو د یتیمانو لپاره په انصاف سره قايم اوسئ او تاسو چې څه نېكي كوئ، بېشكه الله په هغې باندې ښه عالم دى"},{"id":317410,"resource_id":55,"text":"Sendan ayollar haqida fatvo so`rarlar. «Alloh sizga ular haqida va kitobda tilovat qilinadigan, siz ularga tayin qilingan narsani bermay nikohiga rag`bat qilganingiz ayollar haqida, zaifhol bolalar haqida va yetimlarga adolat qilmog`ingiz haqida fatvo beradir», deb ayt. Alloh qilgan har bir yaxshiligingizni biluvchi Zotdir."},{"id":923285,"resource_id":135,"text":"و [ای پیامبر، مسلمانان] از تو دربارۀ زنان نظرخواهی می‌کنند؛ بگو: «الله درباره آنان فتوا می‌دهد و در آنچه از کتاب [الله] بر شما خوانده می‌شود [نیز] آمده است که [حکمِ او] دربارۀ دختران یتیمی که حقِ مقررشان [از مهریه و ارث] را نمی‌پردازید و به ازدواج با آنان تمایل ندارید [و از روی طمع در اموالشان، آنان را از ازدواج با دیگران نیز منع می‌کنید]، و [همچنین دستور او تعالی در مورد] کودکان ناتوان [این است] که: «در حق یتیمان به عدل و انصاف بکوشید»؛ و هر آنچه از نیکی‌ها که انجام ‌دهید، الله به آن آگاه است."},{"id":1153957,"resource_id":210,"text":"Kadınlar hakkında senden fetva isterler, de ki: \"Onlar hakkında fetvayı size Allah veriyor: \"Bu fetva, kendilerine yazılan şeyi vermeyip kendileriyle evlenmeyi arzuladığınız yetim kadınlara ve bir de zavallı çocuklara ve yetimlere doğrulukla bakmanız hususunda Kitap'da size okunandır\". Ne iyilik yaparsaniz Allah onu şüphesiz çok iyi bilir."},{"id":828398,"resource_id":122,"text":"(हे नबी!) वे स्त्रियों के बारे में आपसे धर्मादेश पूछ रहे हैं। आप कह दें कि अल्लाह उनके बारे में तुम्हें आदेश देता है और वे आदेश भी हैं, जो इससे पूर्व पुस्तक (क़ुर्आन) में तुम्हें, उन अनाथ स्त्रियों के बारे में सुनाये गये हैं, जिनके निर्धारित अधिकार तुम नहीं देते और उनसे विवाह करने की रुची रखते हो तथा उन बच्चों के बारे में भी, जो निर्बल हैं तथा (ये भी आदेश देता है कि) अनाथों के लिए न्याय पर स्थिर रहो[ तथा तुम जो भी भलाई करते हो, अल्लाह उसे भली-भाँति जानता है। <sup foot_note=133109>1</sup>"},{"id":178671,"resource_id":33,"text":"Dan mereka meminta fatwa kepadamu tentang perempuan. Katakanlah, \"Allah memberi fatwa kepadamu tentang mereka,<sup foot_note=135179>1</sup> dan apa yang dibacakan kepadamu dalam Alquran (juga memfatwakan) tentang para perempuan yatim yang tidak kamu berikan sesuatu (maskawin) yang ditetapkan untuk mereka, sedang kamu ingin menikahi mereka<sup foot_note=135180>2</sup> dan (tentang) anak-anak yang masih dipandang lemah. Dan (Allah menyuruh kamu) agar mengurus anak-anak yatim secara adil. Dan kebajikan apa pun yang kamu kerjakan, sesungguhnya Allah Maha Mengetahui.\""},{"id":1264437,"resource_id":229,"text":"(நபியே!) உம்மிடம் பெண்களைப் பற்றிய மார்க்கத் தீர்ப்பு கோருகின்றனர். (நீர்) கூறுவீராக: அவர்களைப் பற்றி அல்லாஹ் உங்களுக்குத் தீர்ப்பளிக்கிறான். இன்னும் வேதத்தில் உங்களுக்கு எது ஓதப்படுகிறதோ அதுவும் (தீர்ப்பளிக்கிறது). “அநாதைப் பெண்கள், அவர்களுக்கு விதிக்கப்பட்டதை நீங்கள் கொடுக்காமல் அவர்களை மணமுடிக்க விரும்புகிறீர்கள், (இது தவறு என்றும்) பலவீனமான சிறுவர்களுக்கு (அவர்களின் உரிமைகளை கொடுக்க வேண்டுமென்றும்), அநாதைகளுக்கு (மஹர் இன்னும் சொத்தில்) நீதத்தை நீங்கள் நிலை நிறுத்துவதையும்” (அல்லாஹ் தீர்ப்பளிக்கிறான்). நீங்கள் நன்மையில் எதைச் செய்தாலும் நிச்சயமாக அல்லாஹ் அதை நன்கறிந்தவனாக இருக்கிறான்."},{"id":948232,"resource_id":139,"text":"Аз ту -эй Паёмбар-, дар бораи занон фатво мехоҳанд. Бигу: «Аллоҳ дар бораи онон ба он чӣ ки дар ин китоб бар шумо хонда мешавад, фатво додааст. Ин фатво дар бораи занони ятимае, нозил шудааст, ки ҳаққи муқаррарашон (маҳр ва мерос ва ғайр аз ин дигар ҳуқуқҳо)-ро намепардозед ё онро кам мекунед ва мехоҳед онҳоро ба никоҳи худ дароваред ва низ дар боби кӯдакони нотавон нозил шудааст. <sup foot_note=151611>1</sup> Ва бояд, ки дар бораи ятимон ба адолат рафтор кунед ва ҳуқуқашонро риоя кунед ва молҳояшонро ҳифз карда ва онро ривоҷ диҳед ва ҳар кори неке, ки анҷом медиҳед, Аллоҳ ба он огоҳ аст. <sup foot_note=151612>2</sup>"},{"id":1091597,"resource_id":161,"text":"লোকেরা তোমার কাছে নারীদের সম্বন্ধে বিধান জানতে চাচ্ছে। বলে দাও, ‘আল্লাহ তাদের সম্বন্ধে তোমাদেরকে বিধান জানিয়ে দিচ্ছেন সেসব নারী সম্পর্কে যাদের প্রাপ্য তোমরা প্রদান কর না অথচ তাদেরকে বিয়ে করতে চাও এবং অসহায় শিশুদের সম্পর্কে এবং ইয়াতীমদের প্রতি তোমাদের ন্যায়বিচার করা সম্পর্কে যা কিতাবে তোমাদেরকে শুনানো হয় তাও জানিয়ে দেন।’ যা কিছু সৎ কাজ তোমরা কর, তদ্বিষয়ে আল্লাহ ভালভাবেই জ্ঞাত।"},{"id":1104069,"resource_id":163,"text":"এবং তারা তোমার নিকট নারীদের সম্বন্ধে ব্যবস্থা জিজ্ঞেস করছে; তুমি বল, আল্লাহ তোমাদেরকে তাদের সম্বন্ধে ব্যবস্থা দান করেছেন এবং পিতৃহীনা নারীদের সম্বন্ধে তোমাদের প্রতি গ্রন্থ হতে পাঠ করা হয়েছে যে, তাদের জন্য যা বিধিবদ্ধ হয়েছে তা তোমরা প্রদান করছনা, অথচ তাদেরকে বিয়ে করতে বাসনা কর এবং শিশুদের মধ্যে দুর্বলদের ও পিতৃহীনদের প্রতি সুবিচার প্রতিষ্ঠা কর এবং তোমরা যে সৎ কাজ কর, নিশ্চয়ই আল্লাহ তদ্বিষয়ে খুব ভাল জানেন ।"},{"id":1097833,"resource_id":162,"text":"তারা তোমার কাছে নারীদের ব্যাপারে সমাধান চায়। বল, আল্লাহ তাদের ব্যাপারে তোমাদেরকে সমাধান দিচ্ছেন এবং সমাধান দিচ্ছে ঐ আয়াতসমূহ যা কিতাবে তোমাদেরকে পাঠ করে শুনানো হয় ইয়াতীম নারীদের ব্যাপারে। যাদেরকে তোমরা প্রদান কর না যা তাদের জন্য নির্ধারণ করা হয়েছে, অথচ তোমরা তাদেরকে বিবাহ করতে আগ্রহী হও। আর দুর্বল শিশুদের ব্যাপারে ও ইয়াতীমদের প্রতি তোমাদের ইনসাফ প্রতিষ্ঠা সম্পর্কে। আর তোমরা যে কোন ভালো কাজ কর, নিশ্চয় আল্লাহ সে বিষয়ে পরিজ্ঞাত।"},{"id":1295614,"resource_id":153,"text":"Ti interpelleranno a proposito delle donne. Di’: Allah vi risponde a riguardo, e ciò è recitato nel Libro relativamente alle orfane alle quali non date quello che è prescritto loro e a quelle che desiderate sposare  <a class=f><sup foot_note=156752>1</sup></a> , ai ragazzi oppressi e agli orfani dei quali dovete aver cura con giustizia. Allah conosce tutto il bene che operate."},{"id":973177,"resource_id":143,"text":"وە (ئەی موحەممەد ﷺ) پرسیارت لێدەکەن دەربارەی ئافرەتان بڵێ خوا وەڵامتان دەداتەوە دەربارەیان وە ئەوەی بەسەرتاندا دەخوێنرێتەوە لە قورئاندا (وەڵامێکە) لەبارەی کچانی ھەتیوەوە ئەوانەی پێیان نادەن ئەوەی نووسراوە بۆیان (واتە میراتی باوکیان) وە حەز ناکەن مارەیان بکەن (لەبەر میراتەکەشیان ناھێڵن شوو بکەن) وە لە بارەی ئەو مناڵانەی کە بێ دەسەڵاتن وە (خوا فەرمان دەدات) بە دادگەری لەگەڵ ھەتیوان دا بجوڵێنەوە, وە ھەر کردەوەیەکی باش بکەن ئەوە بێگومان خوا بەئاگایە لێی"},{"id":1160193,"resource_id":211,"text":"Nagpapapahabilin sila sa iyo hinggil sa mga babae. Sabihin mo: “Si Allāh ay naghahabilin sa inyo hinggil sa kanila at sa anumang binibigkas sa inyo sa Aklat hinggil sa mga ulila sa mga babae na hindi kayo nagbibigay sa kanila ng itinakda para sa kanila at nagmimithi kayo na makapag-asawa kayo sa kanila, at sa mga sinisiil kabilang sa mga bata, at na magtaguyod kayo para sa mga ulila ayon sa pagkamakatarungan.” Ang anumang ginagawa ninyo na kabutihan, tunay na si Allāh laging dito ay Maalam."},{"id":1173452,"resource_id":214,"text":"Oni traže od tebe propise o ženama. Reci: \"Allah će vam objasniti propise o njima i o onome što vam se čita u Knjizi o ženama –siroticama, kojima ne dajete ono što im je propisano, a ne želite da se njima oženite, i o nejakoj djeci, i o tome da prema siročadi pravedno postupate. A Allah sigurno zna za dobro koje učinite.\""},{"id":1192160,"resource_id":217,"text":"Тебе просять встановити припис щодо жінок. Скажи: «Аллаг встановлює вам припис щодо них і щодо того, про що читаєте ви у Писанні – про осиротілих жінок, яким ви не даєте того, що належить їм, маючи бажання одружитися з ними; а також про безпомічних дітей і про те, щоб ви ставились до сиріт справедливо». І яке благо ви не робили б, Аллаг знає про це!"},{"id":1210868,"resource_id":220,"text":"Họ hỏi Ngươi (Thiên Sứ Muhammad) về (vấn đề của) phụ nữ. Ngươi hãy nói: “Allah đã quy định rõ cho các người về họ qua lời xướng đọc trong Thiên Kinh (Qur’an) về các phụ nữ (xuất thân là) trẻ mồ côi mà các người đã không trao đủ cho họ (quyền lợi) đã được quy định cho họ (như tiền cưới và quyền thừa kế); và (vì lòng tham chiếm đoạt tài sản của họ khiến) các người muốn cưới họ. Đối với những đứa trẻ yếu thế, các người phải đứng ra bênh vực những đứa trẻ mồ côi vì lẽ công bằng. Và mọi điều tốt mà các người đã làm, quả thật Allah đều biết rõ tận tường.”"},{"id":1220785,"resource_id":222,"text":"(Мұхаммед Ғ.С.) олар сенен, әйелдер жайында пәтуа сұрайды. Оларға: «Алла сендерге олар жөнінде пәтуасын білдіреді: Бұл сендерге оқылатын Кітапта да, оларға жазылған мирастарын бермей өздерін алуға қызығатын жетім әйелдермен байқұс балалар және жетімдерге дұрыс қамқорлық істеу жайында пәтуа береді» де. Және хайырдан не істесеңдер сөз жоқ, оны  Алла біледі"},{"id":1233257,"resource_id":224,"text":"സ്ത്രീകളുടെ കാര്യത്തില്‍ അവര്‍ നിന്നോട് വിധി തേടുന്നു. പറയുക: അവരുടെ കാര്യത്തില്‍ അല്ലാഹു നിങ്ങള്‍ക്ക് വിധി നല്‍കുന്നു. സ്ത്രീകള്‍ക്ക് നിശ്ചയിക്കപ്പെട്ട അവകാശം നിങ്ങള്‍ നല്‍കാതിരിക്കുകയും, എന്നാല്‍ നിങ്ങള്‍ വിവാഹം കഴിക്കാന്‍ മോഹിക്കുകയും ചെയ്യുന്ന അനാഥ സ്ത്രീകളുടെ കാര്യത്തിലും, ബലഹീനരായ കുട്ടികളുടെ കാര്യത്തിലും ഈ ഗ്രന്ഥത്തില്‍ നിങ്ങള്‍ക്ക് വായിച്ചുകേള്‍പിക്കപ്പെടുന്നത് (നിങ്ങള്‍ ശ്രദ്ധിക്കുകയും ചെയ്യുക.) അനാഥകളോട് നിങ്ങള്‍ നീതിയോടെ വര്‍ത്തിക്കണമെന്ന കല്‍പനയും (ശ്രദ്ധിക്കുക.) നിങ്ങള്‍ ചെയ്യുന്ന ഏതൊരു നല്ലകാര്യവും അല്ലാഹു (പൂര്‍ണ്ണമായി) അറിയുന്നവനാകുന്നു"},{"id":1239493,"resource_id":225,"text":"૧૨૭)  તમને સ્ત્રીઓ વિશે આદેશ આપે છે, તમે કહી દો કે અલ્લાહ પોતે તેણીઓ વિશે આદેશ આપી રહ્યો છે અને કુરઆનની તે આયતો, જે તમારી સમક્ષ તે અનાથ બાળકીઓ વિશે પઢવામાં આવે છે જેમને તેણીઓનો નક્કી કરેલ અધિકાર તમે નથી આપતા અને તેણીઓ સાથે લગ્ન કરવાની લાલચ રાખો છો અને અશક્ત બાળકો વિશે અને તે વિશે કે અનાથોનું ભરણ-પોષણ ન્યાયથી કરો, નિ:શંક અલ્લાહ તેને પૂરી રીતે જાણવાવાળો છે."},{"id":1245729,"resource_id":226,"text":"१२७.  ते लोक स्त्रियांबाबत तुम्हाला विचारतात. तुम्ही त्यांना सांगा की स्वतः अल्लाह तुम्हाला त्यांच्याविषयी आदेश देतो आणि जे काही ग्रंथात (कुरआनात) तुमच्यासमोर वाचले जाते, त्या अनाथ स्त्रियां (मुलीं) विषयी, ज्यांना तुम्ही त्यांचा अनिवार्य हक्क देत नाही आणि त्यांच्याशी विवाह करू इच्छिता आणि कमजोर मुलांविषयी आणि हे की तुम्ही अनाथांबाबत न्याय करा आणि तुम्ही जेदेखील सत्कर्म कराल अल्लाह ते चांगल्या प्रकारे जाणणारा आहे."},{"id":1251965,"resource_id":227,"text":"మరియు వారు నిన్ను స్త్రీల వ్యవహారంలో గల ధార్మిక తీర్పు (ఫత్వా)ను గురించి అడుగుతున్నారు. వారితో ఇలా అను: \"అల్లాహ్ వారిని (స్త్రీలను) గురించి ధార్మిక తీర్పు ఇస్తున్నాడు: 'అనాథ స్త్రీలను, వారి కొరకు నిర్ణయించబడిన హక్కు (మహ్ర్) ను మీరు వారికివ్వక, వారిని పెండ్లాడ గోరుతున్న విషయాన్ని గురించీ మరియు బలహీనులైన బిడ్డలను గురించీ మరియు అనాథ పిల్లల విషయంలోనూ న్యాయంగా వ్యవహరించాలని, ఈ గ్రంథంలో మీకు తెలుపబడుతోంది.' మరియు మీరు ఏ మంచిపని చేసినా అది అల్లాహ్ కు తప్పకుండా తెలుస్తుంది.\""},{"id":421031,"resource_id":88,"text":"Ata<sup foot_note=195566>1</sup> kërkojnë prej teje (o Muhamed) që t’i sqarosh lidhur me çështjet e grave. Thuaju: “Për çështjet e tyre ju sqarojnë Allahu dhe Libri që ju lexohet<sup foot_note=195565>2</sup>, si për femrat jetime, të cilave nuk u jepni dhuratën e caktuar për ato edhe pse dëshironi të martoheni me to, ashtu edhe për fëmijët e mitur. Allahu ju udhëzon që të silleni drejt me jetimët. Allahu është në dijeni të çdo të mire që bëni.”"},{"id":1276906,"resource_id":231,"text":"Watu wanakutaka, ewe Nabii, uwaelezee mambo yaliyowatatiza kuyafahamu yanayowahusu wanawake na hukumu zao. Sema, «Mwenyezi Mungu Anawafafanulia kuhusu mambo yao na yale mnayosomewa ndani ya Qur’ani kuhusu mayatima wa kike ambao hamuwapi mafungu yao waliyoandikiwa na Mwenyezi Mungu ya mahari, mirathi na haki nyiginezo, na mkawa mnapenda kuwaoa au hamuna hamu ya kuwaoa. Na pia Mwenyezi Mungu Anawafafanulia kuhusu mambo ya madhaifu miongoni mwa watoto na ulazima wa kuwasimamia mayatima kwa uadilifu na kuacha kuwafanyia maonevu kwa kuwanyima haki zao. Na wema wowote mnaoufanya, Mwenyezi Mungu, Aliyetukuka, Anaujua, hakuna kinachofichika Kwake kuhuso huo na mwengineo."},{"id":414795,"resource_id":87,"text":"በሴቶችም ነገር ያስተቹሃል፡፡ አላህ በእነርሱ ይነግራችኋል፡፡ ያም በመጽሐፉ በእናንተ ላይ የሚነበበው በእነዚያ ለእነርሱ (ከውርስ) የተጻፈላቸውን በማትሰጧቸውና ልታገቧቸው በማትፈልጉት የቲሞች ሴቶች (ይህንን እንዳታደርጉ) ከሕፃናትም ለኾኑት ደካሞች መብታቸውን እንድትሰጡ ለየቲሞችም በትክክል አንድትቆሙ (ይነግራችኋል) በላቸው፡፡ ከበጎም ሥራ ማናቸውንም ብትሠሩ አላህ እርሱን ዐዋቂ ነው፡፡"},{"id":1283142,"resource_id":232,"text":"Bakubuuza ku nsonga za bakyala, bagambe nti Katonda ajja kubaanukula ebikwata ku bakyala, era nga bwajja okubategeeza ebibasomerwa mu kitabo (Kur’ani) ku nsonga zaaba mulekwa abakyala, abo bemutawa ekyo ekiteekwa okuweebwa (Amahare), ate nemwagala okubawasa era abategeeza ebikwata ku baana abato abateesobola, era nga bwajja okubategeeza nti muteekwa okukola ku nsonga z’a bamulekwa mu bwesimbu, era mukimanye nti e kirungi kyonna kyemukola Katonda akimanyidde ddala."},{"id":1289378,"resource_id":233,"text":"הם מבקשים אותך לפסוק בעניין הנשים, אמור: “אללה יפסוק לכם בעניינן, וכן מה שאתם קוראים בספר (הקוראן), בעניין הנשים היתומות אשר ברצונכם להתחתן עמן ואינכם משלמים להן מה שנפסק להן(המוהר). ובעניין היתומים הקטינים חסרי המגן, עליכם לנהוג עם היתומים בצדק. וכל טוב  שתעשו בעניינים אלו אללה ידע אותו."},{"id":954469,"resource_id":140,"text":"Te preguntan (¡oh, Muhammad!) acerca (de asuntos legales relacionados con) las mujeres. Diles: «Al-lah os instruye al respecto y acerca de lo que el Libro (el Corán) os revela sobre las jóvenes huérfanas con las que queréis casaros sin darles la parte (del maher y de la herencia)que les corresponde<sup foot_note=149212>1</sup>, y acerca de los niños débiles y oprimidos; y (os ordena) ser justos con los huérfanos». Y todo bien que hagáis será del conocimiento de Al-lah."},{"id":960705,"resource_id":141,"text":"Dan mereka meminta fatwa kepadamu tentang perempuan. Katakanlah, “Allah memberi fatwa kepadamu tentang mereka,<sup foot_note=155301>1</sup> dan apa yang dibacakan kepadamu dalam Al-Qur`ān (juga memfatwakan) tentang para perempuan yatim yang tidak kamu berikan sesuatu (maskawin) yang ditetapkan untuk mereka, sedang kamu ingin menikahi mereka<sup foot_note=155302>2</sup> dan (tentang) anak-anak yang masih dipandang lemah. Dan (Allah menyuruh kamu) agar mengurus anak-anak yatim secara adil. Dan kebajikan apa pun yang kamu kerjakan, sesungguhnya Allah Maha Mengetahui.”"},{"id":286171,"resource_id":50,"text":"(நபியே! மக்கள்) உம்மிடம் பெண்கள் பற்றி (மார்க்கக் கட்டளைக்) கேட்டகிறார்கள்; அதற்கு நீர், \"அவர்களைப் பற்றி அல்லாஹ் உங்களுக்கு தீர்ப்புக் கூறுவான்\" என்று சொல்லும்;. தவிர, வேதத்தில் உங்ளுக்கு ஓதிக்காண்பிக்கப்படுவது அநாதைப் பெண்கள் சம்பந்தமாக அவர்களுக்கு விதிக்கப்பட்டதை (மஹரை) நீங்கள் அவர்களுக்குக் கொடுக்காமல் அவர்களை நீங்கள் மணந்து கொள்ள விரும்பிக் கொண்டிருந்ததைப் பற்றியும், குழந்தைகளில் பலவீனமானவர்களைப் பற்றியும், அநாதைகளுக்கு நீங்கள் நீதியை நிலைநிறுத்த வேண்டும் என்பது பற்றியுமாகும்;. ஆகவே, (அவர்களுக்கு) நன்மையாக நீங்கள் எதைச் செய்தாலும், அதை அல்லாஹ் நிச்சயமாக நன்கு அறிந்தவனாக இருக்கின்றான்."},{"id":1314322,"resource_id":236,"text":"Steqsayen k $ef tlawin. Ini: \"Öebbi ad awen Issefhem fellasent. Ayen i wen $ôan di Tezmamt, $ef tlawin tigujilin, iwumi ur tefkim ara i sent iuran, u teb$am a tent ta$em. Akked igwerdan imeéyanen. A pbeddem i igujilen s lmizan. Ayen akw txeddmem n lxiô, Öebbi, s tidep, Izga Iéôa t."},{"id":364907,"resource_id":79,"text":"И спрашивают они [люди] у тебя (о, Пророк) решения относительно женщин [положение об их имуществе и замужестве]. Скажи (им): «Аллах даст вам решение [разъяснит положение] относительно их [женщин] и (относительно) того, что читается вам в Книге [Коране], – о сиротах из (числа) женщин, которым вы (по установившемуся уже среди вас обычаю) не даете того, что предписано [сделано обязательным] для них [наследство, брачный дар и другое имущество, на которое у них есть право, и которое, находится в вашем (опекуны) распоряжении], и на которых вы (из-за их красоты и имущества) желаете жениться (или же относительно тех девушек-сирот, на которых вы не желаете жениться сами и другим препятствуете в этом, чтобы их имущество оставалось в ваших руках) [вы должны давать девушкам-сиротам такой же брачный дар, как и другим женщинам и не должны им препятствовать выходить замуж], и (Аллах также даст вам решение) о слабых детях [чтобы вы давали им их долю в наследстве]. И вы (должны) относиться к сиротам по справедливости. И что бы вы ни сделали хорошего, – то ведь Аллах знает об этом»."},{"id":371143,"resource_id":80,"text":"സ്ത്രീകളുടെ കാര്യത്തില്‍ അവര്‍ നിന്നോട് വിധി തേടുന്നു. പറയുക: അവരുടെ കാര്യത്തില്‍ അല്ലാഹു നിങ്ങള്‍ക്ക് വിധി നല്‍കുന്നു. ഈ വേദപുസ്തകത്തില്‍ നേരത്തെ നിങ്ങളെ ഓതിക്കേള്‍പ്പിച്ച വിധികള്‍ ഓര്‍മിപ്പിക്കുകയും ചെയ്യുന്നു. നിശ്ചയിക്കപ്പെട്ട അവകാശം നല്‍കാതെ നിങ്ങള്‍ അനാഥസ്ത്രീകളെ വിവാഹം കഴിക്കാനാഗ്രഹിക്കുന്നതിനെ സംബന്ധിച്ചും ദുര്‍ബലരായ കുട്ടികളെക്കുറിച്ചുമുള്ള വിധിയും അനാഥകളോട് നിങ്ങള്‍ നീതിയോടെ വര്‍ത്തിക്കണമെന്ന കല്‍പനയും അതുള്‍ക്കൊള്ളുന്നു. നിങ്ങള്‍ ചെയ്യുന്ന നല്ല കാര്യങ്ങളെക്കുറിച്ചെല്ലാം നന്നായറിയുന്നവനാണ് അല്ലാഹു."},{"id":389851,"resource_id":83,"text":"Te preguntan acerca de las mujeres. Diles: “Dios os responde y explica lo que se encuentra mencionado en el Libro [el Corán] sobre las huérfanas a las que no habéis dado lo que les corresponde [como dote], siendo que os gustaría casaros con ellas, [así como os informa] acerca de los menores indefensos y [la obligación de] ser equitativos con los huérfanos. Sabed que toda obra de bien que hagáis Dios la conoce."},{"id":408559,"resource_id":86,"text":"އަންހެނުންނާމެދު، ކަލޭގެފާނުގެ އަރިހުން އެއުރެން فتوى އަށް އެދި ދަންނަވަތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ތިޔަބައިމީހުންނަށް އެކަނބަލުންނާމެދު بيان ކޮށް ދެއްވަތެވެ. އަދި، ފޮތުން ތިޔަބައިމީހުންނަށް ކިޔަވައިދެއްވާ آية ތައްވެސް بيان ކޮށް ދެއްވަތެވެ. އެކަނބަލުންނަށްޓަކައި ކަނޑައަޅުއްވާފައިވާ ރަން، ތިޔަބައިމީހުން އެކަނބަލުންނަށް ނުދޭ، އަދި އެކަނބަލުންނާ ކާވެނިވުމަށް ތިޔަބައިމީހުން އެދޭ يتيم އަންހެނުންނާ މެދުގައެވެ. އަދި، ކުޑަކުދިންގެ ތެރެއިން ނިކަމެތިވެފައިވާ ކުދިންނާ މެދުގައެވެ. އަދި، يتيم ންނާމެދު عدل إنصاف ގެ ގޮތުގައި ކަންތައް ކުރުމަށެވެ. ހެޔޮކަމުގެ ތެރެއިން ތިޔަބައިމީހުން ކުރާ ކަންތައް، ފަހެ ހަމަަކަށަވަރުން، އެކަމެއް މޮޅަށް ދެނެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ."},{"id":235940,"resource_id":42,"text":"Oni będą cię pytać w sprawie kobiet. Powiedz: \"Bóg daje wam pouczenie o nich - to, co wam się recytuje w Księdze: w sprawie osieroconych dziewcząt, którym nie dajecie tego, co im zostało przepisane, kiedy pragniecie je poślubić; i pouczenie w sprawie słabowitych dzieci; i abyście byli dla sierot sprawiedliwi.\" A cokolwiek uczynicie dobrego, to, zaprawdę, Bóg wie o tym dobrze!"},{"id":248397,"resource_id":44,"text":"Ei îţi cer lămuriri despre femei. Spune-le: “Dumnezeu vă lămureşte asupra lor, după cum v-a fost citit din Carte despre orfanele cărora nu le-aţi dat ceea ce le-a fost scris, şi pe care voiaţi să le luaţi de soţii şi, de asemenea, despre băieţii încă mici.” Voi trebuie să fiţi drepţi cu orfanii, căci Dumnezeu cunoaşte binele pe care-l faceţi."},{"id":1326794,"resource_id":238,"text":"(اي پيغمبر) زالن بابت توکان پڇن ٿا، چؤ ته الله انھن بابت اوھان کي حُڪم ڪري ٿو ۽ (پڻ) جيڪي اوھان کي (ھن) ڪتاب ۾ (اڳ) پڙھي ٻڌايو ويو آھي سو انھن يتيمن زالن بابت آھي جن کي سندن حق جيڪو انھن لاءِ لازم ڪيو ويو سو نه ڏيندا آھيو ۽ کين پرڻجڻ جي خواھش ڪندا آھيو ۽ (پڻ) ھيڻن ٻارن بابت (سو اُھو حُڪم قائم آھي) ۽ يتيمن (جي حقن ادا ڪرڻ) لاءِ انصاف تي بيھڪ وٺو، ۽ اوھين جيڪا ڪا چڱائي ڪندؤ تنھن کي الله ڄاڻندڙ آھي."},{"id":346199,"resource_id":76,"text":" (ئى مۇھەممەد!) سەندىن ئاياللار توغرىسىدا پەتىۋا سورايدۇ، ئېيتقىنكى، ئۇلار توغرىسىدا ئاللاھ سىلەرگە پەتىۋا بېرىدۇ. قۇرئاندا سىلەرگە تىلاۋەت قىلىنىدىغان (ئاياللارنىڭ مىراسىغا ئائىت) ئايەتلەرمۇ پەتىۋا بېرىدۇ. شۇنداق يېتىملەر توغرىسىدا پەتىۋا بېرىدۇكى، سىلەر ئۇلارنىڭ تەيىن قىلىنغان مىراسىنى بەرمەيسىلەر، (ئۇلارنىڭ مىراسى قولىمىزدىن چىقىپ كېتىپ قالىدۇ-دەپ) ئۇلارنى ئەرگە بەرمەيسىلەر (يەنى مۇنداق قىلماسلىقىڭلارغا پەتىۋا بېرىدۇ)، بوزەك قىلىنغان بالىلار(نىڭ ھەققىنى بېرىشىڭلار) ۋە يېتىملەرگە ھەققانىي بولۇشۇڭلار ھەققىدە پەتىۋا بېرىدۇ. (ئاياللارغا ۋە يېتىملەرگە) قانداقلا ياخشىلىق قىلساڭلار، شۈبھىسىزكى، ئاللاھ ئۇنى بىلىپ تۇرىدۇ (يەنى شۇنىڭغا ئاساسەن ئاللاھ سىلەرنى مۇكاپاتلايدۇ)."},{"id":339963,"resource_id":75,"text":" Səndən qadınlar haqqında fitva istəyir­lər. De: “Onlar haq­qında fitvanı sizə Allah verir: “Ki­tabda sizə oxu­nan ayə­lərdə öz­lə­ri­nə müəyyən edil­miş mi­rası ver­mə­yərək evlən­mək istədiyiniz ye­tim qızlarla, zəif uşaqlarla və ye­timlərlə əda­lətlə rəftar edin.” Siz nə yaxşılıq edir­sinizsə, şüb­həsiz ki, Allah onu bi­lir."},{"id":358671,"resource_id":78,"text":"Люди спросили пророка относительно женщин. Аллах повелел Своему пророку объяснить положение женщин и слабых в семье из детей и сирот, и каково должно быть отношение к ним в соответствии с Писанием. Больше указаний даётся в этих айатах относительно женщин-сирот, на которых вы хотите жениться и которым вы отказываетесь дать то, что им законно полагается (калым), как вам это предписано. Несправедливо пользоваться их слабостью. Нужно давать им то, что полагается, из предбрачного дара. Несправедливо также, пользуясь беззащитным положением детей и сирот, лишать их того, на что они имеют право. Вы обязаны быть справедливыми к сиротам, бережно заботиться о них и соблюдать их права. Аллах знает всё доброе, что вы делаете, и наградит вас за это."},{"id":277520,"resource_id":49,"text":"Wanakuuliza nini sharia ya wanawake. Sema: Mwenyezi Mungu ana kutoleeni fatwa juu yao, na mnayo somewa humu Kitabuni kukhusu mayatima wanawake ambao hamwapi walicho andikiwa, na mnapenda kuwaoa, na kukhusu wanyonge katika watoto, na kwamba mwasimamie mayatima kwa uadilifu. Na kheri yoyote mnayo fanya Mwenyezi Mungu anaijua."},{"id":271818,"resource_id":48,"text":"DE BER dig om ett klarläggande av de regler som gäller kvinnor. Säg: \"Gud [själv] klargör för er vad som gäller dem; och [därtill] det som blir uppläst för er i Skriften om faderlösa flickor, till vilka ni inte vill ge [de brudgåvor] som är föreskrivna för dem, trots att ni önskar ta dem till hustrur, och om de värnlösa barnen och om er plikt att behandla de faderlösa med full rättvisa. Och Gud har full kännedom om det goda ni gör.\""},{"id":377379,"resource_id":81,"text":"ئه‌ی محمد (صلی الله علیه وسلم) پرسیارت لێده‌که‌ن ده‌رباره‌ی ئه‌وه‌ی که پێویسته پیاوان ئه‌نجامی بده‌ن به‌رامبه‌ر به ژنان، پێیان بڵێ: خوای گه‌وره ده‌رباره‌یان وه‌ڵامتان ده‌داته‌وه‌؛ جائه‌وه‌ی به‌سه‌رتاندا ده‌خوێندرێته‌وه له قورئاندا (روونی کردۆته‌وه له‌مه‌وپێش له سه‌ره‌تای ئه‌م سووره‌ته‌وه‌) ده‌رباره‌ی ئه‌و کچه بێ باوکانه‌ی ئه‌وه‌ی خوا بۆی داناون نایانده‌نێ و ناشتانه‌وێت ماره‌یان بکه‌ن و (رێگه‌ش له شووکردنیان ده‌گرن) و ده‌رباره‌ی میراتی ئه‌و منداڵه بێ ده‌سه‌ڵاتانه‌ی ناتانه‌وێت به‌دادپه‌روه‌ری هه‌ڵسوکه‌وت و مامه‌ڵه‌یان له‌گه‌ڵدا بکه‌ن و به‌رپاکردنی دادگه‌ریی له‌نێوان بێ باوکاندا (ئه‌رکی سه‌رشانی ئیماندارانه‌)، ئه‌وه‌ی که ئه‌نجامی ده‌ده‌ن له چاکه ئه‌وه بێگومان خوای گه‌وره پێی ئاگاداره به‌چاکه‌کاریی له‌گه‌ڵ منداڵانی بێ باوکدا (که مافیان بده‌ن و سته‌میان لێنه‌که‌ن)، جا هه‌ر خێرو چاکه‌یه‌ک ئه‌نجام بده‌ن خوا زانایه پێی."},{"id":253711,"resource_id":45,"text":"Они просят тебя вынести решение относительно женщин. Скажи: «Аллах вынесет для вас решение относительно них и того, что читается вам в Писании по поводу осиротевших женщин, которым вы не даете того, что им предписано, размышляя о женитьбе на них, и по поводу слабых детей. А еще вы должны относиться к сиротам справедливо, и что бы вы ни сделали доброго, Аллаху известно об этом»."},{"id":352435,"resource_id":77,"text":"Kadınlar hakkında senden fetva isterler, de ki: &quot;Onlar hakkında fetvayı size Allah veriyor: &quot;Bu fetva, kendilerine yazılan şeyi vermeyip kendileriyle evlenmeyi arzuladığınız yetim kadınlara ve bir de zavallı çocuklara ve yetimlere doğrulukla bakmanız hususunda Kitap'da size okunandır&quot;. Ne iyilik yaparsaniz Allah onu şüphesiz bilir."},{"id":198002,"resource_id":36,"text":"그들이 여성의 일에 관하여그대에게 질문하리니 가로되 하나 님께서 그녀들에 대해 말씀이 있 으리라 또한 계시된 성서에 말씀 이 있노라 또한 너희가 지불해야 할 지참금을 제공하지 아니하고 결혼하고자 하는 고아 여성과 언 약한 어린이들에 관한 말씀이 있 나니 고아들에게 공정하라 너희 가 행하는 어떤 선행도 하나님은 그것에 대해 알고 계시니라"},{"id":159048,"resource_id":30,"text":"He kysyvät sinulta neuvoa naisten suhteen. Sano: »Jumala on ohjeensa antanut; heidän suhteensa teille luetaan Pyhästä kirjasta määräyksiä orpotytöistä, joille ette anna sitä, mikä on heille asetettu, ja joita ette halua naidai , samoinkuin niistä lapsista, jotka ovat alaikäisiä, että nimittäin teidän on noudatettava oikeutta orpoja kohtaan. Mitä hyvää teettekin, Jumala tietää sen totisesti.»"},{"id":136250,"resource_id":26,"text":"A žádají tě o vysvětlení ohledně žen. Odpověz: \"Bůh vám již dal o nich vysvětlení a je zde i to, co vám bylo přednášeno z Písma o sirotcích ženského pohlaví, kterým jste nedali to, co je pro ně předepsáno, a které si přejete vzít za manželky, a dále o dětech slabých a o spravedlivém jednání se sirotky. A o všem, co dobrého učiníte, Bůh dobře ví.\""},{"id":333727,"resource_id":74,"text":"Аз ту дар бораи занон фатво мехоҳанд, бигӯ: «Худо дар бораи онон ба он чӣ дар ин китоб бар шумо хонда мешавад, фатво додааст. Ин фатво дар боби онҳо ва занони падармурдаест, ки хаққи муқаррарашонро намепардозед ва мехоҳед онҳоро ба никоҳи худ дароваред ва низ дар боби кӯдакони нотавон аст. Ва бояд, ки дар бораи ятимон ба адолат рафтор кунед ва ҳар кори неке, ки анҷом медиҳед, Худо ба он огоҳ аст."},{"id":118378,"resource_id":23,"text":"(Ya Rəsulum!) Səndən qadınlar barəsində fətva (əsasında hökm çıxarılan şər’i məsləhət) istəyirlər. De ki: “Onlar barəsində fətvanı sizə Allah və Kitabdan (Qur’andan) sizə oxunan (ayələr) verir. Onlar verilməsi vacib olanı (mirası) özlərinə verməyərək evlənmək istədiyiniz yetim qızlar (qadınlar) və aciz uşaqlar haqqında, həmçinin yetimlərlə ədalətlə rəftar etməniz barədə olan ayələrdir”. Sizin etdiyiniz bütün xeyirli işləri, şübhəsiz ki, Allah bilir!"},{"id":304922,"resource_id":53,"text":"Ий Мухәммәд г-м, синнән хатыннарның мирасы хакында фәтва сорыйлар, син аларга әйт: \"Хатыннарның мирасы хакында Аллаһ үзе фәтва бирә һәм ятим булган хатыннарның фарыз булган өлешләрен бирмисез, шул хакта укылган аятьләр фәтва бирә\", – дип. Дәхи ятим хатыннарны ирләргә никахландырмыйсыз, шул хатыннарның һәм зәгыйфь балаларның мирасы хакында һәм дә ятим балалар хакында гадел булырга Коръән фәтва бирәдер\", – дип әйт! Әгәр хәерле эшләрдән, изге гамәлләрдән кылсагыз, Аллаһ, әлбәттә, аны белүче булды."},{"id":265493,"resource_id":47,"text":"Kërkojnë prej teje (Muhammed) përgjigje - fetva për (çështjen) gratë. Thuaju: “All-llahu ju sqaron nga libri (Kur’ ani) përkitazi me gratë jetime, me të cilat lakmoni të martoheni me to, e nuk u jep atë që është caktuar (niqah ose miras), (ju sqaron) lidhur me të paaftit (fëmijët jetimë) dhe që të mbani drejtësi ndaj jetimëve! Dhe, çfarëdo të mire që punoni, All-llahu di shumë për të."},{"id":229479,"resource_id":41,"text":"De ber deg om rettledning vedrørende kvinner. Si: «Gud gir dere rettledning vedrørende dem, og det som nevnes for dere i skriften, om foreldreløse piker som dere ikke gir det de har krav på, men ønsker å gifte dere med, og om hjelpeløse barn, så dere viser rettferd og rimelighet mot de foreldreløse. Det dere gjør av godt, Gud vet det.»"},{"id":1065861,"resource_id":106,"text":"Хьоьга хьехам боьхуш бу уьш зударийн хьокъехь. Ахь āла: \"Дала хьехам бийр бу шуна церан хьокъехь а‚ /довзийтур ду шуна/ зударий аш шайна ирсана<sup foot_note=112308>1</sup>кхачорах лаьцна, Къуръана чохь доьшуш дерг а, /иштта довзийтур ду шуна/ байлахь дисинчу зудаберех а, шу шайна уьш бāло лууш, царна догIу урдо кхоччуш дала ца лууш болчу, заьIап хилла кIелбисинчийн берийн хьокъехь а /хьехам бийр бу Дала/: аш нийсо латтае боберашкахь. Аш диканиг дахь – и Дела и хууш хилла\"."},{"id":1320558,"resource_id":237,"text":"И те питат да постановиш за жените. Кажи [о, Мухаммад]: “За тях ви постановява Аллах, а и четеното вам в Книгата - за осиротелите жени, на които не давате, каквото им е предписано, желаейки да встъпите в брак с тях, и за невръстните сред децата, и да уреждате сираците със справедливост. Каквото и добро да извършите, Аллах го знае."},{"id":865813,"resource_id":128,"text":"ពួកគេនឹងសុំអ្នក(មូហាំម៉ាត់)ឱ្យបកស្រាយអំពីច្បាប់ ដែលទាក់ទងនឹងស្រី្ដ។ ចូរអ្នកពោលថាៈ អល់ឡោះនឹងបំភ្លឺដល់ ពួកអ្នកអំពីច្បាប់របស់ពួកនាង និងអ្វីដែលត្រូវគេសូត្រប្រាប់ពួកអ្នក នៅក្នុងគម្ពីរដែលទាក់ទងនឹងកេ្មងស្រីកំព្រាដែលពួកអ្នកមិនបាន ផ្ដល់ឱ្យពួកនាងនូវអ្វីដែលគេបានកំណត់ឱ្យពួកនាង ខណៈដែលពួក អ្នកមានបំណងចង់រៀបអាពាហ៍ពិពាហ៍ជាមួយពួកនាង និងច្បាប់ ដែលទាក់ទងជាមួយកុមារដែលមានភាពទន់ខ្សោយ។ ហើយពួក អ្នកត្រូវទទួលខុសត្រូវចំពោះកេ្មងកំព្រានោះដោយយុតិ្ដធម៌។ ហើយ អ្វីដែលពួកអ្នកសាងអំពីប្រការល្អនោះ គឺពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះវា។"},{"id":728625,"resource_id":103,"text":"E consultam-te, Muhammad, sobre as mulheres. Dize: \"Allah vos instrui a respeito delas - e lembrai-vos do que se recita para vós no Livro, sobre as mulheres órfãs às quais não concedeis o que lhes é preceito, enquanto tencionais esposá-las - e a respeito das crianças indefesas; e vos ordena cuidar dos órfãos com eqüidade. E o que quer que façais de bom, por certo, Allah é disso, Onisciente.\""},{"id":155420,"resource_id":29,"text":"از تو (ای پیامبر) دربارۀ زنان فتوا می‌خواهند، بگو: الله درباره آنان به شما فتوا می‌دهد و (همچنین) آنچه در کتاب (= قرآن کریم) بر شما خوانده می‌شود؛ دربارۀ زنان یتیمی که آنچه را که برای آنان مقرر شده‌است (از مهر و میراث و حقوق) به آن‌ها نمی‌دهید، و می‌خواهید که با آن‌ها ازدواج کنید. و (نیز به شما توصیه می‌کند و فتوا می‌دهد در مورد) کودکان صغیر ناتوان، و اینکه با یتیمان به عدالت رفتار کنید، و آنچه از نیکی‌ها انجام می‌دهید، الله به آن آگاه است."},{"id":910813,"resource_id":133,"text":"(நபியே!) அவர்கள் உம்மிடம் பெண்களைப் பற்றிய மார்க்கக் கட்டளையைக் கேட்கின்றார்கள். (அதற்கு) நீர் கூறுவீராக: அவர்களைப் பற்றி அல்லாஹ் உங்களுக்கு (அடுத்த வசனத்திலிருந்து) கட்டளையிடுகிறான். இதற்கு முன்னர் (பெண்களைப் பற்றி) வேதத்தில் உங்களுக்கு ஓதிக் காண்பிக்கப்பட்டது அநாதைப் பெண்களைப் பற்றியதாகும். அவர்களுக்குக் குறிப்பிட்டுள்ள மஹரை நீங்கள் கொடுக்காமல் அவர்களை திருமணம் செய்துகொள்ள விரும்புவதைப் பற்றியும் (அவர்களிலுள்ள) விவரமறியா குழந்தைகளைப் பற்றியும் (அதில் கூறி) ‘‘அநாதைகள் விஷயத்தில் நீங்கள் நீதமாக நடந்து கொள்ளுங்கள்'' என்றும் கூறப்பட்டுள்ளது. ஆகவே, (அவர்களுக்கு) நீங்கள் என்ன நன்மை செய்த போதிலும் நிச்சயமாக அல்லாஹ் அதை அறிந்தவனாக இருக்கிறான்."},{"id":1141485,"resource_id":208,"text":"Und sie fragen dich um Belehrung über die Frauen. Sprich: \"Allah hat euch über sie belehrt; und das, was euch in dem Buch verlesen wird, betrifft die Waisenmädchen, denen ihr nicht gebt, was für sie vorgeschrieben ist, und die ihr doch zu heiraten wünscht, und die Schwachen unter den Kindern und daß ihr euch nach Billigkeit für die Waisen einsetzt. Und was ihr an Gutem tut, Allah weiß darüber Bescheid.\""},{"id":1147721,"resource_id":209,"text":"E ti consultano sulle donne. Dici: \"La risposta a loro riguardo ve la dà Allāh, e ciò che vi si recita del Libro sulle donne orfane, alle quali non date ciò che è loro dovuto, e desiderate sposarle, e riguardo agli oppressi tra i giovani; e dovete trattare gli orfani con giustizia, e tutto quello che farete di bene, in verità, su ciò Allāh è Sapiente."},{"id":658563,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), сиздан аёллар ҳақида фатво сўрайдилар. Айтинг: «Улар тўғрисида сизларга Аллоҳ ва Китобда (Қуръонда) тиловат қилинадиган оятлар фатво берур. Яна (қарамоғингиздаги вояга етган) етим қизларни (агар гўзал бўлсалар) улар учун фарз қилинган маҳрларини бермасдан (никоҳингизга олишингизни) ва (агар хунук бўлсалар) никоҳингизга олишдан юз ўгириб (улардан қоладиган меросга тама қилиб то ўлгунларича бошқа бировга турмушга чиқармай сақлашларингизни сизларга ҳаром қилади). Яна ночор болалар ҳақида фатво бериб, бундай етимлар хусусида адолат билан туришингизни амр қилур. Сизлар нима яхшилик қилсангиз, албатта Аллоҳ уни билиб тургувчи бўлган Зотдир."},{"id":979413,"resource_id":144,"text":"En zij vragen jou om een uitspraak (Fatwa) over de vrouwen. Zeg: \"Allah geeft uitspraken over hen en wat jullie in het Boek voorgelezen wordt over de vrouwelijke wezen, aan wie jullie niet de voor hen voorgeschreven rechten geven en (over) hen die jullie wensen te trouwen en over de zwakken onder de kinderen. En dat jullie moeten zorgen voor de rechtvaardigheid voor de wezen.\" Er is niets wat julli van het goede doen of, voorwaar, Allah weet erven."},{"id":210888,"resource_id":38,"text":"Na pakiphagosay ran rka so makapantag ko manga babay, tharoang ka a: So Allah na pphagosayn Iyan rkano so makapantag kiran: Go so kapphangadian rkano ko kitab, makapantag ko manga ilo ko manga babay a siran na di niyo kiran imbgay so miyatangkd a rk iran, go pkhababayaan iyo so kapangaromaa niyo kiran, go so manga lolobay ko manga wata: Go so kathandingana niyo ko manga ilo sa kapaginontolan. Na sadn sa manggolawla niyo a mapiya, na mataan! a so Allah na tatap a katawan Iyan oto."},{"id":427267,"resource_id":89,"text":"Kërkojnë prej teje (Muhammed) përgjigje - fetva për (çështjen) gratë. Thuaju: “All-llahu ju sqaron nga libri (Kur’ ani) përkitazi me gratë jetime, me të cilat lakmoni të martoheni me to, e nuk u jep atë që është caktuar (niqah ose miras), (ju sqaron) lidhur me të paaftit (fëmijët jetimë) dhe që të mbani drejtësi ndaj jetimëve! Dhe, çfarëdo të mire që punoni, All-llahu di shumë për të."},{"id":322568,"resource_id":56,"text":"他们请求你解释关于女子的律例，你说：真主将为你们解释关于她们的律例，此经中常对你们宣读的明文内，（有若干律例）， 有关于你们既不愿交付其应得的遗产，又不愿娶以为妻的孤女的，有关于被人欺负的儿童的，有教你们公平地照管孤儿的。无论你们所行的是什么善事，真主确是全知的。"},{"id":171969,"resource_id":32,"text":"Sunã yi maka fatawa a cikin sha'anin mãtã. Ka ce: &quot;Allah Yanã bayyana fatawarku a cikin sha'aninsu, da abin da ake karantãwa a kanku a cikin Littãfi, a cikin sha'anin marãyun mãtã waɗanda ba ku bã su abin da aka rubũta musu (na gãdo) ba, kuma kunã kwaɗayin ku aurẽ su, da sha'anin waɗanda aka raunana daga yãra, da sha'anin tsayuwarku ga marãyu da ãdalci. Kuma abin da kuka aikata daga alhẽri, to, lalle ne, Allah Yã kasance Masani a gare shi.&quot;"},{"id":205485,"resource_id":37,"text":"സ്ത്രീകളുടെ കാര്യത്തില്‍ അവര്‍ നിന്നോട് വിധി തേടുന്നു. പറയുക: അവരുടെ കാര്യത്തില്‍ അല്ലാഹു നിങ്ങള്‍ക്ക് വിധി നല്‍കുന്നു. സ്ത്രീകള്‍ക്ക് നിശ്ചയിക്കപ്പെട്ട അവകാശം നിങ്ങള്‍ നല്‍കാതിരിക്കുകയും, എന്നാല്‍ നിങ്ങള്‍ വിവാഹം കഴിക്കാന്‍ മോഹിക്കുകയും ചെയ്യുന്ന അനാഥ സ്ത്രീകളുടെ കാര്യത്തിലും, ബലഹീനരായ കുട്ടികളുടെ കാര്യത്തിലും ഈ ഗ്രന്ഥത്തില്‍ നിങ്ങള്‍ക്ക് വായിച്ചുകേള്‍പിക്കപ്പെടുന്നത് (നിങ്ങള്‍ ശ്രദ്ധിക്കുകയും ചെയ്യുക.) അനാഥകളോട് നിങ്ങള്‍ നീതിയോടെ വര്‍ത്തിക്കണമെന്ന കല്‍പനയും (ശ്രദ്ധിക്കുക.) നിങ്ങള്‍ ചെയ്യുന്ന ഏതൊരു നല്ലകാര്യവും അല്ലാഹു (പൂര്‍ണ്ണമായി) അറിയുന്നവനാകുന്നു."},{"id":242113,"resource_id":43,"text":"Consultar-te-ão acerca das mulheres; dize-lhes: Deus vos instruiu a respeito delas, assim como acerca do que vos éditado no Livro, referente às mulheres órfãos, às quais não entregais o que lhes é destinado, embora tencioneis desposá-las; o mesmo (diga-se), com relação às crianças que são oprimidas. Sede justos para com os órfãos. Sabei que de tudo o bemque fizerdes, Deus estará inteirado."},{"id":148729,"resource_id":28,"text":"Te consultan a propósito de las mujeres. Di: «Alá os da a conocer Su parecer sobre ellas, aparte de lo que ya se os ha recitado en la Escritura a propósito de las huérfanas a las que aún no habéis dado la parte que les corresponde y con las que deseáis casaros, y a propósito de los niños débiles, y que tratéis con equidad a los huérfanos. Alá conoce perfectamente el bien que hacéis."},{"id":292475,"resource_id":51,"text":"และพวกเขาจะขอให้เจ้าชี้ขาดในเรื่องของบรรดาหญิง จงกล่าวเถิดว่าอัลลอฮฺจะทรงชี้ขาดให้แก่พวกท่านในเรื่องของนางเหล่านั้น และสิ่งที่ถูกอ่านให้พวกท่านฟังซึ่งอยู่ในคัมภีร์นั้น (และ) ในเรื่องของหญิงกำพร้าที่พวกท่านไม่ได้ให้แก่พวกนางซึ่งสิ่งที่ถูกกำหนดขึ้นแก่พวกนาง และพวกท่านปรารถนาจะแต่งงานกับพวกนาง และในเรื่องของบรรดาผู้อ่อนแอในหมู่เด็ก ๆ และในการที่พวกท่านจะดำรงไว้ซึ่งความยุติธรรมแก่บรรดาเด็กกำพร้า และความดีใด ๆ ที่พวกเจ้ากระทำไปนั้น แท้จริงอัลลอฮฺทรงรู้ในความดีนั้น"},{"id":985649,"resource_id":52,"text":"Kadınlar hakkında senden fetva isterler. De ki: Onlar hakkındaki fetvayı size Allah veriyor: Yazılmış hakları olan mirası kendilerine vermediğiniz ve nikahlanmayı istemediğiniz öksüz kızlar ve zavallı çocuklara ve bir de yetimlere adaletle davranmanız hakkında Kitap'ta size okunan âyetler vardır. Sizin her yaptığınız iyiliği, muhakkak Allah bilir."},{"id":165773,"resource_id":31,"text":"Et ils t’interrogent à propos de ce qui a été décrété au sujet des femmes. Dis: “Allah vous donne Son décret là-dessus, en plus de ce qui vous est récité dans le Livre, au sujet des orphelines auxquelles vous ne donnez pas ce qui leur a été prescrit, et que vous désirez épouser, et au sujet des mineurs encore d’âge faible.” Vous devez agir avec équité envers les orphelins. Et de tout ce que vous faites de bien, Allah en est, certes, Omniscient. <sup foot_note=211838>1</sup>"},{"id":772277,"resource_id":113,"text":"/ Ей, Мұхаммед!! Олар сенен әйелдер жайында бекітілгенді сұрайды. Айт: «Олар жайында Аллаһ сендерге шешім береді әрі өздеріңе Кітапта оқылатын - жетім әйелдерге тиісті болған нәрсені бермей, оларға үйленуді қалайтындар жайлы және әлсіз жас балалар жайлы әрі жетімдерге әділдікпен қарауларың жөнінде де», деп. Қандай да бір қайыр жасасаңдар, ақиқатында Аллаһ - ол жайлы біледі."},{"id":759805,"resource_id":111,"text":"Waa'ee dubartootaa keessatti si gaafatu\"Waa'ee isaanii keessatti Rabbiin isiniif ibsaWanti kitaaba keessattis waa'ee dubartoota yatiimaa kan isin waan isaaniif barreeffame isaaniif hin kenninefi isaan fuuchuu jibbitaniifi dadhabdoota ijoollee irraa ta'aniifi yatiimotaafis haqaan dhaabbachuu isin irratti dubbifamutu (isinitti hima)” jedhiToltuu irraa waan isin hojjattan kamillee dhugumatti Rabbiin isa beekaa ta’eera."},{"id":766041,"resource_id":112,"text":"Senden, kadınlarla ilgili açıklama yapmanı istiyorlar. De ki: \"Allah, onlarla ilgili (hükümleri) ve kitapta, kendilerine (verilmesi) farz kılınan (miras ve mehri) vermediğiniz ve evlenmek istediğiniz yetim kızlara, zavallı çocuklara ve yetimlere âdil davranmanıza dair, size okunmakta olan âyetler de bunu açıklıyor. Ne hayır yaparsanız, şüphesiz Allah onu bilir. İyilik olarak yaptığınız her şeyi Allah hakkıyla bilir."},{"id":840869,"resource_id":124,"text":"Senden kadınlar hakkında fetva istiyorlar. De ki, onlara ait hükmü size Allah açıklıyor: Kitap'ta, kendileri için yazılmışı (mirası) vermeyip nikâhlamak istediğiniz yetim kadınlar, çaresiz çocuklar ve yetimlere karşı âdil davranmanız hakkında size okunan âyetler (Allah'ın hükmünü apaçık ortaya koymaktadır). Hayırdan ne yaparsanız şüphesiz Allah onu bilmektedir."},{"id":741097,"resource_id":108,"text":"१२७) तपाईसँग स्त्रीहरूको बारेमा आदेश माँग्दछन्, भनिदिनुस् कि अल्लाह आफैले तिनीहरूको सम्बन्धमा आदेश दिइरहेको छ र कुरआनका जो आयतहरू जुन अनाथ स्त्रीहरूको बारेमा छ, जसलाई तिमीले तिनले पाउनु पर्ने हक (मेहर) दिदैनौ र तिनीहरूसँग निकाह गरिहाल्ने इच्छा राख्दछौ र साथै निःसहाय केटाकेटीहरूको बारेमा र अनाथहरूको साथ न्यायपूर्ण व्यवहार गर्ने गर । तिमीले जे जति उपकारको काम गर्दछौ, त्यो सबै अल्लाहलाई थाहा छ ।"},{"id":129922,"resource_id":25,"text":"Oni traže od tebe propise o ženama. Reci: \"Allah će vam objasniti propise o njima i o onome što vam se čita u Knjizi o ženama - siroticama, kojima ne dajete ono što im je propisano, a ne želite da se njima oženite, i o nejakoj djeci, i o tome da prema siročadi pravedno postupate. A Allah sigurno zna za dobro koje učinite.\""},{"id":258604,"resource_id":46,"text":"waxay ku warsan Haweenka, waxaad dhahdaa Eebaa idiin fidyoon (sheegi) Xaalkooda iyo waxa lagu akhiriyi korkiinna Kitaabka Haweenka Agoonta ah ee ah kuwaydaan siinayn waxa loo qadaray oo doonaysaan inaad guursataan iyo kuwa tabarta yar ee caruurta ah, iyo inaad u maamushaan Agoonta cadaalad, waxaad fashan oo kheeyr ahna Eebe waa ogyahay."},{"id":1167216,"resource_id":213,"text":"আর লোকে আপনার কাছে নারীদের বিষয়ে ব্যবস্থা জানতে চায়। বলুন, ‘আল্লাহ তোমাদেরকে তাদের সম্বন্ধে ব্যবস্থা জানাচ্ছেন এবং ইয়াতীম নারী সম্পর্কে যাদের প্রাপ্য তোমরা প্রদান কর না, অথচ তোমরা তাদেরকে বিয়ে করতে চাও [১] এবং অসহায় শিশুদের সম্বন্ধে ও ইয়াতীমদের প্রতি তোমাদের ন্যায় বিচার সম্পর্কে যা কিতাবে তোমাদেরকে শুনান হয়, তাও পরিস্কারভাবে জানিয়ে দেন’। আর যে কোনো সৎকাজ তোমরা কর, নিশ্চয় আল্লাহ তা সম্পর্কে সবিশেষ জ্ঞানী।"},{"id":1198396,"resource_id":218,"text":"（預言者*よ、）彼ら（人々）は、女性たち（に関する法規定）について、あなたに教示を請う。言ってやるがいい。「アッラー*は、彼女らについて教示を下される。また、啓典の中であなた方に誦み聞かされること¹が（、教示を下す）。あなた方が（権利として）定められたもの²を与えず、また結婚させようともしない³、　女の孤児たちについて。そして子供らの内でも、か弱い者たちと、あなた方が孤児を公正に待遇しなければならないことについて（、教示をくだす）」。あなた方がどんな善行を行っても、本当にアッラー*はもとより、それをご存知になるお方であられる。"},{"id":1204632,"resource_id":219,"text":"그들이 여성의 일에 관하여그대에게 질문하리니 가로되 하나 님께서 그녀들에 대해 말씀이 있 으리라 또한 계시된 성서에 말씀 이 있노라 또한 너희가 지불해야 할 지참금을 제공하지 아니하고 결혼하고자 하는 고아 여성과 언 약한 어린이들에 관한 말씀이 있 나니 고아들에게 공정하라 너희 가 행하는 어떤 선행도 하나님은 그것에 대해 알고 계시니라"},{"id":1258201,"resource_id":228,"text":"(නබිවරය!) කාන්තාවන් සම්බන්ධයෙන් ඔවුන් නුඹගෙන් ආගමික තීන්දු විමසති. නුඹ පවසනු! ඔවුන් සම්බන්ධයෙන් අල්ලාහ් නුඹලාට ආගමික තීන්දු දෙනු ඇත. ඔවුන්ට නියම කරනු ලැබූ දෑ ඔවුනට ලබා නොදී ඔවුන් ව විවාහ කර ගැනීමට නුඹලා ආශා කළ අනාථ කාන්තාවන් විෂයයෙහි ද, දරුවන් අතුරින් දුර්වලයින් විෂයයෙහි ද, අනාථයිනට යුක්ති ගරුක ව කටයුතු කිරීම සම්බන්ධයෙන් ද, (මීට පෙර පහළ කරනු ලැබූ) පුස්තකයෙහි කියා  දී ඇත. නුඹලා කවර යහපතක් කළ ද අල්ලාහ් ඒ පිළිබඳ ව සර්වඥානීය."},{"id":1116541,"resource_id":199,"text":"Te preguntan (¡oh, Muhammad!) acerca (de asuntos legales relacionados con) las mujeres. Diles: “Al-lah los instruye al respecto y acerca de lo que el Libro (el Corán) les revela sobre las jóvenes huérfanas con las que quieren casarse sin darles la parte (del maher y de la herencia) que les corresponde<sup foot_note=150303>1</sup>, y acerca de los niños débiles y oprimidos; y (les ordena) ser justos con los huérfanos”. Y todo bien que hagas será del conocimiento de Al-lah."},{"id":853341,"resource_id":126,"text":"Oni traže od tebe propise o ženama. Reci: \"Allah će vam objasniti propise o njima – nešto vam je već kazano u Knjizi o ženama sirotama, kojima uskraćujete ono što im je propisano a ne želite se njima oženiti, i o nejakoj djeci, i o tome da sa siročadi trebate pravedno postupati. A Allah, sigurno, zna za dobro koje učinite."},{"id":815926,"resource_id":120,"text":"আৰু মানুহে তোমাৰ ওচৰত নাৰীসকলৰ বিষয়ে সমাধান বিচাৰে। কোৱা, ‘আল্লাহে তোমালোকক সিহঁতৰ বিষয়ে সমাধান দিছে আৰু ইয়াতীম সম্পৰ্কে যিসকলৰ প্ৰাপ্য তোমালোকে প্ৰদান নকৰা, অথচ তোমালোকে সিহঁতক বিবাহ কৰিব বিচৰা আৰু অসহায় শিশুসকলৰ বিষয়ে লগতে ইয়াতীমসকলৰ প্ৰতি তোমালোকৰ ন্যায় বিচাৰ সম্পৰ্কে যিবোৰ পুথিৰ পৰা তোমালোকক শুনোৱা হয়, আৰু পৰিষ্কাৰভাৱে জনাই দিয়ে’। আৰু যিকোনো সৎকৰ্ম তোমালোকে কৰা নিশ্চয় সেই সম্পৰ্কে আল্লাহ সবিশেষ অৱগত।"},{"id":1214549,"resource_id":221,"text":"Họ hỏi Ngươi (Muhammad) về phụ nữ. Hãy bảo (họ): “Allah đã nghị định cho các ngươi về họ (phụ nữ) và các điều lệnh đã được đọc ra cho các ngươi trong Kinh Sách liên quan đến các phụ nữ mồ côi mà các ngươi không chịu tặng phần (tiền cưới) bắt buộc đã được qui định cho họ nhưng lại muốn kết hôn với họ; và về các đứa bé cô thế (bị áp bức) thì các ngươi vì lẽ công bằng phải đứng ra bênh vực các đứa bé mồ côi; và bất cứ việc tốt nào các ngươi làm Allah đều biết rõ cả."},{"id":747333,"resource_id":109,"text":"他们请求你解释关于女子的律例，你说：“安拉将为你们解释关于她们的律例，此经中常对你们宣读的明文内，（有若干律例），有关于你们既不愿交付其应得的遗产，又不愿娶以为妻的孤女的，有关于被人欺负的儿童的，有教你们公平地照管孤儿的。无论你们所行的是什么善事，安拉确是全知的。"},{"id":1227021,"resource_id":223,"text":"Ва [эй паёмбар, мусулмонон] аз ту дар бораи занон назархоҳӣ мекунанд; Бигӯ: \"Аллоҳ таоло дар бораи онон фатво медиҳад ва дар он чи аз китоб [Қуръон] бар шумо хонда мешавад, [низ] омадааст, ки [ҳукми Ӯ] дар бораи духтарони ятиме, ки ҳаққи муқаррарашон [аз маҳрияи ворис]-ро намепардозед ва майл ба издивоҷ бо онон надоред [ва аз рӯйи тамаъ дар амволашон ононро аз издивоҷ манъ мекунед] ва [ҳамчунин, дастураш дар мавриди] кӯдакони нотавон [ин аст], ки: \"Дар ҳаққи ятимон ба адлу инсоф бикӯшед\" ва ҳар он чи аз некиҳо, ки анҷом медиҳед, Аллоҳ таоло ба он огоҳ аст"},{"id":1270670,"resource_id":230,"text":"[127] และพวกเขาจะขอให้เจ้าชี้ขาดในเรื่องของบรรดาหญิง จงกล่าวเถิดว่าอัลลอฮฺจะทรงชี้ขาดให้แก่พวกท่านในเรื่องของนางเหล่านั้น และสิ่งที่ถูกอ่านให้พวกท่านฟังซึ่งอยู่ในคัมภีร์นั้น (และ) ในเรื่องของหญิงกำพร้าที่พวกท่านไม่ได้ให้แก่พวกนางซึ่งสิ่งที่ถูกกำหนดขึ้นแก่พวกนาง และพวกท่านปรารถนาจะแต่งงานกับพวกนาง และในเรื่องของบรรดาผู้อ่อนแอในหมู่เด็กๆ และในการที่พวกท่านจะดำรงไว้ซึ่งความยุติธรรมแก่บรรดาเด็กกำพร้า และความดีใดๆ ที่พวกเจ้ากระทำไปนั้นแท้จริงอัลลอฮฺทรงรู้ในความดีนั้น"},{"id":142578,"resource_id":27,"text":"Sie fragen dich um Belehrung über die Frauen. Sag: „Allah belehrt euch über sie, und (weiter lehrt,) was euch im Buch verlesen wird über die weiblichen Waisen, denen ihr nicht gebt, was ihnen vorgeschrieben ist, und die ihr zu heiraten begehrt, und die schwachen unter den Kindern, und daß ihr gegenüber den Waisen Gerechtigkeit wahrt. Und was immer ihr an Gutem tut, so weiß Allah darüber Bescheid."},{"id":784747,"resource_id":115,"text":"Sunã yi maka fatawa a cikin sha'anin mãtã. Ka ce: \"Allah Yanã bayyana fatawarku a cikin sha'aninsu, da abin da ake karantãwa a kanku a cikin Littãfi, a cikin sha'anin marãyun mãtã waɗanda ba ku bã su abin da aka rubũta musu<sup foot_note=131862>1</sup> (na gãdo) ba, kuma kunã kwaɗayin ku aurẽ su, da sha'anin waɗanda aka raunana daga yãra, da sha'anin tsayuwarku ga marãyu da ãdalci. Kuma abin da kuka aikata daga alhẽri, to, lalle ne, Allah Yã kasance Masani a gare shi.\""},{"id":847105,"resource_id":125,"text":"Wọ́n ń bi ọ́ léèrè ìdájọ́ nípa àwọn obìnrin. Sọ pé: “Allāhu l’Ó ń sọ ìdájọ́ wọn fún yín. Ohun tí wọ́n ń ké fún yín nínú Tírà (al-Ƙur’ān náà ń sọ ìdájọ́ fún yín) nípa àwọn ọmọ-òrukàn lóbìnrin tí ẹ kì í fún ní ohun tí wọ́n kọ fún wọn (nínú ogún), tí ẹ tún ń ṣojú-kòkòrò pé ẹ fẹ́ fẹ́ wọn àti nípa àwọn aláìlágbára nínú àwọn ọmọdé (tí ẹ̀ ń jẹ ogún wọn mọ́lẹ̀.) àti nípa pé kí ẹ dúró ti àwọn ọmọ òrukàn pẹ̀lú déédé. Ohunkóhun tí ẹ bá sì ṣe ní rere, dájúdájú Allāhu ń jẹ́ Onímọ̀ nípa rẹ̀."},{"id":1532585,"resource_id":819,"text":"اور لوگ تم سے عورتوں کے بارے میں حکم پوچھتے ہیں  کہہ دو اللہ تمھیں ان کے بارے میں حکم دیتا ہے اور وہ آیات بھی جو تمھیں کتاب میں ان یتیم عورتوں کے بارے میں پڑھ کر سنائی جاتی ہیں جن کو تم وہ نہیں دیتے جو ان کے ليے لکھا گیا ہے اور چاہتے ہو کہ ان کو نکاح میں لے آؤ اور جو آیات کمزور بچوں کے بارے میں ہیں ، اور یتیموں کے ساتھ انصاف کرو اور جو بھلائی تم کرو گے وہ اللہ کو خوب معلوم ہے"},{"id":1526349,"resource_id":771,"text":"ಮಹಿಳೆಯರ ವಿಷಯದಲ್ಲಿ ಅವರು ನಿಮ್ಮಲ್ಲಿ ವಿಧಿ ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; ಅವರ (ಮಹಿಳೆಯರ) ಕಾರ್ಯದಲ್ಲಿ ಅಲ್ಲಾಹು ನಿಮಗೆ ತೀರ್ಪು ಕೊಡುತ್ತಾನೆ. ಈ ಗ್ರಂಥದಲ್ಲೂ ವಿಧಿ ನೀಡುತ್ತಾನೆ. ಅವರಿಗೆ ನಿರ್ಣಯಿತ ಹಕ್ಕನ್ನು ಕೊಡದೆ ನೀವು ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳಲು ಇಚ್ಛಿಸುವ ಅನಾಥ ಸ್ತ್ರೀಯರು ಮತ್ತು ಬಲಹೀನರಾದ ಮಕ್ಕಳ ಸಂಬಂಧವಾಗಿಯೂ (ತೀರ್ಪು ಕೊಡುತ್ತಾನೆ). ಅನಾಥರೊಂದಿಗೆ ನ್ಯಾಯದಿಂದ ವರ್ತಿಸಬೇಕೆಂಬ ಆಜ್ಞೆಯನ್ನೂ (ನೀಡುತ್ತಿದ್ದಾನೆ). ನೀವು ಯಾವುದೇ ಒಳಿತು ಮಾಡುವುದಿದ್ದರೂ ಅಲ್ಲಾಹು ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."},{"id":1538821,"resource_id":823,"text":"They consult you concerning women. Say, ‘God has given you directions concerning them. The commandment given to you in the Book concerns the orphan girls to whom you do not give what is prescribed for them, and whom you nevertheless desire to marry, and about helpless children. He has instructed you to deal justly with orphans. God has knowledge of all the good you do."}]}]